
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>笔记 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    笔记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >笔记</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <ul>
<li><p>&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#xFF0C;&#x5728;&#x6D77;&#x5730;&#x4E00;&#x7247;&#x8352;&#x51C9;&#x7684;&#x6C99;&#x6EE9;&#x4E0A;&#xFF0C;&#x4E24;&#x4EBA;&#x505A;&#x7231;&#x540E;&#x8D64;&#x88F8;&#x5730;&#x8EBA;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x8D6B;&#x96F7;&#x7C73;&#x4E9A;&#xB7;&#x5FB7;&#x5723;&#x963F;&#x83AB;&#x5C14;&#x7A81;&#x7136;&#x611F;&#x53F9;&#x9053;&#x201C;&#x6211;&#x6C38;&#x8FDC;&#x4E5F;&#x4E0D;&#x4F1A;&#x53D8;&#x8001;&#x3002;&#x201D;&#x5979;&#x628A;&#x8FD9;&#x53E5;&#x8BDD;&#x7406;&#x89E3;&#x4E3A;&#x4ED6;&#x8981;&#x4E0E;&#x65F6;&#x95F4;&#x7684;&#x52AB;&#x63A0;&#x8FDB;&#x884C;&#x6B8A;&#x6B7B;&#x640F;&#x6597;&#x7684;&#x82F1;&#x52C7;&#x51B3;&#x5FC3;&#xFF0C;&#x4F46;&#x63A5;&#x4E0B;&#x6765;&#x4ED6;&#x8BF4;&#x5F97;&#x66F4;&#x4E3A;&#x6E05;&#x695A;&#x76F4;&#x767D;&#xFF1A;&#x4ED6;&#x51B3;&#x5B9A;&#xFF0C;&#x8981;&#x5728;&#x516D;&#x5341;&#x5C81;&#x7ED3;&#x675F;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#x3002;</p>
</li>
<li><p>&#x5979;&#x65E9;&#x5C31;&#x53D1;&#x89C9;&#x4E86;&#x4E08;&#x592B;&#x811A;&#x6B65;&#x7684;&#x65E5;&#x76CA;&#x8E52;&#x8DDA;&#xFF0C;&#x813E;&#x6C14;&#x7684;&#x53CD;&#x590D;&#x65E0;&#x5E38;&#xFF0C;&#x8BB0;&#x5FC6;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x88C2;&#x75D5;&#xFF0C;&#x4EE5;&#x53CA;&#x65B0;&#x8FD1;&#x517B;&#x6210;&#x7684;&#x5728;&#x7761;&#x68A6;&#x4E2D;&#x62BD;&#x6CE3;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x4F46;&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x628A;&#x8FD9;&#x4E9B;&#x5F53;&#x4F5C;&#x4ED6;&#x6700;&#x7EC8;&#x8870;&#x8001;&#x7684;&#x786E;&#x51FF;&#x6807;&#x5FD7;&#xFF0C;&#x800C;&#x662F;&#x89C6;&#x4E4B;&#x4E3A;&#x4E00;&#x6B21;&#x5E78;&#x798F;&#x7684;&#x8FD4;&#x8001;&#x8FD8;&#x7AE5;&#x3002;&#x5979;&#x628A;&#x4ED6;&#x5F53;&#x4F5C;&#x4E00;&#x4E2A;&#x8001;&#x5C0F;&#x5B69;&#xFF0C;&#x800C;&#x975E;&#x4E00;&#x4E2A;&#x96BE;&#x4EE5;&#x4F3A;&#x5019;&#x7684;&#x8001;&#x4EBA;&#x3002;&#x8FD9;&#x79CD;&#x81EA;&#x6B3A;&#x6B3A;&#x4EBA;&#x5BF9;&#x4E24;&#x4EBA;&#x6765;&#x8BF4;&#x6216;&#x8BB8;&#x90FD;&#x662F;&#x4E00;&#x79CD;&#x4E0A;&#x5929;&#x7684;&#x6069;&#x8D50;&#xFF0C;<strong>&#x56E0;&#x4E3A;&#x8FD9;&#x8BA9;&#x4ED6;&#x4EEC;&#x907F;&#x514D;&#x4E86;&#x76F8;&#x4E92;&#x540C;&#x60C5;</strong>&#x3002;</p>
</li>
<li><p>&#x5982;&#x679C;&#x4E24;&#x4EBA;&#x80FD;&#x53CA;&#x65F6;&#x660E;&#x767D;&#xFF0C;&#x6BD4;&#x8D77;&#x5A5A;&#x59FB;&#x4E2D;&#x7684;&#x5DE8;&#x5927;&#x707E;&#x96BE;&#xFF0C;&#x65E5;&#x5E38;&#x7684;&#x7410;&#x788E;&#x70E6;&#x607C;&#x66F4;&#x52A0;&#x96BE;&#x4EE5;&#x8EB2;&#x907F;&#xFF0C;&#x6216;&#x8BB8;&#x4ED6;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x5B8C;&#x5168;&#x4F1A;&#x662F;&#x53E6;&#x4E00;&#x526F;&#x6837;&#x5B50;&#x3002;&#x800C;&#x5982;&#x679C;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x5171;&#x540C;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x4E5F;&#x591A;&#x5C11;&#x5B66;&#x5230;&#x4E86;&#x70B9;&#x4EC0;&#x4E48;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x667A;&#x6167;&#x5F80;&#x5F80;&#x5728;&#x5DF2;&#x65E0;&#x7528;&#x6B66;&#x4E4B;&#x5730;&#x65F6;&#x624D;&#x6765;&#x5230;&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x3002;</p>
</li>
<li><p>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E9B;&#x4FE1;&#x5BF9;&#x5979;&#x800C;&#x8A00;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x6D88;&#x9063;&#xFF0C;&#x7528;&#x6765;&#x7EF4;&#x6301;&#x70AD;&#x706B;&#x4E0D;&#x706D;&#xFF0C;&#x4F46;&#x4E0D;&#x5FC5;&#x628A;&#x624B;&#x4F38;&#x5230;&#x706B;&#x4E2D;&#xFF0C;&#x800C;&#x5F17;&#x6D1B;&#x4F26;&#x8482;&#x8BFA;&#xB7;&#x963F;&#x91CC;&#x8428;&#x5374;&#x5728;&#x4FE1;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x884C;&#x91CC;&#x628A;&#x81EA;&#x5DF1;&#x71C3;&#x70E7;&#x6B86;&#x5C3D;&#x3002;</p>
</li>
<li><p>&#x5979;&#x53D6;&#x4E0B;&#x83E0;&#x841D;&#x5757;&#xFF0C;&#x6574;&#x4E2A;&#x653E;&#x8FDB;&#x5634;&#x91CC;&#xFF0C;&#x4E00;&#x8FB9;&#x7EC6;&#x7EC6;&#x54C1;&#x5C1D;&#x7740;&#xFF0C;&#x4E00;&#x8FB9;&#x628A;&#x76EE;&#x5149;&#x626B;&#x5411;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x7FA4;&#x3002;&#x7A81;&#x7136;&#xFF0C;&#x4E00;&#x4E2A;&#x6674;&#x5929;&#x9739;&#x96F3;&#x5C06;&#x5979;&#x5B9A;&#x5728;&#x4E86;&#x90A3;&#x91CC;&#x3002;&#x5728;&#x5979;&#x80CC;&#x540E;&#xFF0C;&#x5608;&#x6742;&#x4E4B;&#x4E2D;&#x4E00;&#x4E2A;&#x552F;&#x6709;&#x5979;&#x80FD;&#x591F;&#x542C;&#x89C1;&#x7684;&#x58F0;&#x97F3;&#x5728;&#x5979;&#x8033;&#x8FB9;&#x54CD;&#x8D77;&#xFF1A;</p>
<p>  &#x201C;&#x8FD9;&#x53EF;&#x4E0D;&#x662F;&#x82B1;&#x51A0;&#x5973;&#x795E;&#x8BE5;&#x6765;&#x7684;&#x5730;&#x65B9;&#x3002;&#x201D;</p>
<p>  &#x5979;&#x56DE;&#x8FC7;&#x5934;&#xFF0C;&#x5728;&#x8DDD;&#x79BB;&#x81EA;&#x5DF1;&#x7684;&#x53CC;&#x773C;&#x4E24;&#x62C3;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5979;&#x770B;&#x89C1;&#x4E86;&#x4ED6;&#x90A3;&#x51B0;&#x51B7;&#x7684;&#x773C;&#x775B;&#x3001;&#x9752;&#x7D2B;&#x8272;&#x7684;&#x9762;&#x5E9E;&#x548C;&#x56E0;&#x7231;&#x60C5;&#x7684;&#x6050;&#x60E7;&#x800C;&#x53D8;&#x5F97;&#x50F5;&#x786C;&#x7684;&#x53CC;&#x5507;&#x3002;&#x4ED6;&#x79BB;&#x5979;&#x90A3;&#x4E48;&#x8FD1;&#xFF0C;&#x5C31;&#x50CF;&#x5728;&#x5B50;&#x65F6;&#x5F25;&#x6492;&#x8E81;&#x52A8;&#x7684;&#x4EBA;&#x7FA4;&#x4E2D;&#x770B;&#x5230;&#x4ED6;&#x7684;&#x90A3;&#x6B21;&#x4E00;&#x6837;&#x3002;&#x4F46;&#x4E0E;&#x90A3;&#x65F6;&#x4E0D;&#x540C;&#xFF0C;&#x6B64;&#x523B;&#x5979;&#x6CA1;&#x6709;&#x611F;&#x5230;&#x7231;&#x60C5;&#x7684;&#x9707;&#x64BC;&#xFF0C;&#x800C;&#x662F;&#x5760;&#x5165;&#x4E86;&#x5931;&#x671B;&#x7684;&#x6DF1;&#x6E0A;&#x3002;&#x5728;&#x90A3;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x5979;&#x604D;&#x7136;&#x5927;&#x609F;&#xFF0C;&#x539F;&#x6765;&#x81EA;&#x5DF1;&#x5BF9;&#x81EA;&#x5DF1;&#x6492;&#x4E86;&#x4E2A;&#x5F25;&#x5929;&#x5927;&#x614C;&#x3002;&#x5979;&#x60CA;&#x614C;&#x5730;&#x81EA;&#x95EE;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x5982;&#x6B64;&#x6B8B;&#x9177;&#x5730;&#x8BA9;&#x90A3;&#x6837;&#x4E00;&#x4E2A;&#x5E7B;&#x5F71;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x95F4;&#x5360;&#x636E;&#x4E86;&#x8FD9;&#x4E48;&#x957F;&#x65F6;&#x95F4;&#x3002;&#x5979;&#x53EA;&#x60F3;&#x51FA;&#x4E86;&#x4E00;&#x53E5;&#x8BDD;&#x201C;&#x6211;&#x7684;&#x4E0A;&#x5E1D;&#x554A;&#xFF01;&#x8FD9;&#x4E2A;&#x53EF;&#x601C;&#x7684;&#x4EBA;&#xFF01;&#x201D;&#x5F17;&#x6D1B;&#x4F26;&#x8482;&#x8BFA;&#xB7;&#x963F;&#x91CC;&#x8428;&#x51B2;&#x5979;&#x7B11;&#x4E86;&#x7B11;&#xFF0C;&#x8BD5;&#x56FE;&#x5BF9;&#x5979;&#x8BF4;&#x70B9;&#x4EC0;&#x4E48;&#xFF0C;&#x60F3;&#x8DDF;&#x5979;&#x4E00;&#x8D77;&#x8D70;&#xFF0C;&#x4F46;&#x5979;&#x6325;&#x4E86;&#x6325;&#x624B;&#xFF0C;<strong>&#x628A;&#x4ED6;&#x4ECE;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x62B9;&#x6389;&#x4E86;</strong>&#x2014;&#x2014;&#x2014;&#x2014;</p>
<p>  &#x201C;&#x4E0D;&#xFF0C;&#x8BF7;&#x522B;&#x8FD9;&#x6837;&#x3002;&#x201D;&#x5979;&#x5BF9;&#x4ED6;&#x8BF4;&#xFF0C;&#x201C;&#x5FD8;&#x4E86;&#x5427;&#x3002;&#x201D;</p>
</li>
<li><p>&#x8FD9;&#x4E2A;&#x4EE4;&#x4EBA;&#x6109;&#x60A6;&#x7684;&#x4FE1;&#x5FF5;&#x589E;&#x52A0;&#x4E86;&#x5F17;&#x6D1B;&#x4F26;&#x8482;&#x8BFA;&#xB7;&#x963F;&#x91CC;&#x8428;&#x7684;&#x8E81;&#x52A8;&#xFF0C;&#x56E0;&#x4E3A;&#x5F53;&#x4ED6;&#x5904;&#x4E8E;&#x6B22;&#x6109;&#x7684;&#x9876;&#x5CF0;&#x65F6;&#xFF0C;&#x66FE;&#x6709;&#x4E00;&#x4E2A;&#x8FDE;&#x4ED6;&#x81EA;&#x5DF1;&#x90FD;&#x65E0;&#x6CD5;&#x76F8;&#x4FE1;&#xFF0C;&#x751A;&#x81F3;&#x4E5F;&#x4E0D;&#x613F;&#x627F;&#x8BA4;&#x7684;&#x53D1;&#x73B0;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#xFF0C;<strong>&#x4ED6;&#x5BF9;&#x8D39;&#x5C14;&#x660E;&#x5A1C;&#xB7;&#x8FBE;&#x8428;&#x7684;&#x865A;&#x65E0;&#x7F25;&#x7F08;&#x7684;&#x7231;&#x53EF;&#x4EE5;&#x7528;&#x4E16;&#x4FD7;&#x7684;&#x6FC0;&#x60C5;&#x6765;&#x66FF;&#x4EE3;</strong>&#x3002;</p>
</li>
<li><p>&#x7136;&#x800C;&#xFF0C;&#x5F53;&#x5979;&#x5E26;&#x7740;&#x90A3;&#x538B;&#x5F97;&#x5979;&#x5598;&#x4E0D;&#x8FC7;&#x6C14;&#x6765;&#x7684;&#x65E0;&#x6570;&#x7ECF;&#x5386;&#xFF0C;&#x8FD8;&#x7740;&#x65C5;&#x9014;&#x7684;&#x75B2;&#x60EB;&#xFF0C;&#x660F;&#x660F;&#x6B32;&#x7761;&#x5730;&#x56DE;&#x5230;&#x5BB6;&#x65F6;&#xFF0C;&#x6E2F;&#x53E3;&#x7684;&#x4EBA;&#x4EEC;&#x95EE;&#x5979;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x603B;&#x662F;&#x4FBF;&#x662F;&#x5BF9;&#x6B27;&#x6D32;&#x7684;&#x79CD;&#x79CD;&#x795E;&#x5947;&#x4E4B;&#x5904;&#x6709;&#x4F55;&#x611F;&#x53D7;&#xFF0C;&#x800C;&#x5979;&#x7528;&#x4E00;&#x53E5;&#x56DB;&#x4E2A;&#x5B57;&#x7684;&#x52A0;&#x52D2;&#x6BD4;&#x4FDA;&#x8BED;&#x5C31;&#x6982;&#x62EC;&#x4E86;&#x8FD9;&#x8BB8;&#x591A;&#x4E2A;&#x6708;&#x7684;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#xFF1A;</p>
<p>  <strong>&#x201C;&#x6D6E;&#x534E;&#x800C;&#x5DF2;&#x3002;&#x201D;</strong></p>
</li>
<li><p>&#x4E8E;&#x662F;&#xFF0C;&#x8D39;&#x5C14;&#x660E;&#x5A1C;&#xB7;&#x8FBE;&#x8428;&#x53D1;&#x73B0;&#x4E86;&#x6F5C;&#x610F;&#x8BC6;&#x4E2D;&#x963B;&#x788D;&#x5979;&#x7231;&#x4ED6;&#x7684;&#x539F;&#x56E0;&#x3002;&#x5979;&#x8BF4;&#x201C;&#x4ED6;&#x5C31;&#x597D;&#x50CF;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x5F71;&#x5B50;&#x3002;&#x201D;</p>
</li>
<li><p>&#x5979;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5728;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6709;&#x529B;&#x7684;&#x7406;&#x7531;&#x5C31;&#x62D2;&#x7EDD;&#x4E86;&#x5F17;&#x6D1B;&#x4F26;&#x8482;&#x8BFA;&#xB7;&#x963F;&#x91CC;&#x8428;&#x540E;&#xFF0C;&#x4E5F;&#x540C;&#x6837;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6709;&#x529B;&#x7684;&#x7406;&#x7531;&#x66F4;&#x559C;&#x6B22;&#x80E1;&#x7EF4;&#x7EB3;&#x5C14;&#xB7;&#x4E4C;&#x5C14;&#x6BD4;&#x8BFA;&#x3002;&#x2026;&#x2026;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x80E1;&#x7EF4;&#x7EB3;&#x5C14;&#xB7;&#x4E4C;&#x5C14;&#x6BD4;&#x8BFA;&#x7684;&#x8FFD;&#x6C42;&#x4ECE;&#x6765;&#x4E0D;&#x662F;&#x7528;&#x7231;&#x7684;&#x8BED;&#x8A00;&#x8868;&#x8FBE;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x5947;&#x602A;&#x7684;&#x662F;&#x2014;&#x2014;&#x2014;&#x2014;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5947;&#x602A;&#x2014;&#x2014;&#x2014;&#x2014;&#x50CF;&#x4ED6;&#x90A3;&#x6837;&#x4E00;&#x4E2A;&#x5929;&#x4E3B;&#x6559;&#x7684;&#x536B;&#x58EB;&#xFF0C;&#x5411;&#x5979;&#x63D0;&#x4F9B;&#x7684;&#x7ADF;&#x7136;&#x4EC5;&#x9650;&#x4E8E;&#x4E16;&#x4FD7;&#x7684;&#x597D;&#x5904;&#xFF1A;&#x5B89;&#x5168;&#x611F;&#x3001;&#x548C;&#x8C10;&#x548C;&#x5E78;&#x798F;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x4E00;&#x65E6;&#x76F8;&#x52A0;&#xFF0C;&#x6216;&#x8BB8;&#x770B;&#x4F3C;&#x7231;&#x60C5;&#xFF0C;&#x4E5F;&#x51E0;&#x4E4E;&#x7B49;&#x4E8E;&#x7231;&#x60C5;&#x3002;&#x4F46;&#x5B83;&#x4EEC;&#x7EC8;&#x7A76;&#x4E0D;&#x662F;&#x7231;&#x60C5;&#x3002;&#x8FD9;&#x4E9B;&#x7591;&#x8651;&#x589E;&#x52A0;&#x4E86;&#x5979;&#x7684;&#x5F77;&#x5FA8;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x4E5F;&#x5E76;&#x4E0D;&#x575A;&#x4FE1;&#x7231;&#x60C5;&#x5F53;&#x771F;&#x5C31;&#x662F;&#x5979;&#x751F;&#x6D3B;&#x4E2D;&#x6700;&#x9700;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
</li>
<li><p>&#x4E4C;&#x5C14;&#x6BD4;&#x8BFA;&#x533B;&#x751F;&#x627E;&#x4E86;&#x4E9B;&#x5B8F;&#x5927;&#x7684;&#x7406;&#x7531;&#x6765;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x61E6;&#x5F31;&#x8FA9;&#x89E3;&#xFF0C;&#x751A;&#x81F3;&#x90FD;&#x4E0D;&#x81EA;&#x95EE;&#x4E00;&#x4E0B;&#x5B83;&#x4EEC;&#x662F;&#x5426;&#x6709;&#x6096;&#x4ED6;&#x7684;&#x4FE1;&#x4EF0;&#x3002;&#x4ED6;&#x4E0D;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&#x548C;&#x59BB;&#x5B50;&#x7684;&#x77DB;&#x76FE;&#x6E90;&#x4E8E;&#x5BB6;&#x4E2D;&#x538B;&#x6291;&#x7684;&#x6C14;&#x6C1B;&#xFF0C;&#x800C;&#x662F;&#x8BA4;&#x4E3A;&#x90A3;&#x6E90;&#x4E8E;&#x5A5A;&#x59FB;&#x672C;&#x8EAB;&#x7684;&#x6027;&#x8D28;&#xFF1A;&#x4E00;&#x9879;&#x8352;&#x8C2C;&#x7684;&#x3001;&#x53EA;&#x80FD;&#x9760;&#x4E0A;&#x5E1D;&#x7684;&#x65E0;&#x9650;&#x4EC1;&#x6148;&#x624D;&#x5F97;&#x4EE5;&#x5B58;&#x5728;&#x7684;&#x53D1;&#x660E;&#x3002;&#x4E24;&#x4E2A;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x4E92;&#x4E0D;&#x4E86;&#x89E3;&#x7684;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x8840;&#x7F18;&#x5173;&#x7CFB;&#xFF0C;&#x6027;&#x683C;&#x4E0D;&#x540C;&#xFF0C;&#x6587;&#x5316;&#x4E0D;&#x540C;&#xFF0C;&#x751A;&#x81F3;&#x6027;&#x522B;&#x90FD;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x5374;&#x7A81;&#x7136;&#x95F4;&#x4E0D;&#x5F97;&#x4E0D;&#x627F;&#x8BFA;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x7761;&#x5728;&#x540C;&#x4E00;&#x5F20;&#x5E8A;&#x4E0A;&#xFF0C;&#x5206;&#x4EAB;&#x5F7C;&#x6B64;&#x4E5F;&#x8BB8;&#x6CE8;&#x5B9A;&#x6709;&#x6240;&#x5206;&#x6B67;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x5B8C;&#x5168;&#x8FDD;&#x80CC;&#x79D1;&#x5B66;&#x7684;&#x3002;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;&#x5A5A;&#x59FB;&#x7684;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#xFF0C;&#x5B83;&#x7EC8;&#x7ED3;&#x4E8E;&#x6BCF;&#x665A;&#x505A;&#x7231;&#x4E4B;&#x540E;&#xFF0C;&#x5374;&#x5728;&#x7B2C;&#x4E8C;&#x5929;&#x65E9;&#x9910;&#x4E4B;&#x524D;&#x53C8;&#x5FC5;&#x987B;&#x91CD;&#x65B0;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x3002;&#x201D;&#x800C;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x7684;&#x5A5A;&#x59FB;&#x5219;&#x66F4;&#x7CDF;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF0C;&#x56E0;&#x4E3A;&#x4E24;&#x4EBA;&#x6765;&#x81EA;&#x4E24;&#x4E2A;&#x654C;&#x5BF9;&#x7684;&#x9636;&#x5C42;&#xFF0C;&#x5374;&#x53C8;&#x751F;&#x6D3B;&#x5728;&#x8FD9;&#x6837;&#x4E00;&#x5EA7;&#x4F9D;&#x65E7;&#x68A6;&#x60F3;&#x7740;&#x56DE;&#x5230;&#x603B;&#x7763;&#x65F6;&#x4EE3;&#x7684;&#x57CE;&#x5E02;&#x3002;<strong>&#x552F;&#x4E00;&#x50CF;&#x6C34;&#x6CE5;&#x4E00;&#x6837;&#x628A;&#x4ED6;&#x4EEC;&#x9ECF;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x7684;&#xFF0C;&#x5374;&#x662F;&#x7231;&#x60C5;&#x8FD9;&#x79CD;&#x65E2;&#x4E0D;&#x53EF;&#x80FD;&#x3001;&#x53C8;&#x53CD;&#x590D;&#x65E0;&#x5E38;&#x7684;&#x4E1C;&#x897F;&#x2014;&#x2014;&#x2014;&#x2014;&#x5982;&#x679C;&#x5B83;&#x679C;&#x771F;&#x5B58;&#x5728;&#x7684;&#x8BDD;&#x3002;&#x4F46;&#x5BF9;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#xFF0C;&#x4E24;&#x4EBA;&#x7ED3;&#x5A5A;&#x65F6;&#x662F;&#x6CA1;&#x6709;&#x7231;&#x60C5;&#x7684;&#xFF0C;&#x800C;&#x5C31;&#x5728;&#x4ED6;&#x4EEC;&#x5DEE;&#x4E00;&#x70B9;&#x8981;&#x628A;&#x5B83;&#x521B;&#x9020;&#x51FA;&#x6765;&#x65F6;&#xFF0C;&#x547D;&#x8FD0;&#x6240;&#x505A;&#x7684;&#x5374;&#x53EA;&#x662F;&#x8BA9;&#x4ED6;&#x4EEC;&#x9762;&#x5BF9;&#x73B0;&#x5B9E;&#x3002;</strong></p>
</li>
<li><p><strong>&#x201C;&#x793E;&#x4EA4;&#x751F;&#x6D3B;&#x7684;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x5B66;&#x4F1A;&#x63A7;&#x5236;&#x6050;&#x60E7;&#xFF0C;&#x592B;&#x59BB;&#x751F;&#x6D3B;&#x7684;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x5B66;&#x4F1A;&#x63A7;&#x5236;&#x538C;&#x6076;&#x3002;&#x201D;</strong></p>
</li>
<li><p>&#x5979;&#x4E00;&#x76F4;&#x89C9;&#x5F97;&#x5979;&#x7684;&#x751F;&#x6D3B;&#x662F;&#x4ECE;&#x4E08;&#x592B;&#x90A3;&#x91CC;&#x79DF;&#x501F;&#x6765;&#x7684;&#xFF1A;&#x4ED6;&#x662F;&#x8FD9;&#x4E2A;&#x8FBD;&#x9614;&#x7684;&#x5E78;&#x798F;&#x5E1D;&#x56FD;&#x81F3;&#x9AD8;&#x65E0;&#x4E0A;&#x7684;&#x541B;&#x4E3B;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x5E1D;&#x56FD;&#x662F;&#x4E08;&#x592B;&#x5EFA;&#x9020;&#x7684;&#xFF0C;&#x4E14;&#x4EC5;&#x4E3A;&#x4ED6;&#x81EA;&#x5DF1;&#x800C;&#x5EFA;&#x3002;&#x5979;&#x4E08;&#x592B;&#x7231;&#x5979;&#x80DC;&#x8FC7;&#x4E00;&#x5207;&#xFF0C;&#x80DC;&#x8FC7;&#x4E16;&#x95F4;&#x6240;&#x6709;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x8FD9;&#x4E5F;&#x4EC5;&#x4EC5;&#x4E3A;&#x4E86;&#x4ED6;&#x81EA;&#x5DF1;&#xFF1A;&#x8FD9;&#x662F;&#x4ED6;&#x7684;&#x795E;&#x5723;&#x4E49;&#x52A1;&#x3002;</p>
</li>
<li><p>&#x5979;&#x77E5;&#x9053;&#xFF0C;&#x8981;&#x9002;&#x5E94;&#x4ED6;&#x7684;&#x541D;&#x556C;&#xFF0C;&#x4ED6;&#x65E9;&#x719F;&#x5916;&#x8868;&#x4E0B;&#x4E0D;&#x8C19;&#x4E16;&#x4E8B;&#x7684;&#x6267;&#x62D7;&#xFF0C;&#x4ED6;&#x53E4;&#x602A;&#x7684;&#x6027;&#x60C5;&#xFF0C;&#x4ED6;&#x53EA;&#x77E5;&#x7D22;&#x53D6;&#x3001;&#x4E0D;&#x613F;&#x4ED8;&#x51FA;&#x7684;&#x6E34;&#x671B;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x4F46;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x54EA;&#x4E2A;&#x7537;&#x4EBA;&#x662F;&#x6BD4;&#x4ED6;&#x66F4;&#x597D;&#x7684;&#x4F34;&#x4FA3;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E16;&#x4E0A;&#x6CA1;&#x6709;&#x54EA;&#x4E2A;&#x7537;&#x4EBA;&#x6BD4;&#x4ED6;&#x66F4;&#x9700;&#x8981;&#x7231;&#x3002;&#x4F46;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x54EA;&#x4E2A;&#x7537;&#x4EBA;&#x6BD4;&#x4ED6;&#x66F4;&#x6CB9;&#x6ED1;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x7231;&#x4ECE;&#x4E0D;&#x4F1A;&#x8D85;&#x8D8A;&#x4ED6;&#x6240;&#x638C;&#x63A7;&#x7684;&#x754C;&#x7EBF;&#xFF1A;&#x4E00;&#x5207;&#x4EE5;&#x4E0D;&#x5E72;&#x6270;&#x4ED6;&#x4E3A;&#x8D39;&#x5C14;&#x660E;&#x5A1C;&#xB7;&#x8FBE;&#x8428;&#x4FDD;&#x6301;&#x81EA;&#x7531;&#x4E4B;&#x8EAB;&#x7684;&#x51B3;&#x5FC3;&#x4E3A;&#x51C6;&#x5219;&#x3002;</p>
</li>
<li><p><strong>&#x8BA9;&#x65F6;&#x95F4;&#x6D41;&#x901D;&#x5427;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x770B;&#x5230;&#x5B83;&#x7A76;&#x7ADF;&#x5E26;&#x6765;&#x4E86;&#x4EC0;&#x4E48;&#x3002;</strong></p>
</li>
<li><p>&#x547D;&#x4E2D;&#x6CE8;&#x5B9A;&#xFF0C;&#x90A3;&#x5F71;&#x5B50;&#x5C06;&#x4F1A;&#x4E00;&#x76F4;&#x8DDF;&#x968F;&#x7740;&#x5979;&#xFF0C;&#x4F46;&#x8FD9;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x5979;&#x627F;&#x53D7;&#x4F4F;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x89C9;&#x5F97;&#x5E73;&#x9759;&#x5B89;&#x8BE6;&#xFF0C;&#x8FD9;&#x662F;&#x5979;&#x4E00;&#x751F;&#x4E2D;&#x5C11;&#x6709;&#x7684;&#x65F6;&#x523B;&#xFF1A;&#x4E00;&#x8EAB;&#x6E05;&#x767D;&#xFF0C;&#x6BEB;&#x65E0;&#x8D1F;&#x7F6A;&#x611F;&#x3002;</p>
</li>
<li><p>&#x4E3A;&#x4E86;&#x7EE7;&#x7EED;&#x6D3B;&#x4E0B;&#x53BB;&#xFF0C;&#x4ED6;&#x552F;&#x4E00;&#x80FD;&#x505A;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x8BA9;&#x8FD9;&#x4E2A;&#x56DE;&#x5FC6;&#x6298;&#x78E8;&#x4ED6;&#x3002;&#x4ED6;&#x628A;&#x5B83;&#x4ECE;&#x8BB0;&#x5FC6;&#x4E2D;&#x62B9;&#x6389;&#x4E86;&#xFF0C;&#x5C3D;&#x7BA1;&#x5728;&#x4F59;&#x4E0B;&#x7684;&#x5C81;&#x6708;&#x91CC;&#xFF0C;&#x4ED6;&#x65F6;&#x5E38;&#x4F1A;&#x4E0D;&#x5408;&#x9002;&#x5B9C;&#x5730;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x8FD9;&#x4EF6;&#x4E0D;&#x5E78;&#x7684;&#x4E8B;&#x6545;&#xFF0C;&#x5C31;&#x50CF;&#x65E7;&#x65E5;&#x7684;&#x4F24;&#x75A4;&#x5E26;&#x6765;&#x7684;&#x90A3;&#x79CD;&#x77AC;&#x95F4;&#x7684;&#x523A;&#x75DB;&#x3002;</p>
</li>
<li><p>&#x201C;&#x6211;&#x4EEC;&#x8D70;&#xFF0C;&#x4E00;&#x76F4;&#x8D70;&#xFF0C;&#x91CD;&#x56DE;&#x9EC4;&#x91D1;&#x6E2F;&#xFF01;&#x201D;</p>
<p>  &#x8D39;&#x5C14;&#x660E;&#x5A1C;&#xB7;&#x8FBE;&#x8428;&#x6D51;&#x8EAB;&#x4E00;&#x9707;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x542C;&#x51FA;&#x4E86;&#x6614;&#x65E5;&#x90A3;&#x4E2A;&#x88AB;&#x5723;&#x795E;&#x6069;&#x5178;&#x7167;&#x4EAE;&#x7684;&#x58F0;&#x97F3;&#x3002;</p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev navigation-unique" aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"笔记","level":"1.2","depth":1,"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.md","mtime":"2019-04-25T05:25:10.422Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T05:26:05.602Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

