
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>设计的三个层次：本能、行为、反思 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter4.html" />
    
    
    <link rel="prev" href="chapter2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    有吸引力的东西更好用
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    情感的多面性与设计
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    设计的三个层次：本能、行为、反思
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    乐趣与游戏
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    人物、地点、事件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    情感化机器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    总结
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >设计的三个层次：本能、行为、反思</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x8BBE;&#x8BA1;&#x7684;&#x4E09;&#x4E2A;&#x5C42;&#x6B21;&#xFF1A;&#x672C;&#x80FD;&#x3001;&#x884C;&#x4E3A;&#x3001;&#x53CD;&#x601D;">&#x8BBE;&#x8BA1;&#x7684;&#x4E09;&#x4E2A;&#x5C42;&#x6B21;&#xFF1A;&#x672C;&#x80FD;&#x3001;&#x884C;&#x4E3A;&#x3001;&#x53CD;&#x601D;</h1>
<h2 id="&#x672C;&#x80FD;">&#x672C;&#x80FD;</h2>
<p>&#x672C;&#x80FD;&#x5C42;&#x6B21;&#x8BBE;&#x8BA1;&#x7684;&#x539F;&#x5219;&#x662F;&#x5148;&#x5929;&#x7684;&#xFF0C;&#x4E0D;&#x5206;&#x79CD;&#x65CF;&#x548C;&#x6587;&#x5316;&#x3002;&#x5982;&#x679C;&#x4F60;&#x9075;&#x5FAA;&#x8FD9;&#x4E9B;&#x539F;&#x5219;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x975E;&#x5E38;&#x7B80;&#x5355;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E5F;&#x4F1A;&#x505A;&#x51FA;&#x5F88;&#x6709;&#x5438;&#x5F15;&#x529B;&#x7684;&#x8BBE;&#x8BA1;&#x3002;</p>
<p>&#x5728;&#x672C;&#x80FD;&#x5C42;&#x6B21;&#xFF0C;&#x6CE8;&#x89C6;&#x3001;&#x611F;&#x53D7;&#x548C;&#x58F0;&#x97F3;&#x7B49;&#x751F;&#x7406;&#x7279;&#x5F81;&#x8D77;&#x4E3B;&#x5BFC;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x5F62;&#x72B6;&#x548C;&#x9020;&#x578B;&#x3001;&#x751F;&#x7406;&#x7684;&#x89E6;&#x89C9;&#x548C;&#x6750;&#x6599;&#x7684;&#x808C;&#x7406;&#x3001;&#x91CD;&#x91CF;&#x7B49;&#xFF0C;&#x90FD;&#x5BF9;&#x672C;&#x80FD;&#x5C42;&#x6B21;&#x8BBE;&#x8BA1;&#x7684;&#x76F4;&#x63A5;&#x60C5;&#x611F;&#x53CD;&#x6620;&#x6709;&#x5F71;&#x54CD;&#x3002;</p>
<h2 id="&#x884C;&#x4E3A;">&#x884C;&#x4E3A;</h2>
<p>&#x884C;&#x4E3A;&#x5C42;&#x6B21;&#x8BBE;&#x8BA1;&#x548C;&#x4F7F;&#x7528;&#x6709;&#x5173;&#xFF0C;&#x552F;&#x4E00;&#x91CD;&#x8981;&#x7684;&#x662F;&#x529F;&#x80FD;&#x7684;&#x5B9E;&#x73B0;&#x3002;</p>
<p>&#x4F18;&#x79C0;&#x7684;&#x884C;&#x4E3A;&#x5C42;&#x6B21;&#x8BBE;&#x8BA1;4&#x8981;&#x7D20;&#xFF1A;</p>
<ol>
<li>&#x529F;&#x80FD;</li>
<li>&#x6613;&#x7406;&#x89E3;&#x6027;</li>
<li>&#x6613;&#x7528;&#x6027;</li>
<li>&#x611F;&#x53D7;</li>
</ol>
<p><strong>&#x72EC;&#x7ACB;&#x7684;&#x529F;&#x80FD;&#x4E0D;&#x80FD;&#x6709;&#x6548;&#x652F;&#x6301;&#x4EA7;&#x54C1;&#x7684;&#x4EFB;&#x52A1;&#x548C;&#x884C;&#x4E3A;&#xFF0C;&#x9700;&#x8981;&#x82B1;&#x7CBE;&#x529B;&#x5728;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x64CD;&#x4F5C;&#x4E0A;&#xFF0C;&#x624D;&#x80FD;&#x8FBE;&#x5230;&#x6700;&#x7EC8;&#x76EE;&#x7684;&#x2014;&#x2014;&#x771F;&#x6B63;&#x7684;&#x9700;&#x6C42;&#x3002;</strong></p>
<p>&#x5728;&#x529F;&#x80FD;&#x4E4B;&#x540E;&#x662F;&#x7406;&#x89E3;&#x3002;**&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x7406;&#x89E3;&#x4E00;&#x4E2A;&#x4EA7;&#x54C1;&#xFF0C;&#x4F60;&#x5C31;&#x4F7F;&#x7528;&#x4E0D;&#x4E86;&#x5B83;&#x2014;&#x2014;&#x81F3;&#x5C11;&#x4E0D;&#x80FD;&#x5F88;&#x597D;&#x5730;&#x7528;&#x3002;</p>
<p>&#x82E5;&#x7F3A;&#x4E4F;&#x7406;&#x89E3;&#xFF0C;&#x5728;&#x4E8B;&#x60C5;&#x51FA;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x4EEC;&#x5C06;&#x4E0D;&#x77E5;&#x8BE5;&#x5982;&#x4F55;&#x662F;&#x597D;&#x3002;</p>
<p>&#x7406;&#x89E3;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x6765;&#x6E90;&#x4E8E;<strong>&#x53CD;&#x9988;</strong>&#xFF1A;&#x4E00;&#x4E2A;&#x8BBE;&#x5907;&#x9700;&#x8981;&#x4E0D;&#x65AD;&#x7ED9;&#x4E88;&#x53CD;&#x9988;&#xFF0C;&#x8FD9;&#x6837;&#x4F7F;&#x7528;&#x8005;&#x624D;&#x77E5;&#x9053;&#x8BBE;&#x5907;&#x5728;&#x5DE5;&#x4F5C;&#xFF0C;&#x5E76;&#x4E14;&#x77E5;&#x9053;&#x4F7F;&#x7528;&#x8005;&#x7684;&#x6307;&#x4EE4;&#x3001;&#x6309;&#x4E0B;&#x6309;&#x94AE;&#x6216;&#x5176;&#x4ED6;&#x8BF7;&#x6C42;&#x90FD;&#x5DF2;&#x7ECF;&#x88AB;&#x63A5;&#x6536;&#x5230;&#x4E86;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x6709;&#x6548;&#x7387;&#xFF0C;&#x53CD;&#x9988;&#x5FC5;&#x987B;&#x5BF9;&#x6982;&#x5FF5;&#x6A21;&#x578B;&#x6709;&#x6240;&#x6539;&#x5584;&#xFF0C;&#x80FD;&#x591F;&#x7CBE;&#x51C6;&#x5730;&#x8868;&#x793A;&#x6B63;&#x5728;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x3001;&#x4ECD;&#x9700;&#x505A;&#x4EC0;&#x4E48;&#x3002;<u>&#x5F53;&#x7F3A;&#x4E4F;&#x7406;&#x89E3;&#x65F6;&#xFF0C;&#x4F1A;&#x5F15;&#x53D1;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#xFF0C;&#x8FD9;&#x662F;&#x4EBA;&#x4F1A;&#x611F;&#x89C9;&#x5230;&#x6CAE;&#x4E27;&#x548C;&#x5931;&#x63A7;&#x2014;&#x2014;&#x9996;&#x5148;&#x662F;&#x4E0D;&#x6109;&#x5FEB;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x607C;&#x706B;&#xFF0C;&#x4E4B;&#x540E;&#x662F;&#x751F;&#x6C14;&#x3002;</u></p>
<p>&#x4F7F;&#x7528;&#x6027;&#x662F;&#x4E00;&#x4E2A;&#x4EA7;&#x54C1;&#x7684;&#x5173;&#x952E;&#x68C0;&#x9A8C;&#xFF0C;&#x5B83;&#x5728;&#x6B64;&#x662F;&#x5B64;&#x7ACB;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x5E7F;&#x544A;&#x6216;&#x8005;&#x5546;&#x4E1A;&#x8D44;&#x6599;&#x7684;&#x8F85;&#x52A9;&#x3002;<strong>&#x552F;&#x4E00;&#x91CD;&#x8981;&#x7684;&#x53EA;&#x5728;&#x4E8E;&#x4EA7;&#x54C1;&#x8868;&#x73B0;&#x5F97;&#x6709;&#x591A;&#x597D;&#xFF0C;&#x4F7F;&#x7528;&#x5B83;&#x7684;&#x4EBA;&#x7528;&#x8D77;&#x6765;&#x611F;&#x89C9;&#x591A;&#x8212;&#x9002;&#x3002;</strong></p>
<p>&#x4F18;&#x79C0;&#x7684;&#x8BBE;&#x8BA1;&#x5E08;&#x4F1A;&#x5728;&#x4E4E;&#x4ED6;&#x4EEC;&#x4EA7;&#x54C1;&#x7684;&#x89E6;&#x611F;&#x3002;</p>
<p>&#x597D;&#x7684;&#x884C;&#x4E3A;&#x5C42;&#x6B21;&#x8BBE;&#x8BA1;&#x5E94;&#x8BE5;&#x4EE5;&#x4EBA;&#x4E3A;&#x672C;&#xFF0C;&#x4E13;&#x6CE8;&#x4E8E;&#x4E86;&#x89E3;&#x548C;&#x6EE1;&#x8DB3;&#x771F;&#x6B63;&#x4F7F;&#x7528;&#x4EA7;&#x54C1;&#x7684;&#x4EBA;&#x3002;<strong>&#x53D1;&#x73B0;&#x8FD9;&#x4E9B;&#x9700;&#x6C42;&#x7684;&#x6700;&#x4F73;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x89C2;&#x5BDF;&#xFF0C;&#x5728;&#x4EA7;&#x54C1;&#x88AB;&#x81EA;&#x7136;&#x5730;&#x4F7F;&#x7528;&#x8FC7;&#x7A0B;&#x4E2D;&#x3002;</strong></p>
<p>&#x805A;&#x7126;&#x4EA7;&#x54C1;&#x5BF9;&#x5E94;&#x7684;&#x4EBA;&#x7FA4;&#x3001;&#x8FDB;&#x884C;&#x95EE;&#x5377;&#x8C03;&#x67E5;&#xFF0C;&#x90FD;&#x662F;&#x4E86;&#x89E3;&#x884C;&#x4E3A;&#x7684;&#x62D9;&#x52A3;&#x5DE5;&#x5177;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x4E0E;&#x5B9E;&#x9645;&#x4F7F;&#x7528;&#x662F;&#x8131;&#x8282;&#x7684;&#x3002;<strong>&#x5927;&#x591A;&#x6570;&#x7684;&#x884C;&#x4E3A;&#x90FD;&#x662F;&#x6F5C;&#x610F;&#x8BC6;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x4EBA;&#x4EEC;&#x5B9E;&#x9645;&#x505A;&#x7684;&#x4E8B;&#x4E0E;&#x4ED6;&#x4EEC;&#x81EA;&#x4EE5;&#x4E3A;&#x5728;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x5F80;&#x5F80;&#x6709;&#x5F88;&#x5927;&#x51FA;&#x5165;&#x3002;</strong>&#x6211;&#x4EEC;&#x4F5C;&#x4E3A;&#x4EBA;&#x7C7B;&#xFF0C;&#x559C;&#x6B22;&#x81EA;&#x4EE5;&#x4E3A;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x65E0;&#x8BBA;&#x6211;&#x4EEC;&#x591A;&#x4E48;&#x559C;&#x6B22;&#x53BB;&#x89E3;&#x91CA;&#x81EA;&#x8EAB;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<p>&#x597D;&#x7684;&#x884C;&#x4E3A;&#x5C42;&#x6B21;&#x8BBE;&#x8BA1;&#x5FC5;&#x987B;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x6210;&#x4E3A;&#x8BBE;&#x8BA1;&#x8FC7;&#x7A0B;&#x7684;&#x4E00;&#x4E2A;&#x57FA;&#x7840;&#x90E8;&#x5206;&#xFF0C;&#x4EA7;&#x54C1;&#x4E00;&#x65E6;&#x5B8C;&#x6210;&#x540E;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x518D;&#x91C7;&#x7528;&#x8BE5;&#x51C6;&#x5219;&#x4E86;&#x3002;</p>
<h2 id="&#x53CD;&#x601D;">&#x53CD;&#x601D;</h2>
<p>&#x4EA7;&#x54C1;&#x4E0D;&#x4EC5;&#x662F;&#x5176;&#x6240;&#x6709;&#x529F;&#x80FD;&#x7684;&#x96C6;&#x5408;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x771F;&#x6B63;&#x4EF7;&#x503C;&#x53EF;&#x4EE5;&#x662F;&#x6EE1;&#x8DB3;&#x4EBA;&#x4EEC;&#x7684;&#x60C5;&#x611F;&#x9700;&#x6C42;&#xFF0C;&#x800C;&#x5176;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x9700;&#x6C42;&#x5C31;&#x662F;<strong>&#x5EFA;&#x7ACB;&#x81EA;&#x6211;&#x5F62;&#x8C61;&#x4E0E;&#x793E;&#x4F1A;&#x5730;&#x4F4D;</strong>&#x3002;</p>
<p>&#x5438;&#x5F15;&#x529B;&#x662F;&#x4E00;&#x79CD;&#x672C;&#x80FD;&#x5C42;&#x6B21;&#x7684;&#x8868;&#x8C61;&#xFF0C;&#x5B83;&#x5B8C;&#x5168;&#x662F;&#x5BF9;&#x7269;&#x54C1;&#x5916;&#x8868;&#x7684;&#x53CD;&#x5E94;&#x3002;&#x7F8E;&#x5219;&#x662F;&#x6765;&#x81EA;&#x53CD;&#x601D;&#x5C42;&#x6B21;&#xFF0C;&#x7F8E;&#x8D85;&#x8D8A;&#x4E86;&#x5916;&#x8868;&#xFF0C;&#x5B83;&#x6765;&#x81EA;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x53CD;&#x601D;&#x548C;&#x7ECF;&#x9A8C;&#xFF0C;&#x540C;&#x65F6;&#x53D7;&#x5230;&#x77E5;&#x8BC6;&#x3001;&#x5B66;&#x8BC6;&#x548C;&#x6587;&#x5316;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p><strong>&#x53CD;&#x601D;&#x5C42;&#x6B21;&#x7684;&#x6D3B;&#x52A8;&#x5E38;&#x5E38;&#x51B3;&#x5B9A;&#x7740;&#x4E00;&#x4E2A;&#x4EBA;&#x5BF9;&#x67D0;&#x4EF6;&#x4EA7;&#x54C1;&#x7684;&#x6574;&#x4F53;&#x5370;&#x8C61;&#x3002;</strong></p>
<p>&#x5BA2;&#x6237;&#x5173;&#x7CFB;&#x5728;&#x53CD;&#x601D;&#x5C42;&#x6B21;&#x626E;&#x6F14;&#x7740;&#x91CD;&#x8981;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x80FD;&#x7EF4;&#x6301;&#x826F;&#x597D;&#x7684;&#x5BA2;&#x6237;&#x5173;&#x7CFB;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x5B8C;&#x5168;&#x6539;&#x53D8;&#x987E;&#x5BA2;&#x5BF9;&#x67D0;&#x4EF6;&#x4EA7;&#x54C1;&#x539F;&#x6709;&#x7684;&#x8D1F;&#x9762;&#x4F53;&#x9A8C;&#x3002;</p>
<blockquote>
<p>&#x5982;&#x679C;&#x4F60;&#x60F3;&#x8981;&#x4E00;&#x4E2A;&#x6210;&#x529F;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x90A3;&#x5C31;&#x6D4B;&#x8BD5;&#x5E76;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x4FEE;&#x6539;&#x5427;&#x3002;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x8981;&#x4E00;&#x4E2A;&#x4F1F;&#x5927;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x6539;&#x53D8;&#x4E16;&#x754C;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x90A3;&#x5C31;&#x8BA9;&#x4E00;&#x4E2A;&#x6709;&#x7740;&#x6E05;&#x6670;&#x6D1E;&#x5BDF;&#x529B;&#x7684;&#x4EBA;&#x6765;&#x63A8;&#x52A8;&#x5B83;&#x5427;&#x3002;&#x540E;&#x8005;&#x9700;&#x8981;&#x627F;&#x62C5;&#x66F4;&#x5927;&#x7684;&#x8D22;&#x52A1;&#x98CE;&#x9669;&#xFF0C;&#x4F46;&#x8FD9;&#x662F;&#x6210;&#x5C31;&#x4F1F;&#x5927;&#x4F5C;&#x54C1;&#x7684;&#x5FC5;&#x7ECF;&#x4E4B;&#x8DEF;&#x3002;</p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2.html" class="navigation navigation-prev " aria-label="Previous page: 情感的多面性与设计">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter4.html" class="navigation navigation-next " aria-label="Next page: 乐趣与游戏">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"设计的三个层次：本能、行为、反思","level":"1.4","depth":1,"next":{"title":"乐趣与游戏","level":"1.5","depth":1,"path":"chapter4.md","ref":"chapter4.md","articles":[]},"previous":{"title":"情感的多面性与设计","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter3.md","mtime":"2019-07-06T14:55:42.049Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-13T07:50:57.878Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

