
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>应对边缘型人格 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="chapter5.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    边缘型患者基本知识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    边缘型症状的起因
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    边缘型的社会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    理解与治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    寻求治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    应对边缘型人格
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >应对边缘型人格</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5E94;&#x5BF9;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;">&#x5E94;&#x5BF9;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;</h1>
<p><strong>&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x662F;&#x4E00;&#x79CD;&#x75BE;&#x75C5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x60A3;&#x8005;&#x6709;&#x610F;&#x8BC6;&#x5730;&#x8BD5;&#x56FE;&#x53BB;&#x5438;&#x5F15;&#x522B;&#x4EBA;&#x7684;&#x6CE8;&#x610F;&#x3002;</strong>&#x8FB9;&#x7F18;&#x578B;&#x7684;&#x60A3;&#x8005;&#x7F3A;&#x4E4F;&#x4F7F;&#x81EA;&#x5DF1;&#x826F;&#x597D;&#x751F;&#x6D3B;&#x7684;&#x6839;&#x57FA;&#xFF0C;&#x60F3;&#x8981;&#x54C4;&#x9A97;&#x3001;&#x53D6;&#x60A6;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x53BB;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#xFF0C;&#x6216;&#x8005;&#x5A01;&#x80C1;&#x4ED6;&#x4EEC;&#x8FDB;&#x884C;&#x6539;&#x53D8;&#x662F;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#xFF1A;<u>&#x6CA1;&#x6709;&#x4ED6;&#x4EBA;&#x7684;&#x652F;&#x6301;&#x548C;&#x5E2E;&#x52A9;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x7684;&#x3002;</u></p>
<p>&#x4E0E;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x4E4B;&#x95F4;&#x8FDB;&#x884C;&#x7684;&#x4E92;&#x52A8;&#xFF0C;&#x5FC5;&#x987B;&#x975E;&#x5E38;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x80AF;&#x5B9A;&#x60A3;&#x8005;&#x662F;&#x6709;&#x4EF7;&#x503C;&#x7684;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x8981;&#x660E;&#x786E;&#x8868;&#x8FBE;&#x51FA;&#x81EA;&#x5DF1;&#x5BF9;&#x60A3;&#x8005;&#x5FC5;&#x8981;&#x7684;&#x671F;&#x671B;&#x3002;</p>
<h3 id="&#x81EA;&#x6740;&#x5A01;&#x80C1;">&#x81EA;&#x6740;&#x5A01;&#x80C1;</h3>
<p>&#x5728;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5173;&#x6CE8;SET&#x539F;&#x5219;&#x4E2D;&#x7684;&#x4E8B;&#x5B9E;&#x4FE1;&#x606F;&#x7684;&#x4F20;&#x9012;&#xFF0C;&#x80FD;&#x591F;&#x7ED9;&#x4E88;&#x60A3;&#x8005;&#x7406;&#x6027;&#x7684;&#x6307;&#x5BFC;&#x3002;&#x4F46;&#x5982;&#x679C;&#x51FA;&#x73B0;&#x81EA;&#x6740;&#x6027;&#x7684;&#x5A01;&#x80C1;&#xFF0C;&#x5F80;&#x5F80;&#x9700;&#x8981;&#x5BFB;&#x627E;&#x7CBE;&#x795E;&#x5065;&#x5EB7;&#x65B9;&#x9762;&#x7684;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#xFF0C;&#x6216;&#x8005;&#x81EA;&#x6740;&#x9632;&#x5FA1;&#x673A;&#x6784;&#x7684;&#x5E2E;&#x52A9;&#x3002;</p>
<p>&#x81EA;&#x6740;&#x5A01;&#x80C1;&#x4E0D;&#x5E94;&#x8BE5;&#x88AB;&#x770B;&#x4F5C;&#x662F;&#x201C;&#x60C5;&#x611F;&#x52D2;&#x7D22;&#x201D;&#xFF0C;&#x8BA4;&#x4E3A;&#x662F;&#x60A3;&#x8005;&#x901A;&#x8FC7;&#x81EA;&#x6740;&#x6765;&#x8FBE;&#x5230;&#x64CD;&#x63A7;&#x670B;&#x53CB;&#x6216;&#x8005;&#x4EB2;&#x4EBA;&#x53BB;&#x6309;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x613F;&#x529E;&#x4E8B;&#x3002;&#x5E94;&#x8BE5;&#x4E25;&#x8083;&#x614E;&#x91CD;&#x5BF9;&#x5F85;&#x60A3;&#x8005;&#x7684;&#x81EA;&#x6740;&#x610F;&#x56FE;&#xFF0C;&#x505A;&#x51FA;&#x5FEB;&#x901F;&#x3001;&#x53EF;&#x884C;&#x3001;&#x73B0;&#x5B9E;&#x6027;&#x7684;&#x53CD;&#x5E94;&#x3002;</p>
<h3 id="&#x6124;&#x6012;">&#x6124;&#x6012;</h3>
<p>&#x60A3;&#x8005;&#x7684;&#x4EB2;&#x53CB;&#x6216;&#x540C;&#x4E8B;&#xFF0C;&#x90FD;&#x5E94;&#x8BE5;&#x5C3D;&#x91CF;&#x907F;&#x514D;&#x4E0E;&#x60A3;&#x8005;&#x201C;&#x786C;&#x78B0;&#x786C;&#x201D;&#xFF0C;&#x5C3D;&#x91CF;&#x907F;&#x514D;&#x6FC0;&#x5316;&#x60A3;&#x8005;&#x7684;&#x6124;&#x6012;&#x60C5;&#x7EEA;&#xFF0C;&#x907F;&#x514D;&#x8BA9;&#x60A3;&#x8005;&#x611F;&#x89C9;&#x5230;&#x81EA;&#x5DF1;&#x4E5F;&#x5728;&#x8DDF;&#x4ED6;&#x4E00;&#x6837;&#x6124;&#x6012;&#x3002;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x7684;&#x6124;&#x6012;&#x60C5;&#x7EEA;&#x5E38;&#x5E38;&#x4E0D;&#x80FD;&#x88AB;&#x7406;&#x6027;&#x8BF4;&#x670D;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x5FC5;&#x8981;&#x8DDF;&#x4ED6;&#x8FDB;&#x884C;&#x8BA8;&#x8BBA;&#x548C;&#x4E89;&#x8FA9;&#x3002;</p>
<h3 id="&#x51B2;&#x52A8;&#x884C;&#x4E3A;">&#x51B2;&#x52A8;&#x884C;&#x4E3A;</h3>
<p>&#x5F53;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5728;&#x4E00;&#x4E2A;&#x76F8;&#x5BF9;&#x7A33;&#x5B9A;&#x7684;&#x751F;&#x6D3B;&#x72B6;&#x6001;&#x4E2D;&#x65F6;&#xFF0C;&#x6240;&#x51FA;&#x73B0;&#x7684;&#x51B2;&#x52A8;&#x884C;&#x4E3A;&#x4F1A;&#x66F4;&#x4E0D;&#x540C;&#x5BFB;&#x5E38;&#xFF0C;&#x5C24;&#x5176;&#x4F1A;&#x9891;&#x7E41;&#x591A;&#x53D1;&#xFF0C;&#x56E0;&#x4E3A;&#x751F;&#x6D3B;&#x4E2D;&#x4E00;&#x5207;&#x5B89;&#x5B9A;&#x65F6;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x4F1A;&#x5BF9;&#x8FD9;&#x79CD;&#x6CA1;&#x6709;&#x5371;&#x673A;&#x7684;&#x72B6;&#x6001;&#x611F;&#x5230;&#x7279;&#x522B;&#x4E0D;&#x8212;&#x670D;&#x3002;</p>
<h3 id="&#x517B;&#x80B2;&#x95EE;&#x9898;">&#x517B;&#x80B2;&#x95EE;&#x9898;</h3>
<p>&#x7EDD;&#x5927;&#x591A;&#x6570;&#x7684;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x60A3;&#x8005;&#x5728;&#x56DE;&#x5FC6;&#x81EA;&#x5DF1;&#x7AE5;&#x5E74;&#x65F6;&#xFF0C;&#x5F80;&#x5F80;&#x90FD;&#x4F1A;&#x63CF;&#x8FF0;&#x51FA;&#x4E00;&#x4E9B;&#x5178;&#x578B;&#x7684;&#x7279;&#x5F81;&#x3002;&#x4ED6;&#x4EEC;&#x6240;&#x5728;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x8C22;&#x8C22;&#x6709;&#x4E00;&#x65B9;&#x7236;&#x6BCD;&#x5448;&#x73B0;&#x7F3A;&#x5931;&#x72B6;&#x6001;&#xFF0C;&#x6216;&#x8005;&#x9891;&#x7E41;&#x5730;&#x79BB;&#x5BB6;&#xFF0C;&#x5728;&#x5916;&#x5FD9;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x60C5;&#x3001;&#x4E1A;&#x4F59;&#x7231;&#x597D;&#x6216;&#x8005;&#x804C;&#x4E1A;&#x8FFD;&#x6C42;&#xFF0C;&#x6216;&#x8005;&#x9157;&#x9152;&#xFF0C;&#x6216;&#x8005;&#x5438;&#x6BD2;&#x3002;</p>
<p>&#x5982;&#x679C;&#x7236;&#x6BCD;&#x53CC;&#x65B9;&#x90FD;&#x5728;&#x5BB6;&#x751F;&#x6D3B;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5173;&#x7CFB;&#x5F80;&#x5F80;&#x5F88;&#x4E0D;&#x878D;&#x6D3D;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x517B;&#x80B2;&#x5B50;&#x5973;&#x65B9;&#x9762;&#x7F3A;&#x4E4F;&#x5171;&#x8BC6;&#xFF0C;&#x4E8E;&#x662F;&#x4E00;&#x65B9;&#x7236;&#x6BCD;&#xFF0C;&#x5E38;&#x5E38;&#x662F;&#x6BCD;&#x4EB2;&#xFF0C;&#x6765;&#x627F;&#x62C5;&#x8D77;&#x4E3B;&#x8981;&#x7684;&#x517B;&#x80B2;&#x4EFB;&#x52A1;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x7236;&#x6BCD;&#x5F88;&#x5C11;&#x80FD;&#x591F;&#x4E3A;&#x5B69;&#x5B50;&#x5EFA;&#x7ACB;&#x8D77;&#x4E00;&#x4E2A;&#x56E2;&#x7ED3;&#x4E00;&#x81F4;&#x7684;&#x517B;&#x80B2;&#x7CFB;&#x7EDF;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x513F;&#x7AE5;&#x5728;&#x4E0D;&#x4E00;&#x81F4;&#x7684;&#x6DF7;&#x4E71;&#x4E16;&#x754C;&#x4E2D;&#x6210;&#x957F;&#x8D77;&#x6765;&#xFF0C;&#x5F53;&#x5B69;&#x5B50;&#x9700;&#x8981;&#x7ED3;&#x6784;&#x5316;&#x7684;&#x4E00;&#x81F4;&#x6027;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F97;&#x5230;&#x7684;&#x5F80;&#x5F80;&#x662F;&#x91CD;&#x91CD;&#x7684;&#x77DB;&#x76FE;&#xFF1B;&#x5F53;&#x5B69;&#x5B50;&#x9700;&#x8981;&#x660E;&#x786E;&#x7684;&#x80AF;&#x5B9A;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F97;&#x5230;&#x7684;&#x5F80;&#x5F80;&#x662F;&#x542B;&#x6DF7;&#x4E0D;&#x660E;&#x3002;&#x81EA;&#x7136;&#x800C;&#x7136;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x8FB9;&#x7F18;&#x578B;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x4FBF;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5BB6;&#x5EAD;&#x571F;&#x58E4;&#x4E2D;&#x751F;&#x6839;&#x53D1;&#x82BD;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5B69;&#x5B50;&#x88AB;&#x5265;&#x593A;&#x4E86;&#x53D1;&#x5C55;&#x51FA;&#x4E00;&#x81F4;&#x7684;&#x6838;&#x5FC3;&#x81EA;&#x6211;&#x8EAB;&#x4EFD;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<h3 id="&#x5206;&#x79BB;">&#x5206;&#x79BB;</h3>
<p>&#x4E0E;&#x7236;&#x6BCD;&#x7684;&#x5206;&#x79BB;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x521A;&#x51FA;&#x751F;&#x540E;&#x7684;&#x524D;&#x51E0;&#x5E74;&#x91CC;&#x7684;&#x5206;&#x79BB;&#xFF0C;&#x5BF9;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x8D77;&#x6E90;&#x8D77;&#x7740;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x7236;&#x6BCD;&#x957F;&#x671F;&#x60A3;&#x75C5;&#xFF0C;&#x9891;&#x7E41;&#x5730;&#x5916;&#x51FA;&#x65C5;&#x884C;&#xFF0C;&#x79BB;&#x5A5A;&#xFF0C;&#x6216;&#x8005;&#x4E00;&#x65B9;&#x7236;&#x6BCD;&#x53BB;&#x4E16;&#x7B49;&#xFF0C;&#x90FD;&#x4F7F;&#x5A74;&#x513F;&#x5728;&#x53D1;&#x5C55;&#x7684;&#x5173;&#x952E;&#x65F6;&#x671F;&#x7F3A;&#x5931;&#x4E00;&#x81F4;&#x6027;&#x7684;&#x6BCD;&#x7231;&#x7684;&#x5173;&#x6CE8;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x4E25;&#x91CD;&#x5F71;&#x54CD;&#x5230;&#x4ED6;&#x4ECA;&#x540E;&#x5728;&#x4E0D;&#x7A33;&#x5B9A;&#x7684;&#x4EE5;&#x53CA;&#x4E0D;&#x53EF;&#x4F9D;&#x8D56;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x53D1;&#x5C55;&#x51FA;&#x4FE1;&#x4EFB;&#x4ED6;&#x4EBA;&#x548C;&#x611F;&#x77E5;&#x4E00;&#x81F4;&#x6027;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<h3 id="&#x513F;&#x7AE5;&#x671F;&#x906D;&#x53D7;&#x8650;&#x5F85;&#x7684;&#x521B;&#x4F24;">&#x513F;&#x7AE5;&#x671F;&#x906D;&#x53D7;&#x8650;&#x5F85;&#x7684;&#x521B;&#x4F24;</h3>
<p>&#x906D;&#x53D7;&#x4E25;&#x91CD;&#x7684;&#x8EAB;&#x4F53;&#x6216;&#x6027;&#x8650;&#x5F85;&#x662F;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x5728;&#x65E9;&#x5E74;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x521B;&#x4F24;&#x3002;</p>
<p>&#x5F53;&#x4E00;&#x4E2A;&#x513F;&#x7AE5;&#x906D;&#x53D7;&#x8650;&#x5F85;&#x65F6;&#xFF0C;&#x4ED6;&#x603B;&#x662F;&#x4F1A;&#x6BEB;&#x65E0;&#x4F8B;&#x5916;&#x5730;&#xFF08;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x6216;&#x8005;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#xFF09;&#x53BB;&#x8D23;&#x5907;&#x81EA;&#x5DF1;&#xFF0C;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x81EA;&#x5DF1;&#x7406;&#x5E94;&#x53D7;&#x5230;&#x7684;&#x5F85;&#x9047;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x8D23;&#x5907;&#x6210;&#x5E74;&#x4EBA;&#xFF0C;&#x4ED6;&#x4F1A;&#x62C5;&#x5FC3;&#x5982;&#x679C;&#x5927;&#x4EBA;&#x4E0D;&#x518D;&#x7167;&#x987E;&#x81EA;&#x5DF1;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x4F1A;&#x5F88;&#x96BE;&#x751F;&#x5B58;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x4E0D;&#x8D23;&#x5907;&#x4EFB;&#x4F55;&#x4EBA;&#xFF0C;&#x75DB;&#x82E6;&#x5C31;&#x4F1A;&#x4E0D;&#x65F6;&#x51FA;&#x73B0;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x6BEB;&#x65E0;&#x5148;&#x5146;&#x5730;&#x51FA;&#x73B0;&#x3002;&#x8D23;&#x5907;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x4F7F;&#x8650;&#x5F85;&#x884C;&#x4E3A;&#x66F4;&#x5BB9;&#x6613;&#x88AB;&#x7406;&#x89E3;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x53EF;&#x80FD;&#x5F97;&#x5230;&#x63A7;&#x5236;&#x2014;&#x2014;&#x4ED6;&#x53EF;&#x4EE5;&#x611F;&#x89C9;&#x5230;&#x662F;&#x81EA;&#x5DF1;&#x62DB;&#x60F9;&#x522B;&#x4EBA;&#x5F15;&#x6765;&#x4E86;&#x4ED6;&#x4EBA;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x8650;&#x5F85;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x5E94;&#x8BE5;&#x80FD;&#x591F;&#x6709;&#x673A;&#x4F1A;&#x53BB;&#x6539;&#x53D8;&#x73B0;&#x72B6;&#xFF0C;&#x6216;&#x8005;&#x4ED6;&#x53EF;&#x4EE5;&#x653E;&#x5F03;&#x6539;&#x53D8;&#x7684;&#x5FF5;&#x5934;&#xFF0C;&#x5F7B;&#x5E95;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&#x5C31;&#x662F;&#x4E2A;&#x201C;&#x574F;&#x4EBA;&#x201D;&#x3002;</p>
<p>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x4ECE;&#x5F88;&#x65E9;&#x5C31;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x662F;&#x4E2A;&#x574F;&#x4EBA;&#xFF0C;&#x662F;&#x4ED6;&#x5BFC;&#x81F4;&#x4E86;&#x6240;&#x6709;&#x4E0D;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#x7684;&#x53D1;&#x751F;&#x3002;&#x4ED6;&#x5F00;&#x59CB;&#x671F;&#x671B;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x60E9;&#x7F5A;&#xFF0C;&#x53EF;&#x80FD;&#x4EC5;&#x4EC5;&#x662F;&#x5728;&#x88AB;&#x60E9;&#x7F5A;&#x7684;&#x65F6;&#x5019;&#x624D;&#x611F;&#x89C9;&#x5230;&#x5B89;&#x5168;&#x3002;</p>
<p>&#x968F;&#x540E;&#xFF0C;&#x81EA;&#x6211;&#x4F24;&#x5BB3;&#x6027;&#x7684;&#x884C;&#x4E3A;&#x5C31;&#x6210;&#x4E3A;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x7684;&#x60EF;&#x7528;&#x65B9;&#x5F0F;&#xFF0C;&#x6765;&#x4F7F;&#x81EA;&#x5DF1;&#x83B7;&#x5F97;&#x719F;&#x6089;&#x7684;&#x5B89;&#x5168;&#x611F;&#x3002;&#x4ED6;&#x53EF;&#x80FD;&#x4F1A;&#x5C06;&#x8650;&#x5F85;&#x770B;&#x6210;&#x4E00;&#x79CD;&#x5173;&#x7231;&#xFF0C;&#x5E76;&#x4E14;&#x4F1A;&#x91CD;&#x590D;&#x4F7F;&#x7528;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x6765;&#x8650;&#x5F85;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x3002;</p>
<p><strong>&#x4F5C;&#x4E3A;&#x6210;&#x5E74;&#x4EBA;&#x7684;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#xFF0C;&#x4ECD;&#x7136;&#x88AB;&#x5C01;&#x9501;&#x5728;&#x513F;&#x7AE5;&#x65F6;&#x671F;&#x7684;&#x6DF7;&#x4E71;&#x6A21;&#x7CCA;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x7231;&#x4E0E;&#x6068;&#x76F8;&#x4E92;&#x4EA4;&#x7EC7;&#xFF0C;&#x53EA;&#x6709;&#x597D;&#x7684;&#x548C;&#x574F;&#x7684;&#x662F;&#x622A;&#x7136;&#x5206;&#x660E;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x4E0D;&#x8FDE;&#x7EED;&#x3001;&#x4E0D;&#x4E00;&#x81F4;&#x624D;&#x662F;&#x59CB;&#x7EC8;&#x5B58;&#x5728;&#x7684;&#x3002;</strong></p>
<p>&#x8650;&#x5F85;&#x5760;&#x5B50;&#x7528;&#x8EAF;&#x4F53;&#x66B4;&#x529B;&#x6216;&#x8005;&#x6027;&#x53D8;&#x6001;&#x7684;&#x5F62;&#x5F0F;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x6709;&#x66F4;&#x52A0;&#x5FAE;&#x5999;&#x7684;&#x5F62;&#x5F0F;&#x3002;&#x60C5;&#x611F;&#x8650;&#x5F85;&#x2014;&#x2014;&#x7528;&#x8A00;&#x8BED;&#x4E0A;&#x7684;&#x8BBD;&#x523A;&#x3001;&#x595A;&#x843D;&#x3001;&#x85D0;&#x89C6;&#xFF0C;&#x6216;&#x8005;&#x9634;&#x51B7;&#x7684;&#x6C89;&#x9ED8;&#x7B49;&#x6765;&#x8FDB;&#x884C;&#x8868;&#x8FBE;&#x2014;&#x2014;&#x5F80;&#x5F80;&#x4E5F;&#x5177;&#x6709;&#x76F8;&#x4F3C;&#x7684;&#x7834;&#x574F;&#x529B;&#x3002;</p>
<h3 id="&#x9752;&#x5C11;&#x5E74;&#x884C;&#x4E3A;&#x548C;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;">&#x9752;&#x5C11;&#x5E74;&#x884C;&#x4E3A;&#x548C;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;</h3>
<p>&#x9752;&#x5C11;&#x5E74;&#x6709;&#x5F88;&#x591A;&#x4E0E;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x76F8;&#x4F3C;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;<u>&#x6B63;&#x5E38;&#x7684;&#x9752;&#x5C11;&#x5E74;&#x4E0D;&#x4F1A;&#x5272;&#x4F24;&#x81EA;&#x5DF1;&#x7684;&#x624B;&#x8155;&#xFF0C;&#x4E0D;&#x4F1A;&#x6BCF;&#x5929;&#x591A;&#x6B21;&#x66B4;&#x996E;&#x66B4;&#x98DF;&#xFF0C;&#x4E0D;&#x4F1A;&#x5BF9;&#x836F;&#x7269;&#x6210;&#x763E;&#xFF0C;&#x6216;&#x8005;&#x653B;&#x51FB;&#x4ED6;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x6781;&#x7AEF;&#x7684;&#x8868;&#x73B0;&#x662F;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x6807;&#x5FD7;&#x3002;</u></p>
<p>&#x5B69;&#x5B50;&#x7684;&#x81EA;&#x6211;&#x4F24;&#x5BB3;&#x6027;&#x5A01;&#x80C1;&#x5F80;&#x5F80;&#x4E5F;&#x9700;&#x8981;&#x6210;&#x5E74;&#x4EBA;&#x4E25;&#x8083;&#x800C;&#x614E;&#x91CD;&#x53BB;&#x5BF9;&#x5F85;&#x3002;&#x8BA4;&#x4E3A;&#x9752;&#x5C11;&#x5E74;&#x8BD5;&#x56FE;&#x8FDB;&#x884C;&#x81EA;&#x6211;&#x4F24;&#x5BB3;&#x201C;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x5438;&#x5F15;&#x522B;&#x4EBA;&#x7684;&#x6CE8;&#x610F;&#x201D;&#xFF0C;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#x53EA;&#x80FD;&#x53BB;&#x62DB;&#x81F4;&#x66F4;&#x60E8;&#x75DB;&#x7684;&#x540E;&#x679C;&#x3002;</p>
<h3 id="&#x4E0E;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x4E00;&#x8D77;&#x5171;&#x4E8B;">&#x4E0E;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x4E00;&#x8D77;&#x5171;&#x4E8B;</h3>
<p>&#x56E0;&#x4E3A;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x975E;&#x5E38;&#x5177;&#x6709;&#x521B;&#x9020;&#x529B;&#xFF0C;&#x800C;&#x4E14;&#x80FD;&#x591F;&#x81F4;&#x529B;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x975E;&#x5E38;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x5458;&#x5DE5;&#x3002;&#x5F53;&#x4ED6;&#x7684;&#x5FC3;&#x7406;&#x673A;&#x80FD;&#x5448;&#x73B0;&#x8F83;&#x9AD8;&#x7684;&#x6C34;&#x5E73;&#x65F6;&#xFF0C;&#x4ED6;&#x5728;&#x540C;&#x4E8B;&#x773C;&#x4E2D;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x591A;&#x59FF;&#x591A;&#x5F69;&#x7684;&#x3001;&#x5145;&#x6EE1;&#x611F;&#x67D3;&#x529B;&#x7684;&#x3001;&#x80FD;&#x591F;&#x6FC0;&#x52B1;&#x4ED6;&#x4EBA;&#x7684;&#x4EBA;&#x3002;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#xFF0C;<u>&#x5982;&#x679C;&#x5728;&#x5B9A;&#x4E49;&#x660E;&#x786E;&#x3001;&#x9AD8;&#x5EA6;&#x7ED3;&#x6784;&#x5316;&#x7684;&#x3001;&#x6709;&#x7740;&#x660E;&#x786E;&#x7684;&#x5DE5;&#x4F5C;&#x9884;&#x671F;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F80;&#x5F80;&#x80FD;&#x8868;&#x73B0;&#x5F97;&#x5F88;&#x597D;&#x3002;</u></p>
<p>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x770B;&#x5F85;&#x4E16;&#x754C;&#x7684;&#x773C;&#x5149;&#x603B;&#x662F;&#x9ED1;&#x767D;&#x5206;&#x660E;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x5DE5;&#x4F5C;&#x73AF;&#x5883;&#x9700;&#x8981;&#x8981;&#x5B9A;&#x4E49;&#x660E;&#x786E;&#x3001;&#x7ED3;&#x6784;&#x5206;&#x660E;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4E0E;&#x60A3;&#x8005;&#x5171;&#x4E8B;&#x7684;&#x540C;&#x4E8B;&#x4EEC;&#x4F1A;&#x611F;&#x5230;&#x5F88;&#x8212;&#x670D;&#x3002;</p>
<p>&#x4E0E;&#x6B64;&#x76F8;&#x4F3C;&#xFF0C;&#x5982;&#x679C;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5904;&#x4E8E;&#x9886;&#x5BFC;&#x8005;&#x7684;&#x4F4D;&#x7F6E;&#x65F6;&#xFF0C;&#x5BF9;&#x4E8E;&#x5E95;&#x4E0B;&#x7684;&#x5458;&#x5DE5;&#x4EEC;&#x6765;&#x8BF4;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x610F;&#x8BC6;&#x5230;&#x5E76;&#x4E14;&#x5B66;&#x7740;&#x53BB;&#x5E94;&#x5BF9;&#x8001;&#x677F;&#x7684;&#x9ED1;&#x767D;&#x601D;&#x7EF4;&#x3002;</p>
<h3 id="&#x4E0E;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x4E00;&#x8D77;&#x5A31;&#x4E50;">&#x4E0E;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x4E00;&#x8D77;&#x5A31;&#x4E50;</h3>
<p>&#x5728;&#x4F11;&#x95F2;&#x5A31;&#x4E50;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x7684;&#x8868;&#x73B0;&#x5F80;&#x5F80;&#x5F88;&#x51FA;&#x4EBA;&#x610F;&#x6599;&#xFF0C;&#x6709;&#x65F6;&#x4E5F;&#x975E;&#x5E38;&#x8BA9;&#x4EBA;&#x4E0D;&#x5B89;&#x548C;&#x60F6;&#x6050;&#x3002;&#x4ED6;&#x53EF;&#x80FD;&#x5F88;&#x96BE;&#x653E;&#x677E;&#x5FC3;&#x6001;&#x53BB;&#x5A31;&#x4E50;&#xFF0C;&#x603B;&#x662F;&#x4E25;&#x8083;&#x8BA4;&#x771F;&#x5730;&#x53BB;&#x5BF9;&#x5F85;&#x5A31;&#x4E50;&#x6D3B;&#x52A8;&#xFF0C;&#x8FD9;&#x4E0E;&#x6D3B;&#x52A8;&#x672C;&#x8EAB;&#x7684;&#x7279;&#x70B9;&#x6781;&#x4E0D;&#x76F8;&#x79F0;&#x3002;</p>
<p>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x672C;&#x8EAB;&#x7684;&#x7D27;&#x5F20;&#x60C5;&#x7EEA;&#x5F80;&#x5F80;&#x4F7F;&#x4ED6;&#x4E0D;&#x80FD;&#x591F;&#x653E;&#x677E;&#x548C;&#x6109;&#x60A6;&#x3002;&#x5176;&#x4ED6;&#x4EBA;&#x5982;&#x679C;&#x8BD5;&#x56FE;&#x8DDF;&#x4ED6;&#x5F00;&#x73A9;&#x7B11;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x4EE4;&#x4ED6;&#x6781;&#x4E3A;&#x6124;&#x6012;&#x3002;&#x4ED6;&#x5F88;&#x96BE;&#x5F00;&#x5F97;&#x8D77;&#x73A9;&#x7B11;&#x3002;</p>
<h3 id="&#x6210;&#x719F;&#x7684;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;">&#x6210;&#x719F;&#x7684;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;</h3>
<p>&#x5FC3;&#x7406;&#x673A;&#x80FD;&#x6C34;&#x5E73;&#x8F83;&#x9AD8;&#x7684;&#x6210;&#x5E74;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x7740;&#x6210;&#x529F;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x626E;&#x6F14;&#x4F20;&#x7EDF;&#x7684;&#x5BB6;&#x5EAD;&#x89D2;&#x8272;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4F1A;&#x6709;&#x4E00;&#x7FA4;&#x670B;&#x53CB;&#x548C;&#x793E;&#x4F1A;&#x652F;&#x6301;&#x7CFB;&#x7EDF;&#x3002;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x5728;&#x81EA;&#x5DF1;&#x72EC;&#x7ACB;&#x7684;&#x751F;&#x5B58;&#x7A7A;&#x95F4;&#x91CC;&#x751F;&#x6D3B;&#x5F97;&#x9887;&#x4E3A;&#x6EE1;&#x8DB3;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E5F;&#x53EF;&#x80FD;&#x4F1A;&#x91CD;&#x590D;&#x5730;&#x4F53;&#x9A8C;&#x5230;&#x632B;&#x8D25;&#x611F;&#xFF0C;&#x8FD9;&#x79CD;&#x632B;&#x8D25;&#x611F;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x548C;&#x4ED6;&#x4EBA;&#x5E72;&#x6270;&#x4E86;&#x7834;&#x574F;&#x4E86;&#x81EA;&#x5DF1;&#x751F;&#x5B58;&#x7684;&#x5C0F;&#x73AF;&#x5883;&#x3002;</p>
<p>&#x5FC3;&#x7406;&#x673A;&#x80FD;&#x6C34;&#x5E73;&#x8F83;&#x4F4E;&#x7684;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#xFF0C;&#x4F1A;&#x5F88;&#x96BE;&#x7EF4;&#x6301;&#x5DE5;&#x4F5C;&#x4EE5;&#x53CA;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x7F3A;&#x4E4F;&#x5BB6;&#x5EAD;&#x548C;&#x652F;&#x6301;&#x7CFB;&#x7EDF;&#x3002;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x957F;&#x4E45;&#x5730;&#x751F;&#x5B58;&#x5728;&#x5B64;&#x72EC;&#x4E4B;&#x4E2D;&#xFF0C;&#x81EA;&#x6211;&#x7684;&#x5929;&#x7A7A;&#x4E2D;&#x5E03;&#x6EE1;&#x4E86;&#x4EE4;&#x4EBA;&#x7EDD;&#x671B;&#x7684;&#x201C;&#x9ED1;&#x6D1E;&#x201D;&#x3002;</p>
<p><strong>&#x6240;&#x6709;&#x7684;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x90FD;&#x5177;&#x6709;&#x7684;&#x76F8;&#x4F3C;&#x6027;&#x5C31;&#x662F;&#x4E0D;&#x53EF;&#x9884;&#x77E5;&#x7684;&#x548C;&#x602A;&#x8BDE;&#x7684;&#x884C;&#x4E3A;&#x3002;</strong>&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x7684;&#x5B64;&#x5355;&#x7684;&#x72EC;&#x5904;&#x8005;&#x8EAB;&#x4E0A;&#x5C24;&#x4E3A;&#x5E38;&#x89C1;&#x3002;</p>
<h2 id="&#x67EF;&#x6069;&#x4F2F;&#x683C;&#x7684;&#x8FB9;&#x7F18;&#x6027;&#x578B;&#x4EBA;&#x683C;&#x7ED3;&#x6784;bpo">&#x67EF;&#x6069;&#x4F2F;&#x683C;&#x7684;&#x201C;&#x8FB9;&#x7F18;&#x6027;&#x578B;&#x4EBA;&#x683C;&#x7ED3;&#x6784;&#x201D;(BPO)</h2>
<p>1976&#x5E74;&#xFF0C;&#x5EB7;&#x5948;&#x5C14;&#x5927;&#x5B66;&#x7684;&#x5965;&#x6258;&#xB7;&#x67EF;&#x6069;&#x4F2F;&#x683C;&#x5F15;&#x5165;&#x4ED6;&#x7684;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x7ED3;&#x6784;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5C3D;&#x7BA1;&#x6CA1;&#x6709;&#x88AB;&#x7F8E;&#x56FD;&#x7CBE;&#x795E;&#x75C5;&#x534F;&#x4F1A;&#x7ED9;&#x4E88;&#x5B98;&#x65B9;&#x91C7;&#x7EB3;&#xFF0C;&#x4ED6;&#x7684;&#x7406;&#x8BBA;&#x6A21;&#x578B;&#x5BF9;&#x4E34;&#x5E8A;&#x5DE5;&#x4F5C;&#x8005;&#x548C;&#x7814;&#x7A76;&#x5B66;&#x8005;&#x4EA7;&#x751F;&#x4E86;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<ul>
<li><strong>&#x5BF9;&#x73B0;&#x5B9E;&#x7684;&#x53CD;&#x590D;&#x65E0;&#x5E38;&#x7684;&#x611F;&#x77E5;</strong></li>
<li><strong>&#x975E;&#x5178;&#x578B;&#x6027;&#x529F;&#x80FD;&#x4E0D;&#x826F;</strong><ul>
<li>&#x5F88;&#x96BE;&#x53BB;&#x5FCD;&#x53D7;&#x632B;&#x8D25;&#x611F;&#xFF0C;&#x5E38;&#x5E38;&#x7528;&#x7126;&#x8651;&#x53BB;&#x5E94;&#x5BF9;&#x8FD9;&#x79CD;&#x72B6;&#x51B5;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x80FD;&#x591F;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x632B;&#x8D25;&#x611F;&#x548C;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x7528;&#x9002;&#x5E94;&#x793E;&#x4F1A;&#x7684;&#x65B9;&#x5F0F;&#x8868;&#x73B0;&#x51FA;&#x6765;</li>
<li>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x4E0D;&#x80FD;&#x4F53;&#x4F1A;&#x5171;&#x60C5;&#x3001;&#x6E29;&#x6696;&#x548C;&#x81EA;&#x8D23;</li>
<li>&#x53EF;&#x80FD;&#x4F1A;&#x5728;&#x620F;&#x5267;&#x5316;&#x7684;&#x60C5;&#x7EEA;&#x53D1;&#x6CC4;&#x4E4B;&#x540E;&#x5B8C;&#x5168;&#x6062;&#x590D;&#xFF0C;&#x4F3C;&#x4E4E;&#x5FD8;&#x8BB0;&#x7247;&#x523B;&#x4E4B;&#x524D;&#x81EA;&#x5DF1;&#x7684;&#x8868;&#x73B0;</li>
</ul>
</li>
<li><strong>&#x539F;&#x59CB;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;</strong><ul>
<li>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x80FD;&#x591F;&#x5728;&#x7ED3;&#x6784;&#x5316;&#x7684;&#x5DE5;&#x4F5C;&#x6216;&#x804C;&#x4E1A;&#x73AF;&#x5883;&#x4E2D;&#x8868;&#x73B0;&#x826F;&#x597D;&#xFF0C;&#x4F46;&#x5728;&#x8868;&#x9762;&#x663E;&#x73B0;&#x4E4B;&#x4E0B;&#xFF0C;&#x9690;&#x85CF;&#x7684;&#x662F;&#x81EA;&#x6211;&#x6000;&#x7591;&#x3001;&#x731C;&#x7591;&#x548C;&#x6050;&#x60E7;&#x3002;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5728;&#x4ED6;&#x4E16;&#x6545;&#x8001;&#x7EC3;&#x7684;&#x59FF;&#x6001;&#x540E;&#x9762;&#xFF0C;&#x5176;&#x5185;&#x5728;&#x601D;&#x7EF4;&#x8FC7;&#x7A0B;&#x53EF;&#x80FD;&#x4F1A;&#x4EE4;&#x4EBA;&#x60CA;&#x8BB6;&#x5F97;&#x5E7C;&#x7A1A;&#x548C;&#x539F;&#x59CB;&#x3002;<u>&#x4EFB;&#x4F55;&#x4E00;&#x79CD;&#x80FD;&#x591F;&#x7834;&#x574F;&#x6389;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x7528;&#x4E8E;&#x9632;&#x5FA1;&#x81EA;&#x5DF1;&#x7684;&#x4FDD;&#x62A4;&#x6027;&#x7ED3;&#x6784;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x6240;&#x9690;&#x85CF;&#x7684;&#x60C5;&#x7EEA;&#x6D2A;&#x6D41;&#x5C31;&#x4F1A;&#x4E00;&#x89E6;&#x5373;&#x53D1;&#x3002;</u></li>
</ul>
</li>
<li><strong>&#x539F;&#x59CB;&#x7684;&#x9632;&#x5FA1;&#x673A;&#x5236;</strong><ul>
<li>&#x8FB9;&#x7F18;&#x6027;&#x60A3;&#x8005;&#x5BF9;&#x4E16;&#x754C;&#x7684;&#x6781;&#x7AEF;&#x8BA4;&#x77E5;&#x2014;&#x2014;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#x8981;&#x4E48;&#x662F;&#x5B8C;&#x5168;&#x597D;&#x7684;&#x3001;&#x8981;&#x4E48;&#x662F;&#x5B8C;&#x5168;&#x574F;&#x7684;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x670B;&#x53CB;&#x3001;&#x8981;&#x4E48;&#x662F;&#x654C;&#x4EBA;&#x3001;&#x8981;&#x4E48;&#x53BB;&#x7231;&#x3001;&#x8981;&#x4E48;&#x53BB;&#x6068;&#x2014;&#x2014;&#x7528;&#x5206;&#x88C2;&#x7684;&#x9632;&#x5FA1;&#x673A;&#x5236;&#x907F;&#x514D;&#x7126;&#x8651;&#x611F;&#x7684;&#x4EA7;&#x751F;&#x3002;</li>
<li>&#x9632;&#x5FA1;&#x5F80;&#x5F80;&#x4F1A;&#x5BFC;&#x81F4;&#x201C;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x601D;&#x7EF4;&#x201D;&#xFF1A;&#x8FF7;&#x4FE1;&#x3001;&#x6050;&#x60E7;&#xFF0C;&#x5F3A;&#x8FEB;&#x548C;&#x51B2;&#x52A8;&#xFF0C;&#x90FD;&#x88AB;&#x7528;&#x6765;&#x8D76;&#x8D70;&#x65E0;&#x610F;&#x8BC6;&#x62C5;&#x5FE7;&#x7684;&#x62A4;&#x8EAB;&#x7B26;&#x3002;&#x5206;&#x88C2;&#x4E5F;&#x53EF;&#x4EE5;&#x5BFC;&#x81F4;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x884D;&#x751F;&#x6027;&#x7684;&#x9632;&#x5FA1;&#x673A;&#x5236;&#xFF1A;<ul>
<li>&#x539F;&#x59CB;&#x7684;&#x7406;&#x60F3;&#x5316;&#x2014;&#x2014;&#x575A;&#x6301;&#x5C06;&#x4E00;&#x4E2A;&#x4EBA;&#x6216;&#x8005;&#x4E00;&#x4EF6;&#x4E8B;&#x8BA4;&#x4E3A;&#x662F;&#x201C;&#x5B8C;&#x7F8E;&#x7684;&#x201D;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x907F;&#x514D;&#x8BA4;&#x8BC6;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x7F3A;&#x70B9;&#x4E4B;&#x540E;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x7126;&#x8651;&#x611F;</li>
<li>&#x8D2C;&#x4F4E;&#x2014;&#x2014;&#x5BF9;&#x4E00;&#x4E2A;&#x4EBA;&#x6216;&#x4E00;&#x4EF6;&#x4E8B;&#x6240;&#x6301;&#x6709;&#x7684;&#x56FA;&#x6267;&#x7684;&#x8D1F;&#x9762;&#x770B;&#x6CD5;&#xFF0C;&#x662F;&#x4E0E;&#x7406;&#x60F3;&#x5316;&#x76F8;&#x53CD;&#x7684;&#x4E00;&#x79CD;&#x9632;&#x5FA1;&#x673A;&#x5236;&#x3002;&#x4F7F;&#x7528;&#x8FD9;&#x79CD;&#x673A;&#x5236;&#xFF0C;&#x53EF;&#x4EE5;&#x4F7F;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x907F;&#x514D;&#x5BF9;&#x81EA;&#x5DF1;&#x6124;&#x6012;&#x60C5;&#x7EEA;&#x7684;&#x5185;&#x759A;&#x2014;&#x2014;&#x8FD9;&#x79CD;&#x201C;&#x574F;&#x86CB;&#x201D;&#x5B8C;&#x5168;&#x5E94;&#x8BE5;&#x53BB;&#x6307;&#x8D23;&#x548C;&#x6124;&#x6012;</li>
<li>&#x81EA;&#x6211;&#x5168;&#x80FD;&#x2014;&#x2014;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x62E5;&#x6709;&#x65E0;&#x7A77;&#x65E0;&#x5C3D;&#x7684;&#x80FD;&#x91CF;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0D;&#x53EF;&#x80FD;&#x4F1A;&#x5931;&#x8D25;&#xFF0C;&#x6709;&#x65F6;&#x751A;&#x81F3;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x4E0D;&#x53EF;&#x80FD;&#x4F1A;&#x6B7B;&#x53BB;&#xFF08;&#x81EA;&#x6211;&#x5168;&#x80FD;&#x611F;&#x4E5F;&#x662F;&#x81EA;&#x604B;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x666E;&#x904D;&#x7279;&#x70B9;&#xFF09;</li>
<li>&#x6295;&#x5C04;&#x2014;&#x2014;&#x4E0D;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&#x7684;&#x67D0;&#x4E9B;&#x4E0D;&#x53EF;&#x88AB;&#x63A5;&#x53D7;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x5E76;&#x628A;&#x8FD9;&#x4E9B;&#x7279;&#x70B9;&#x6295;&#x5C04;&#x5230;&#x4ED6;&#x4EBA;&#x8EAB;&#x4E0A;</li>
<li>&#x6295;&#x5C04;&#x6027;&#x8BA4;&#x540C;&#x2014;&#x2014;&#x662F;&#x6BD4;&#x6295;&#x5C04;&#x66F4;&#x4E3A;&#x590D;&#x6742;&#x7684;&#x9632;&#x5FA1;&#x5F62;&#x5F0F;&#xFF0C;&#x60A3;&#x8005;&#x7EE7;&#x7EED;&#x4EE5;&#x64CD;&#x63A7;&#x6027;&#x7684;&#x65B9;&#x5F0F;&#x5C06;&#x81EA;&#x6211;&#x7684;&#x4E0D;&#x53EF;&#x63A5;&#x53D7;&#x7684;&#x7279;&#x70B9;&#x6295;&#x5C04;&#x5230;&#x4ED6;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x4ED6;&#x4EBA;&#x4E5F;&#x5C31;&#x662F;&#x6295;&#x5C04;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x60A3;&#x8005;&#x5C31;&#x662F;&#x6295;&#x5C04;&#x8005;&#x3002;&#x5BF9;&#x4E8E;&#x60A3;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EBA;&#x5C31;&#x201C;&#x62AB;&#x4E0A;&#x4E86;&#x201D;&#x8FD9;&#x79CD;&#x7279;&#x70B9;&#x7684;&#x201C;&#x5916;&#x8863;&#x201D;&#xFF0C;&#x60A3;&#x8005;&#x66F4;&#x786E;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x5E76;&#x4E14;&#x4F1A;&#x7EE7;&#x7EED;&#x81EA;&#x5DF1;&#x7684;&#x6295;&#x5C04;</li>
</ul>
</li>
</ul>
</li>
<li><strong>&#x75C5;&#x7406;&#x6027;&#x7684;&#x81EA;&#x6211;&#x89C2;&#x5FF5;</strong><ul>
<li>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x7684;&#x8EAB;&#x4EFD;&#x603B;&#x662F;&#x50CF;&#x51DD;&#x80F6;&#x72B6;&#x4E00;&#x6837;&#xFF1A;&#x53EF;&#x4EE5;&#x88AB;&#x5851;&#x9020;&#x6210;&#x4EFB;&#x4F55;&#x4E00;&#x79CD;&#x5F62;&#x72B6;&#xFF0C;&#x4F46;&#x5F53;&#x4F60;&#x5C1D;&#x8BD5;&#x60F3;&#x8981;&#x7528;&#x624B;&#x6293;&#x4F4F;&#x5B83;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B83;&#x5C31;&#x4F1A;&#x4ECE;&#x624B;&#x4E2D;&#x6ED1;&#x843D;&#x3002;&#x8FD9;&#x79CD;&#x7A33;&#x5B9A;&#x6027;&#x7684;&#x7F3A;&#x4E4F;&#x76F4;&#x63A5;&#x5BFC;&#x81F4;&#x4E86;&#x81EA;&#x6211;&#x5FAE;&#x5206;&#x7684;&#x6DF7;&#x4E71;&#x3002;</li>
</ul>
</li>
<li><strong>&#x75C5;&#x7406;&#x6027;&#x7684;&#x4ED6;&#x4EBA;&#x89C2;&#x5FF5;</strong><ul>
<li>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5BF9;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x6001;&#x5EA6;&#x5F80;&#x5F80;&#x662F;&#x6839;&#x636E;&#x4E24;&#x4EBA;&#x6700;&#x8FD1;&#x4E00;&#x6B21;&#x7684;&#x63A5;&#x89E6;&#x800C;&#x4EA7;&#x751F;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5728;&#x591A;&#x6B21;&#x63A5;&#x89E6;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E2A;&#x4EBA;&#x4EA7;&#x751F;&#x4E00;&#x79CD;&#x66F4;&#x52A0;&#x7A33;&#x5B9A;&#x7684;&#x3001;&#x4E00;&#x81F4;&#x7684;&#x548C;&#x957F;&#x4E45;&#x7684;&#x611F;&#x77E5;&#x80FD;&#x529B;&#x3002;</li>
<li>&#x5982;&#x679C;&#x5728;&#x67D0;&#x4E2A;&#x4EBA;&#x4E0D;&#x5728;&#x573A;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8FB9;&#x7F18;&#x6027;&#x60A3;&#x8005;&#x4E0D;&#x80FD;&#x7EF4;&#x6301;&#x5BF9;&#x4ED6;&#x7684;&#x8BB0;&#x5FC6;&#x3002;&#x50CF;&#x5B69;&#x5B50;&#x9700;&#x8981;&#x4F9D;&#x604B;&#x4E00;&#x79CD;&#x8FC7;&#x6E21;&#x6027;&#x7684;&#x5BA2;&#x4F53;&#x6765;&#x4EE3;&#x8868;&#x8212;&#x670D;&#x6E29;&#x6696;&#x7684;&#x6BCD;&#x4EB2;&#x89D2;&#x8272;&#x4E00;&#x6837;&#xFF0C;&#x8FB9;&#x7F18;&#x6027;&#x60A3;&#x8005;&#x4F1A;&#x7528;&#x4E00;&#x4E9B;&#x7269;&#x54C1;&#xFF0C;&#x6BD4;&#x5982;&#x7167;&#x7247;&#x6216;&#x8863;&#x670D;&#xFF0C;&#x6765;&#x4EE3;&#x8868;&#x67D0;&#x4E2A;&#x4EBA;&#x7684;&#x5B58;&#x5728;</li>
<li>&#x5BF9;&#x5F88;&#x591A;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x5206;&#x79BB;&#x7684;&#x611F;&#x89C9;&#x662F;&#x957F;&#x4E45;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x8BB0;&#x5FC6;&#x4E0D;&#x80FD;&#x5F88;&#x597D;&#x5730;&#x4FDD;&#x6301;&#x8FD9;&#x4E2A;&#x4EBA;&#x7684;&#x5F62;&#x8C61;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x4F1A;&#x5FD8;&#x8BB0;&#x4ED6;&#x6240;&#x5173;&#x6CE8;&#x7684;&#x5BA2;&#x4F53;&#x957F;&#x4EC0;&#x4E48;&#x6837;&#xFF0C;&#x58F0;&#x97F3;&#x5982;&#x4F55;&#x3001;&#x611F;&#x89C9;&#x5982;&#x4F55;&#x3002;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x8FD9;&#x79CD;&#x88AB;&#x79BB;&#x5F03;&#x548C;&#x5B64;&#x72EC;&#x6240;&#x5E26;&#x6765;&#x7684;&#x4EE4;&#x4EBA;&#x6050;&#x614C;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x603B;&#x662F;&#x7AED;&#x5C3D;&#x5168;&#x529B;&#x5730;&#x800C;&#x75AF;&#x72C2;&#x5730;&#x901A;&#x8FC7;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x624B;&#x6BB5; &#xFF0C;&#x6253;&#x7535;&#x8BDD;&#x3001;&#x5199;&#x4FE1;&#x7B49;&#x7B49;&#xFF0C;&#x6765;&#x4FDD;&#x6301;&#x4E0E;&#x4ED6;&#x4EBA;&#x7684;&#x8054;&#x7CFB;&#x3002;</li>
</ul>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter5.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 寻求治疗">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"应对边缘型人格","level":"1.7","depth":1,"previous":{"title":"寻求治疗","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter6.md","mtime":"2019-10-06T13:58:14.189Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-10-06T13:59:51.742Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

