
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>边缘型的社会 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter4.html" />
    
    
    <link rel="prev" href="chapter2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    边缘型患者基本知识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    边缘型症状的起因
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    边缘型的社会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    理解与治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    寻求治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    应对边缘型人格
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >边缘型的社会</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x8FB9;&#x7F18;&#x578B;&#x7684;&#x793E;&#x4F1A;">&#x8FB9;&#x7F18;&#x578B;&#x7684;&#x793E;&#x4F1A;</h1>
<p>&#x793E;&#x4F1A;&#x56E0;&#x7D20;&#x4E0E;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x4E4B;&#x95F4;&#x590D;&#x6742;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#xFF0C;&#x662F;&#x4E0D;&#x5BB9;&#x5FFD;&#x89C6;&#x7684;&#xFF1A;</p>
<ol>
<li><p>&#x5982;&#x679C;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x7CBE;&#x795E;&#x75C5;&#x7406;&#x73B0;&#x8C61;&#x6E90;&#x4E8E;&#x7AE5;&#x5E74;&#x65F6;&#x671F;&#xFF0C;&#x75C7;&#x72B6;&#x7684;&#x589E;&#x52A0;&#x3001;&#x75C5;&#x60C5;&#x7684;&#x52A0;&#x91CD;&#x5F80;&#x5F80;&#x4E0E;&#x53D8;&#x5316;&#x7684;&#x793E;&#x4F1A;&#x6A21;&#x5F0F;&#x3001;&#x5BB6;&#x5EAD;&#x7ED3;&#x6784;&#x548C;&#x4EB2;&#x5B50;&#x4E92;&#x52A8;&#x7B49;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#x3002;&#x63A2;&#x8BA8;&#x5728;&#x5B50;&#x5973;&#x6559;&#x517B;&#x65B9;&#x5F0F;&#x3001;&#x5BB6;&#x5EAD;&#x751F;&#x6D3B;&#x7684;&#x7A33;&#x5B9A;&#x4E60;&#x60EF;&#x4EE5;&#x4E3B;&#x8650;&#x5F85;&#x513F;&#x7AE5;&#x548C;&#x5FFD;&#x89C6;&#x513F;&#x7AE5;&#x7B49;&#x65B9;&#x9762;&#x51FA;&#x73B0;&#x7684;&#x793E;&#x4F1A;&#x53D8;&#x5316;&#x662F;&#x5F88;&#x6709;&#x5FC5;&#x8981;&#x7684;</p>
</li>
<li><p>&#x793E;&#x4F1A;&#x53D8;&#x5316;&#x5BF9;&#x80FD;&#x591F;&#x52A0;&#x6DF1;&#x90A3;&#x4E9B;&#x5DF2;&#x7ECF;&#x60A3;&#x6709;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x60A3;&#x8005;&#x7684;&#x75DB;&#x82E6;&#x3002;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x4E5F;&#x4F7F;&#x4E0B;&#x4E00;&#x4EE3;&#x4EBA;&#x5728;&#x4EB2;&#x5B50;&#x4E92;&#x52A8;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E0D;&#x65AD;&#x8FD9;&#x4E48;&#x5927;&#x8FD9;&#x79CD;&#x75C7;&#x72B6;&#x5E26;&#x6765;&#x7684;&#x4E0D;&#x826F;&#x6548;&#x5E94;</p>
</li>
<li><p>&#x4E2A;&#x6027;&#x969C;&#x788D;&#x7684;&#x5B58;&#x5728;&#x8D8A;&#x6765;&#x8D8A;&#x666E;&#x904D;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x662F;&#x8F83;&#x4E3A;&#x7279;&#x6B8A;&#x7684;&#x4E00;&#x79CD;&#xFF0C;<u>&#x5B83;&#x53EF;&#x80FD;&#x662F;&#x5BF9;&#x6211;&#x4EEC;&#x5F53;&#x524D;&#x5E74;&#x5904;&#x6587;&#x5316;&#x7684;&#x4E00;&#x79CD;&#x81EA;&#x7136;&#x7684;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x6587;&#x5316;&#x7684;&#x4E00;&#x79CD;&#x4F53;&#x73B0;&#x3002;</u>&#x8FB9;&#x7F18;&#x578B;&#x75C7;&#x72B6;&#x4EE3;&#x8868;&#x4E86;&#x60A3;&#x8005;&#x5BF9;&#x793E;&#x4F1A;&#x538B;&#x529B;&#x7684;&#x75C5;&#x7406;&#x6027;&#x53CD;&#x5E94;&#x3002;</p>
<p>&#x5931;&#x53BB;&#x4E86;&#x4EF7;&#x503C;&#x611F;&#x7684;&#x7A33;&#x5B9A;&#x6027;&#x548C;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x75C7;&#x72B6;&#x4E2D;&#x975E;&#x9ED1;&#x5373;&#x767D;&#x7684;&#x4E24;&#x6781;&#x601D;&#x7EF4;&#xFF0C;&#x81EA;&#x6211;&#x4F24;&#x5BB3;&#x6027;&#x884C;&#x4E3A;&#xFF0C;&#x6781;&#x7AEF;&#x5267;&#x70C8;&#x7684;&#x60C5;&#x7EEA;&#x53D8;&#x5316;&#xFF0C;&#x51B2;&#x52A8;&#x3001;&#x7CDF;&#x7CD5;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x81EA;&#x6211;&#x8EAB;&#x4EFD;&#x611F;&#x7684;&#x7F3A;&#x5931;&#xFF0C;&#x4EE5;&#x53CA;&#x6124;&#x6012;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x6210;&#x4E3A;&#x60A3;&#x8005;&#x5BF9;&#x5F53;&#x524D;&#x6587;&#x5316;&#x73AF;&#x5883;&#x6240;&#x505A;&#x51FA;&#x7684;&#x53EF;&#x88AB;&#x7406;&#x89E3;&#x7684;&#x53CD;&#x5E94;&#x5F62;&#x5F0F;&#x3002;</p>
<p><strong>&#x7EDD;&#x5927;&#x591A;&#x6570;&#x7684;&#x4EBA;&#x8EAB;&#x4E0A;&#x53EF;&#x80FD;&#x90FD;&#x4F1A;&#x6709;&#x8FB9;&#x7F18;&#x578B;&#x7279;&#x8D28;&#xFF0C;&#x968F;&#x7740;&#x793E;&#x4F1A;&#x73AF;&#x5883;&#x56E0;&#x7D20;&#x7684;&#x4E0D;&#x65AD;&#x4F5C;&#x7528;&#xFF0C;&#x8FD9;&#x4E9B;&#x7279;&#x8D28;&#x53EF;&#x4EE5;&#x88AB;&#x8BF1;&#x5BFC;&#x51FA;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8FDB;&#x4E00;&#x6B65;&#x53D1;&#x5C55;&#x3002;</strong></p>
<blockquote>
<p>&#x6BCF;&#x4E00;&#x79CD;&#x6587;&#x5316;&#x53EF;&#x80FD;&#x90FD;&#x9700;&#x8981;&#x6709;&#x66FF;&#x7F6A;&#x7F8A;&#x6765;&#x4F5C;&#x4E3A;&#x793E;&#x4F1A;&#x90AA;&#x6076;&#x7684;&#x8868;&#x8FBE;&#x3002;&#x5C31;&#x50CF;&#x662F;&#x5F17;&#x6D1B;&#x4F0A;&#x5FB7;&#x65F6;&#x4EE3;&#xFF0C;&#x6B47;&#x65AF;&#x5E95;&#x91CC;&#x5C31;&#x8868;&#x660E;&#x4E86;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#x5BF9;&#x6027;&#x6B32;&#x671B;&#x7684;&#x538B;&#x6291;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x8EAB;&#x4EFD;&#x88AB;&#x6495;&#x88C2;&#x6210;&#x5F88;&#x591A;&#x788E;&#x7247;&#xFF0C;&#x4EE3;&#x8868;&#x4E86;&#x6211;&#x4EEC;&#x5F53;&#x4ECA;&#x793E;&#x4F1A;&#x7A33;&#x5B9A;&#x5355;&#x5143;&#x7684;&#x89E3;&#x4F53;&#x3002;&#x2014;&#x2014;&#x7EBD;&#x7EA6;&#x65F6;&#x62A5; &#x8DEF;&#x6613;&#x65AF;&#xB7;&#x8428;&#x65AF;</p>
</blockquote>
</li>
</ol>
<h2 id="&#x7ED3;&#x6784;&#x7684;&#x89E3;&#x4F53;&#xFF1A;&#x652F;&#x79BB;&#x7834;&#x788E;&#x7684;&#x793E;&#x4F1A;">&#x7ED3;&#x6784;&#x7684;&#x89E3;&#x4F53;&#xFF1A;&#x652F;&#x79BB;&#x7834;&#x788E;&#x7684;&#x793E;&#x4F1A;</h2>
<p>&#x5F53;&#x524D;&#x7684;&#x6587;&#x5316;&#x7531;&#x4E8E;&#x963B;&#x6B62;&#x4E86;&#x4EBA;&#x4EEC;&#x53BB;&#x5BFB;&#x627E;&#x5B89;&#x5168;&#x6E29;&#x6696;&#x53EF;&#x9760;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x6240;&#x4EE5;&#x59A8;&#x788D;&#x4E86;&#x5065;&#x5EB7;&#x7684;&#x201C;&#x793E;&#x4F1A;&#x6027;&#x548C;&#x7766;&#x201D;&#x72B6;&#x6001;&#x7684;&#x5F62;&#x6210;&#x3002;</p>
<p>&#x5F53;&#x4F20;&#x7EDF;&#x7684;&#x4E60;&#x60EF;&#x548C;&#x98CE;&#x4FD7;&#x6D88;&#x5931;&#x65F6;&#xFF0C;&#x5C31;&#x53EF;&#x80FD;&#x4EA7;&#x751F;&#x4E00;&#x79CD;&#x88AB;&#x629B;&#x5F03;&#x611F;&#x3002;<u>&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x5728;&#x758F;&#x8FDC;&#x51B7;&#x6F20;&#x7684;&#x793E;&#x4F1A;&#x4E2D;&#x627E;&#x5230;&#x63A7;&#x5236;&#x611F;&#x548C;&#x4EE4;&#x4EBA;&#x6B23;&#x6170;&#x7684;&#x719F;&#x6089;&#x611F;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x6C42;&#x52A9;&#x4E8E;&#x4E00;&#x7CFB;&#x5217;&#x75C5;&#x6001;&#x7684;&#x884C;&#x4E3A;&#x2014;&#x2014;&#x6EE5;&#x7528;&#x836F;&#x7269;&#x3001;&#x996E;&#x98DF;&#x969C;&#x788D;&#x3001;&#x72AF;&#x7F6A;&#x884C;&#x4E3A;&#x7B49;&#x3002;</u></p>
<p>&#x5F53;&#x793E;&#x4F1A;&#x7EE7;&#x7EED;&#x5C06;&#x4E2A;&#x4F53;&#x4E0E;&#x80FD;&#x591F;&#x63D0;&#x4F9B;&#x548C;&#x7766;&#x6C1B;&#x56F4;&#x7684;&#x673A;&#x6784;&#x5206;&#x79BB;&#x65F6;&#xFF0C;&#x4E2A;&#x4F53;&#x4E5F;&#x6B63;&#x5728;&#x4EE5;&#x8FB9;&#x7F18;&#x578B;&#x7684;&#x75C7;&#x72B6;&#x505A;&#x51FA;&#x56DE;&#x5E94;&#xFF1A;&#x81EA;&#x6211;&#x8EAB;&#x4EFD;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#xFF0C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7684;&#x6076;&#x5316;&#xFF0C;&#x9694;&#x7EDD;&#x4E0E;&#x5B64;&#x72EC;&#x611F;&#xFF0C;&#x7A7A;&#x865A;&#x65E0;&#x804A;&#x611F;&#xFF0C;&#x4EE5;&#x53CA;&#xFF08;&#x5931;&#x53BB;&#x96C6;&#x4F53;&#x538B;&#x529B;&#x7684;&#x7A33;&#x56FA;&#x529B;&#x91CF;&#x6240;&#x5BFC;&#x81F4;&#x7684;&#xFF09;&#x51B2;&#x52A8;&#x884C;&#x4E3A;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x8D8A;&#x6765;&#x8D8A;&#x7269;&#x8D28;&#x5316;&#x7684;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5C31;&#x4F1A;&#x4ECE;&#x6B66;&#x65AD;&#x8D70;&#x5411;&#x4FB5;&#x7565;&#xFF0C;&#x4ECE;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#x8D70;&#x5411;&#x6DE1;&#x6F20;&#x758F;&#x8FDC;&#xFF0C;&#x4ECE;&#x81EA;&#x6211;&#x4FDD;&#x62A4;&#x8D70;&#x5411;&#x81EA;&#x79C1;&#x81EA;&#x5229;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x6280;&#x672F;&#x7684;&#x957F;&#x8DB3;&#x53D1;&#x5C55;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x8D8A;&#x6765;&#x8D8A;&#x56FA;&#x6267;&#x7684;&#x8FFD;&#x6C42;&#x7CBE;&#x5BC6;&#x5EA6;&#x548C;&#x7CBE;&#x786E;&#x503C;&#x3002;<u>&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x6240;&#x8C13;&#x7684;&#x8FDB;&#x6B65;&#x90FD;&#x5C06;&#x79E9;&#x5E8F;&#x548C;&#x516C;&#x5E73;&#x63A8;&#x5411;&#x6DF7;&#x4E71;&#x7684;&#x4E0D;&#x516C;&#x5E73;&#x7684;&#x5883;&#x5730;&#xFF0C;&#x4F7F;&#x5F97;&#x8FB9;&#x7F18;&#x578B;&#x7684;&#x4EBA;&#x4EEC;&#x65E0;&#x8C13;&#x5730;&#x505A;&#x7740;&#x52AA;&#x529B;&#xFF0C;&#x6700;&#x7EC8;&#x5374;&#x53EA;&#x80FD;&#x9009;&#x62E9;&#x9ED1;&#x6216;&#x8005;&#x767D;&#xFF0C;&#x6B63;&#x786E;&#x7684;&#x6216;&#x8005;&#x9519;&#x8BEF;&#x7684;&#xFF0C;&#x597D;&#x7684;&#x6216;&#x8005;&#x574F;&#x7684;&#x3002;</u>&#x4F46;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5728;&#x672C;&#x8D28;&#x4E0A;&#x65E2;&#x4E0D;&#x662F;&#x5E73;&#x7B49;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x7CBE;&#x786E;&#x7684;&#xFF1B;<strong>&#x5065;&#x5EB7;&#x7684;&#x6587;&#x660E;&#x793E;&#x4F1A;&#x5E94;&#x8BE5;&#x80FD;&#x591F;&#x5141;&#x8BB8;&#x4E0D;&#x90A3;&#x4E48;&#x4EE4;&#x4EBA;&#x8212;&#x670D;&#x7684;&#x6A21;&#x68F1;&#x4E24;&#x53EF;&#x3002;</strong>&#x5C1D;&#x8BD5;&#x6D88;&#x9664;&#x6216;&#x8005;&#x5FFD;&#x89C6;&#x8FD9;&#x79CD;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x503E;&#x5411;&#xFF0C;&#x53EA;&#x80FD;&#x4FC3;&#x53D1;&#x8FB9;&#x7F18;&#x578B;&#x793E;&#x4F1A;&#x7684;&#x5F62;&#x6210;&#x3002;</p>
<p>&#x4E3A;&#x793E;&#x4F1A;&#x53D8;&#x5316;&#x6240;&#x4ED8;&#x51FA;&#x7684;&#x4EE3;&#x4EF7;&#xFF0C;&#x662F;&#x4EE5;&#x91CD;&#x5927;&#x7684;&#x7CBE;&#x795E;&#x538B;&#x529B;&#x4EE5;&#x53CA;&#x4E0E;&#x538B;&#x529B;&#x76F8;&#x5173;&#x7684;&#x8EAF;&#x4F53;&#x75BE;&#x75C5;&#xFF0C;&#x6BD4;&#x5982;&#x5FC3;&#x810F;&#x75C5;&#x3001;&#x4E2D;&#x98CE;&#x548C;&#x9AD8;&#x8840;&#x538B;&#x7B49;&#x5F62;&#x5F0F;&#x6765;&#x8868;&#x73B0;&#x7684;&#x3002;<u>&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8981;&#x53BB;&#x76F4;&#x9762;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x73B0;&#x5B9E;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x6211;&#x4EEC;&#x6240;&#x8981;&#x4ED8;&#x51FA;&#x7684;&#x5FC3;&#x7406;&#x4EE3;&#x4EF7;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;</u></p>
<h3 id="&#x5BF9;&#x672A;&#x6765;&#x7684;&#x6050;&#x60E7;">&#x5BF9;&#x672A;&#x6765;&#x7684;&#x6050;&#x60E7;</h3>
<blockquote>
<p>&#x4E34;&#x5E8A;&#x533B;&#x751F;&#x4E00;&#x76F4;&#x90FD;&#x660E;&#x663E;&#x5730;&#x4F53;&#x9A8C;&#x5230;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x73B0;&#x72B6;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x60A3;&#x8005;&#x5E76;&#x4E0D;&#x80FD;&#x7528;&#x5F53;&#x524D;&#x7684;&#x8BCA;&#x65AD;&#x76EE;&#x5F55;&#x6765;&#x4E0B;&#x8BCA;&#x65AD;&#x3002;&#x4ED6;&#x4EEC;&#x5E76;&#x6CA1;&#x6709;&#x50CF;&#x5B9A;&#x4E49;&#x4E0A;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x90A3;&#x4E9B;&#x75C7;&#x72B6;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E9B;&#x542B;&#x7CCA;&#x4E0D;&#x6E05;&#x7684;&#x5C1A;&#x672A;&#x660E;&#x786E;&#x7684;&#x75C7;&#x72B6;&#x2026;&#x2026;&#x2014;&#x2014;&#x2014;&#x2014;&#x76AE;&#x7279;&#xB7;L&#xB7;&#x5409;&#x6B27;&#x6C83;&#x5C3C; 1975</p>
</blockquote>
<p>&#x968F;&#x7740;&#x5386;&#x53F2;&#x4EF7;&#x503C;&#x7684;&#x6D88;&#x5931;&#xFF0C;&#x672A;&#x6765;&#x4E5F;&#x4E0D;&#x518D;&#x89E6;&#x624B;&#x53EF;&#x53CA;&#xFF0C;&#x4EE5;&#x5F80;&#x7684;&#x672A;&#x6765;&#x6240;&#x4EE3;&#x8868;&#x7684;&#x662F;&#x5E0C;&#x671B;&#xFF0C;&#x5982;&#x4ECA;&#x7684;&#x672A;&#x6765;&#x5374;&#x9884;&#x793A;&#x7740;&#x672A;&#x77E5;&#x7684;&#x6050;&#x60E7;&#x4E0E;&#x62C5;&#x5FE7;&#x3002;</p>
<p><u>&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x5728;&#x201C;&#x5F53;&#x524D;&#x201D;&#x6D8C;&#x73B0;&#x51FA;&#x6765;&#x3002;</u>&#x7531;&#x4E8E;&#x5BF9;&#x8FC7;&#x53BB;&#x7F3A;&#x4E4F;&#x5174;&#x8DA3;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x51E0;&#x4E4E;&#x5168;&#x90E8;&#x90FD;&#x60A3;&#x6709;&#x6587;&#x5316;&#x5931;&#x5FC6;&#x75C7;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x4ED6;&#x6CE8;&#x5B9A;&#x8981;&#x53BB;&#x627F;&#x53D7;&#x5F97;&#x4E0D;&#x5230;&#x7247;&#x523B;&#x5598;&#x606F;&#x673A;&#x4F1A;&#x7684;&#x62F1;&#x624B;&#x76F8;&#x8BA9;&#xFF0C;&#x6CA1;&#x6709;&#x5BF9;&#x4EFB;&#x4F55;&#x5FEB;&#x4E50;&#x65F6;&#x5149;&#x7684;&#x5177;&#x4F53;&#x8BB0;&#x5FC6;&#x53EF;&#x4EE5;&#x4F7F;&#x4ED6;&#x6218;&#x80DC;&#x56F0;&#x96BE;&#x3001;&#x6E21;&#x8FC7;&#x96BE;&#x5173;&#x3002;</p>
<p>&#x5BF9;&#x672A;&#x6765;&#x5FC3;&#x5B58;&#x6050;&#x60E7;&#x7684;&#x7236;&#x6BCD;&#x4EEC;&#xFF0C;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x53BB;&#x5173;&#x6CE8;&#x4E0B;&#x4E00;&#x4EE3;&#x4EBA;&#x7684;&#x9700;&#x6C42;&#x3002;&#x751F;&#x6D3B;&#x5728;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x60C5;&#x611F;&#x53D8;&#x5F97;&#x758F;&#x79BB;&#x800C;&#x51B7;&#x6F20;&#x2014;&#x2014;&#x540C;&#x65F6;&#x53C8;&#x4F1A;&#x8FC7;&#x5206;&#x6EBA;&#x7231;&#x548C;&#x7EB5;&#x5BB9;&#x2014;&#x2014;&#x56E0;&#x800C;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x66F4;&#x50CF;&#x662F;&#x57F9;&#x517B;&#x51FA;&#x672A;&#x6765;&#x7684;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x7684;&#x826F;&#x597D;&#x6A21;&#x578B;&#x3002;</p>
<h3 id="&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7684;&#x5782;&#x6B7B;&#x6323;&#x624E;">&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7684;&#x5782;&#x6B7B;&#x6323;&#x624E;</h3>
<p>&#x8FC7;&#x53BB;20&#x5E74;&#x91CC;&#x6240;&#x53D1;&#x751F;&#x7684;&#x6700;&#x6807;&#x5FD7;&#x6027;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x662F;<strong>&#x6027;&#x89C2;&#x5FF5;&#x3001;&#x6027;&#x89D2;&#x8272;&#x548C;&#x6027;&#x884C;&#x4E3A;&#x7684;&#x53D8;&#x5316;</strong>&#x3002;</p>
<blockquote>
<p>&#x968F;&#x7740;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x8D8A;&#x6765;&#x8D8A;&#x50CF;&#x6218;&#x4E89;&#x5E76;&#x4E0D;&#x53D7;&#x675F;&#x7F1A;&#xFF0C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x5C3D;&#x7BA1;&#x8868;&#x9762;&#x4E0A;&#x770B;&#x57AD;&#x50CF;&#x662F;&#x53EF;&#x4EE5;&#x4E3A;&#x4EBA;&#x4EEC;&#x51CF;&#x8F7B;&#x70E6;&#x607C;&#xFF0C;&#x4F46;&#x6700;&#x7EC8;&#x4F1A;&#x5BFC;&#x81F4;&#x4EBA;&#x4EEC;&#x8D70;&#x5411;&#x6297;&#x4E89;&#x4E0E;&#x6218;&#x6597;&#x3002;&#x2014;&#x2014;&#x62C9;&#x65AF;&#x514B;</p>
</blockquote>
<p>&#x81EA;&#x604B;&#x578B;&#x7684;&#x4EBA;&#x9700;&#x8981;&#x5360;&#x6709;&#x7EDD;&#x5BF9;&#x4F18;&#x52BF;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x9700;&#x8981;&#x88AB;&#x90A3;&#x4E9B;&#x5177;&#x6709;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x7684;&#x4EBA;&#x6240;&#x5D07;&#x62DC;&#xFF0C;&#x540E;&#x8005;&#x6B63;&#x597D;&#x4E5F;&#x9700;&#x8981;&#x88AB;&#x4EBA;&#x63A7;&#x5236;&#x548C;&#x88AB;&#x4EBA;&#x60E9;&#x7F5A;&#x3002;&#x8FB9;&#x7F18;&#x578B;&#x7684;&#x4EBA;&#x5E38;&#x5E38;&#x4F1A;&#x5728;&#x5F88;&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#x8D70;&#x8FDB;&#x5A5A;&#x59FB;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x6446;&#x8131;&#x4EE5;&#x5F80;&#x6DF7;&#x4E71;&#x7684;&#x5BB6;&#x5EAD;&#x751F;&#x6D3B;&#x3002;</p>
<p><strong>&#x53D7;&#x8650;&#x72C2;&#x662F;&#x8FB9;&#x7F18;&#x578B;&#x5173;&#x7CFB;&#x4E2D;&#x7684;&#x7A81;&#x51FA;&#x7279;&#x70B9;&#x3002;</strong>&#x4F9D;&#x8D56;&#x611F;&#x4E0E;&#x75DB;&#x82E6;&#x4E00;&#x8D77;&#x5171;&#x540C;&#x5BFC;&#x81F4;&#x4E86;&#x719F;&#x6089;&#x7684;&#x201C;&#x7231;&#x7684;&#x4F24;&#x5BB3;&#x201D;&#x3002;<u>&#x6279;&#x8BC4;&#x6216;&#x8650;&#x5F85;&#x5C24;&#x5176;&#x80FD;&#x591F;&#x589E;&#x5F3A;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x6240;&#x8BA4;&#x4E3A;&#x7684;&#x81EA;&#x5DF1;&#x6BEB;&#x65E0;&#x4EF7;&#x503C;&#x611F;&#x7684;&#x81EA;&#x6211;&#x610F;&#x8C61;</u>&#x3002;</p>
<p>&#x5F53;&#x4EE3;&#x793E;&#x4F1A;&#x5173;&#x7CFB;&#x4E2D;&#x6BD4;&#x8F83;&#x5178;&#x578B;&#x7684;&#x4E00;&#x79CD;&#x5C31;&#x662F;&#x201C;&#x91CD;&#x53E0;&#x60C5;&#x4EBA;&#x201D;&#x6A21;&#x5F0F;&#x2014;&#x2014;&#x5728;&#x5DF2;&#x7ECF;&#x6709;&#x604B;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ECD;&#x7136;&#x8981;&#x53BB;&#x5BFB;&#x627E;&#x5176;&#x4ED6;&#x65B0;&#x7684;&#x6D6A;&#x6F2B;&#x5173;&#x7CFB;&#x3002;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x4F53;&#x73B0;&#x51FA;&#x8FD9;&#x6837;&#x5BF9;&#x60C5;&#x4EBA;&#x5173;&#x7CFB;&#x7684;&#x4E0D;&#x65AD;&#x6E34;&#x6C42;&#xFF1A;&#x5F53;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x73B0;&#x6709;&#x7684;&#x5173;&#x7CFB;&#x51FA;&#x73B0;&#x5371;&#x673A;&#x65F6;&#xFF0C;&#x5728;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x5EFA;&#x7ACB;&#x65B0;&#x7684;&#x5173;&#x7CFB;&#x4E4B;&#x524D;&#xFF0C;&#x4ED6;&#x662F;&#x4E0D;&#x4F1A;&#x7ED3;&#x675F;&#x5F53;&#x524D;&#x8FD9;&#x6BB5;&#x5173;&#x7CFB;&#x7684;&#x3002;</p>
<p>&#x4E0D;&#x53D7;&#x7EA6;&#x675F;&#x7684;&#x793E;&#x4F1A;&#x4E0E;&#x6027;&#x7684;&#x9053;&#x5FB7;&#x89C2;&#x5FF5;&#xFF0C;&#x4EE5;&#x53CA;&#x4E0D;&#x7A33;&#x5B9A;&#x7684;&#x60C5;&#x4FA3;&#x5173;&#x7CFB;&#xFF0C;&#x90FD;&#x4F7F;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5F88;&#x96BE;&#x53BB;&#x628A;&#x63E1;&#x548C;&#x63A7;&#x5236;&#xFF0C;&#x81EA;&#x7531;&#x5EA6;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x6027;&#x7684;&#x7F3A;&#x4E4F;&#xFF0C;&#x4F7F;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x88AB;&#x8FF7;&#x5931;&#x5728;&#x521B;&#x9020;&#x81EA;&#x6211;&#x4EF7;&#x503C;&#x7684;&#x4F53;&#x7CFB;&#x4E2D;&#x3002;</p>
<h3 id="&#x793E;&#x4F1A;&#x89D2;&#x8272;&#x53D8;&#x5F97;&#x590D;&#x6742;">&#x793E;&#x4F1A;&#x89D2;&#x8272;&#x53D8;&#x5F97;&#x590D;&#x6742;</h3>
<p>&#x5973;&#x6027;&#x505A;&#x51FA;&#x4E86;&#x5F88;&#x5927;&#x52AA;&#x529B;&#x6210;&#x529F;&#x4E89;&#x53D6;&#x5230;&#x4E0D;&#x5C11;&#x793E;&#x4F1A;&#x548C;&#x804C;&#x4E1A;&#x4E0A;&#x7684;&#x9009;&#x62E9;&#x673A;&#x4F1A;&#xFF0C;&#x4F46;&#x5979;&#x4EEC;&#x5374;&#x9700;&#x8981;&#x4E3A;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4ED8;&#x51FA;&#x6781;&#x5927;&#x7684;&#x4EE3;&#x4EF7;&#xFF1A;&#x5173;&#x4E8E;&#x804C;&#x4E1A;&#x3001;&#x5BB6;&#x5EAD;&#x548C;&#x5B50;&#x5973;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x4EE4;&#x4EBA;&#x75DB;&#x82E6;&#x7684;&#x6289;&#x62E9;&#xFF0C;&#x52AA;&#x529B;&#x7EF4;&#x6301;&#x4E0E;&#x5B50;&#x5973;&#x548C;&#x4E08;&#x592B;&#x4E4B;&#x95F4;&#x7684;&#x548C;&#x7766;&#x5173;&#x7CFB;&#xFF0C;&#x505A;&#x51FA;&#x8FD9;&#x4E9B;&#x9009;&#x62E9;&#x5E76;&#x4E14;&#x6309;&#x7167;&#x9009;&#x62E9;&#x53BB;&#x627F;&#x53D7;&#x751F;&#x6D3B;&#x6240;&#x5E26;&#x6765;&#x7684;&#x5DE8;&#x5927;&#x538B;&#x529B;&#xFF0C;&#x4EE5;&#x53CA;&#x5979;&#x4EEC;&#x662F;&#x8C01;&#x548C;&#x5979;&#x4EEC;&#x60F3;&#x8981;&#x6210;&#x4E3A;&#x8C01;&#x7B49;&#x95EE;&#x9898;&#x6240;&#x5E26;&#x6765;&#x7684;&#x56F0;&#x60D1;&#x3002;<u>&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x4E3A;&#x4EC0;&#x4E48;&#x5973;&#x6027;&#x66F4;&#x5BB9;&#x6613;&#x60A3;&#x6709;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x2014;&#x2014;&#x4E00;&#x79CD;&#x81EA;&#x6211;&#x8EAB;&#x4EFD;&#x548C;&#x89D2;&#x8272;&#x7684;&#x56F0;&#x6270;&#x4E3A;&#x6838;&#x5FC3;&#x75C7;&#x72B6;&#x7684;&#x7CBE;&#x795E;&#x969C;&#x788D;&#x3002;</u></p>
<h3 id="&#x5A74;&#x513F;&#x548C;&#x517B;&#x80B2;&#x8005;">&#x5A74;&#x513F;&#x548C;&#x517B;&#x80B2;&#x8005;</h3>
<p>&#x5A74;&#x513F;&#x751F;&#x547D;&#x4E2D;&#x6700;&#x5F00;&#x59CB;&#x7684;&#x51E0;&#x4E2A;&#x6708;&#x65F6;&#x95F4;&#xFF0C;&#x662F;&#x4ECA;&#x540E;&#x7684;&#x60C5;&#x7EEA;&#x60C5;&#x611F;&#x3001;&#x53CD;&#x5E94;&#x6A21;&#x5F0F;&#x548C;&#x81EA;&#x5C0A;&#x7684;&#x53D1;&#x5C55;&#x7684;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#x524D;&#x594F;&#x201C;&#x5B8C;&#x6210;&#x671F;&#x671B;&#x4E2D;&#x7684;&#x793E;&#x4F1A;&#x4EA4;&#x6D41;&#x884C;&#x4E3A;&#xFF0C;&#x5E76;&#x4EE5;&#x76F8;&#x4E92;&#x4E4B;&#x95F4;&#x7684;&#x4EA4;&#x6D41;&#x56DE;&#x9988;&#x4F5C;&#x4E3A;&#x6A21;&#x5F0F;&#xFF0C;&#x80FD;&#x591F;&#x4EA7;&#x751F;&#x4E00;&#x79CD;&#x63A7;&#x5236;&#x611F;&#xFF0C;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x53EF;&#x4EE5;&#x589E;&#x5F3A;&#x513F;&#x7AE5;&#x7684;&#x81EA;&#x6211;&#x611F;&#x77E5;&#xFF0C;&#x5E76;&#x8FDB;&#x4E00;&#x6B65;&#x63A8;&#x52A8;&#x5B83;&#x5411;&#x524D;&#x53D1;&#x5C55;&#x3002;&#x201D;</p>
<p><strong>&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x7814;&#x7A76;&#x8BC1;&#x636E;&#x663E;&#x793A;&#xFF0C;&#x4E00;&#x4E2A;&#x5A74;&#x513F;&#x5982;&#x679C;&#x88AB;&#x5265;&#x593A;&#x4E86;&#x81EA;&#x5DF1;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x5C31;&#x5F88;&#x53EF;&#x80FD;&#x53D1;&#x5C55;&#x51FA;&#x5B58;&#x5728;&#x7F3A;&#x9677;&#x7684;&#x60C5;&#x7EEA;&#x60C5;&#x611F;&#x548C;&#x8BA4;&#x77E5;&#x6A21;&#x5F0F;&#x3002;</strong>&#x8FD9;&#x6837;&#x7684;&#x5B69;&#x5B50;&#x66F4;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x81EA;&#x6211;&#x8EAB;&#x4EFD;&#x3001;&#x81EA;&#x5C0A;&#x3001;&#x5B89;&#x5168;&#x611F;&#x3001;&#x5206;&#x79BB;&#x548C;&#x793E;&#x4F1A;&#x5173;&#x7CFB;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x95EE;&#x9898;&#x2014;&#x2014;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x5178;&#x578B;&#x75C7;&#x72B6;&#x3002;</p>
<p>&#x5728;&#x5A74;&#x513F;&#x4E00;&#x5C81;&#x4E4B;&#x5185;&#x5C31;&#x5E7F;&#x6CDB;&#x91C7;&#x7528;&#x6258;&#x513F;&#x6240;&#x517B;&#x80B2;&#x6A21;&#x5F0F;&#xFF0C;<u>&#x53EF;&#x80FD;&#x4F1A;&#x5BFC;&#x81F4;&#x4E0D;&#x5B89;&#x5168;&#x7684;&#x6BCD;&#x5A74;&#x4F9D;&#x604B;&#x6A21;&#x5F0F;&#x3002;</u></p>
<h3 id="&#x8650;&#x5F85;&#x4E0E;&#x5FFD;&#x89C6;&#x513F;&#x7AE5;&#xFF1A;&#x6467;&#x6BC1;&#x4FE1;&#x4EFB;&#x7684;&#x6740;&#x624B;">&#x8650;&#x5F85;&#x4E0E;&#x5FFD;&#x89C6;&#x513F;&#x7AE5;&#xFF1A;&#x6467;&#x6BC1;&#x4FE1;&#x4EFB;&#x7684;&#x6740;&#x624B;</h3>
<p>&#x8A00;&#x8BED;&#x6216;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x8650;&#x5F85;&#x662F;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x5728;&#x8EAF;&#x4F53;&#x8650;&#x5F85;&#x4EE5;&#x53CA;&#x8650;&#x5F85;&#x4E4B;&#x540E;&#x968F;&#x4E4B;&#x800C;&#x6765;&#x7684;&#x3002;&#x8EAF;&#x4F53;&#x548C;&#x6027;&#x8650;&#x5F85;&#x672C;&#x8EAB;&#x53EF;&#x80FD;&#x66F4;&#x5177;&#x7834;&#x574F;&#x6027;&#xFF0C;&#x4F46;&#x60C5;&#x611F;&#x4E0A;&#x906D;&#x53D7;&#x8650;&#x5F85;&#x7684;&#x513F;&#x7AE5;&#x4F1A;&#x5B8C;&#x5168;&#x4E27;&#x5931;&#x6389;&#x81EA;&#x5C0A;&#x3002;</p>
<p><strong>&#x60C5;&#x611F;&#x4E0A;&#x8650;&#x5F85;&#x513F;&#x7AE5;&#x53EF;&#x80FD;&#x6709;&#x5982;&#x4E0B;&#x4E00;&#x4E9B;&#x5F62;&#x5F0F;&#xFF1A;</strong></p>
<ul>
<li>&#x8D2C;&#x4F4E;&#x2014;&#x2014;&#x7ECF;&#x5E38;&#x8D2C;&#x4F4E;&#x5B69;&#x5B50;&#x6240;&#x53D6;&#x5F97;&#x7684;&#x6210;&#x7EE9;&#xFF0C;&#x5938;&#x5927;&#x5B69;&#x5B50;&#x7684;&#x9519;&#x8BEF;&#x884C;&#x4E3A;&#x3002;&#x591A;&#x6B21;&#x4E4B;&#x540E;&#xFF0C;&#x5B69;&#x5B50;&#x4F1A;&#x786E;&#x4FE1;&#x81EA;&#x5DF1;&#x771F;&#x7684;&#x5F88;&#x574F;&#x6216;&#x8005;&#x771F;&#x7684;&#x6BEB;&#x65E0;&#x4EF7;&#x503C;&#x3002;</li>
<li>&#x65E0;&#x6548;&#x2014;&#x2014;&#x5FC3;&#x7406;&#x4E0A;&#x7F3A;&#x5E2D;&#x7684;&#x7236;&#x6BCD;&#x5F80;&#x5F80;&#x8868;&#x73B0;&#x51FA;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x6210;&#x957F;&#x7F3A;&#x5C11;&#x5174;&#x8DA3;&#xFF0C;&#x4E0D;&#x80FD;&#x591F;&#x7ED9;&#x5B69;&#x5B50;&#x6240;&#x9700;&#x8981;&#x7684;&#x53CA;&#x65F6;&#x7684;&#x60C5;&#x611F;&#x652F;&#x6301;&#x3002;</li>
<li>&#x7EDF;&#x6CBB;&#x2014;&#x2014;&#x4F7F;&#x7528;&#x6781;&#x7AEF;&#x7684;&#x5BF9;&#x4ED8;&#x624B;&#x6BB5;&#x6765;&#x63A7;&#x5236;&#x5B69;&#x5B50;&#x7684;&#x884C;&#x4E3A;&#x3002;</li>
</ul>
<div style="border:1px solid grey;padding:10px;">&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x8005;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x6240;&#x9762;&#x4E34;&#x7684;&#x7A98;&#x5883;&#xFF1A;<br>
&#x5982;&#x679C;&#x4F60;&#x5728;&#x7AE5;&#x5E74;&#x65F6;&#x906D;&#x5230;&#x5FFD;&#x89C6;&#xFF0C;&#x5B83;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x4F60;&#x4ECE;&#x4E00;&#x4E2A;&#x4EBA;&#x8EAB;&#x8FB9;&#x8D70;&#x5411;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x8EAB;&#x8FB9;&#xFF0C;&#x7948;&#x6C42;&#x67D0;&#x4E2A;&#x4EBA;&#x80FD;&#x591F;&#x63D0;&#x4F9B;&#x4F60;&#x6240;&#x7F3A;&#x5931;&#x7684;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x3002;&#x4F60;&#x53EF;&#x80FD;&#x4E0D;&#x592A;&#x61C2;&#x5F97;&#x7167;&#x987E;&#x81EA;&#x5DF1;&#xFF0C;&#x8FDB;&#x800C;&#x4F1A;&#x8BA4;&#x4E3A;&#x5A5A;&#x59FB;&#x53EF;&#x4EE5;&#x6765;&#x89E3;&#x51B3;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7F6E;&#x8EAB;&#x4E8E;&#x4E00;&#x4E2A;&#x4EE4;&#x4EBA;&#x6050;&#x614C;&#x7684;&#x5883;&#x5730;&#xFF0C;&#x7ED3;&#x4E86;&#x5A5A;&#x4F46;&#x6CA1;&#x6709;&#x60C5;&#x611F;&#x2026;&#x2026;&#x800C;&#x4E14;&#xFF0C;&#x4EE5;&#x524D;&#x906D;&#x53D7;&#x5FFD;&#x89C6;&#x7684;&#x4EBA;&#xFF0C;&#x5F80;&#x5F80;&#x603B;&#x662F;&#x4E0D;&#x5B89;&#x5B9A;&#x7684;&#x548C;&#x7126;&#x8651;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x603B;&#x662F;&#x5F97;&#x4E0D;&#x5230;&#x60C5;&#x611F;&#x7684;&#x6EE1;&#x8DB3;&#x2026;&#x2026;&#x8FD9;&#x4E9B;&#x4E0D;&#x5B89;&#x5B9A;&#x3001;&#x51B2;&#x52A8;&#x4FC3;&#x4F7F;&#x4ED6;&#x9677;&#x5165;&#x751F;&#x6D3B;&#x5728;&#x60C5;&#x611F;&#x4E2D;&#x7684;&#x5E7B;&#x89C9;&#x4E4B;&#x4E2D;&#x2026;&#x2026;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x8DDF;&#x67D0;&#x4E2A;&#x4EBA;&#x7ED3;&#x5A5A;&#xFF0C;&#x4E5F;&#x4F1A;&#x540C;&#x65F6;&#x8DDF;&#x4E24;&#x4E2A;&#x4EBA;&#x6216;&#x8005;&#x4E09;&#x4E2A;&#x4EBA;&#x4FDD;&#x6301;&#x6027;&#x5173;&#x7CFB;&#x3002;&#x4EFB;&#x4F55;&#x80FD;&#x591F;&#x5BF9;&#x4ED6;&#x4EEC;&#x8868;&#x793A;&#x5C0A;&#x91CD;&#x548C;&#x5D07;&#x62DC;&#x7684;&#x4EBA;&#x90FD;&#x4F1A;&#x5438;&#x5F15;&#x4ED6;&#x4EEC;&#x2014;&#x2014;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x975E;&#x5E38;&#x5F3A;&#x70C8;&#x5730;&#x9700;&#x8981;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x4ED6;&#x4EEC;&#x7F3A;&#x4E4F;&#x533A;&#x5206;&#x771F;&#x5047;&#x5C0A;&#x91CD;&#x7684;&#x80FD;&#x529B;&#x3002;
</div>




                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2.html" class="navigation navigation-prev " aria-label="Previous page: 边缘型症状的起因">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter4.html" class="navigation navigation-next " aria-label="Next page: 理解与治疗">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"边缘型的社会","level":"1.4","depth":1,"next":{"title":"理解与治疗","level":"1.5","depth":1,"path":"chapter4.md","ref":"chapter4.md","articles":[]},"previous":{"title":"边缘型症状的起因","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter3.md","mtime":"2019-09-19T15:30:19.280Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-10-06T13:59:51.742Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

