
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>边缘型症状的起因 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.html" />
    
    
    <link rel="prev" href="chapter1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    边缘型患者基本知识
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    边缘型症状的起因
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    边缘型的社会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    理解与治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    寻求治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    应对边缘型人格
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >边缘型症状的起因</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x8FB9;&#x7F18;&#x578B;&#x75C7;&#x72B6;&#x7684;&#x8D77;&#x56E0;">&#x8FB9;&#x7F18;&#x578B;&#x75C7;&#x72B6;&#x7684;&#x8D77;&#x56E0;</h1>
<h2 id="&#x5BA2;&#x4F53;&#x5173;&#x7CFB;&#x7406;&#x8BBA;&#x548C;&#x5E7C;&#x5E74;&#x671F;&#x7684;&#x5206;&#x79BB;&#x2014;&#x2014;&#x4E2A;&#x4F53;&#x5316;">&#x5BA2;&#x4F53;&#x5173;&#x7CFB;&#x7406;&#x8BBA;&#x548C;&#x5E7C;&#x5E74;&#x671F;&#x7684;&#x5206;&#x79BB;&#x2014;&#x2014;&#x4E2A;&#x4F53;&#x5316;</h2>
<p>&#x739B;&#x683C;&#x4E3D;&#x7279;&#xB7;&#x9A6C;&#x52D2;&#x53CA;&#x5176;&#x540C;&#x4E8B;&#x63D0;&#x51FA;&#xFF0C;&#x5BA2;&#x4F53;&#x5173;&#x7CFB;&#x7406;&#x8BBA;&#x662F;&#x4E00;&#x79CD;&#x5E7C;&#x513F;&#x7684;&#x5FC3;&#x7406;&#x53D1;&#x5C55;&#x6A21;&#x5F0F;&#xFF0C;<u>&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x513F;&#x7AE5;&#x4E0E;&#x5176;&#x517B;&#x80B2;&#x73AF;&#x5883;&#x4E4B;&#x95F4;&#x4EA4;&#x4E92;&#x4F5C;&#x7528;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x800C;&#x5E76;&#x4E0D;&#x5F3A;&#x8C03;&#x5185;&#x5728;&#x7684;&#x7CBE;&#x795E;&#x75BE;&#x75C5;&#x503E;&#x5411;&#x4EE5;&#x53CA;&#x4E0E;&#x81EA;&#x8EAB;&#x611F;&#x89C9;&#x4E0D;&#x76F8;&#x5173;&#x7684;&#x751F;&#x7269;&#x5B66;&#x539F;&#x56E0;</u>&#x3002;&#x5373;&#xFF0C;<strong>&#x6210;&#x957F;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x5E7C;&#x513F;&#x4E0E;&#x5176;&#x201C;&#x5BA2;&#x4F53;&#x201D;&#xFF08;&#x4EBA;&#x6216;&#x7269;&#xFF09;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x51B3;&#x5B9A;&#x4E86;&#x4ED6;&#x4EE5;&#x540E;&#x7684;&#x5FC3;&#x7406;&#x673A;&#x80FD;&#x3002;</strong></p>
<ol>
<li><p><strong>&#x81EA;&#x95ED;&#x9636;&#x6BB5;</strong>&#xFF1A;&#x4E24;&#x4E2A;&#x6708;&#x5927;&#x7684;&#x5A74;&#x513F;&#x773C;&#x91CC;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#xFF0C;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x4E8B;&#x7269;</p>
</li>
<li><p><strong>&#x5171;&#x751F;&#x9636;&#x6BB5;</strong>&#xFF1A;&#x5E7C;&#x513F;&#x5F00;&#x59CB;&#x8FA8;&#x8BA4;&#x81EA;&#x5DF1;&#x4E16;&#x754C;&#x7684;&#x5176;&#x4ED6;&#x4EBA;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x5C06;&#x4ED6;&#x4EEC;&#x770B;&#x4F5C;&#x72EC;&#x7ACB;&#x7684;&#x4E2A;&#x4F53;&#xFF0C;&#x800C;&#x662F;&#x628A;&#x5916;&#x90E8;&#x4E16;&#x754C;&#x770B;&#x4F5C;&#x81EA;&#x6211;&#x7684;&#x4E00;&#x90E8;&#x5206;</p>
</li>
<li><p><strong>&#x5206;&#x79BB;-&#x4E2A;&#x4F53;&#x5316;&#x9636;&#x6BB5;</strong>&#xFF1A;&#x4E24;&#x5C81;&#x5230;&#x4E09;&#x5C81;&#xFF0C;&#x5F00;&#x59CB;&#x4E0E;&#x81EA;&#x5DF1;&#x7684;&#x539F;&#x59CB;&#x517B;&#x80B2;&#x8005;&#x5206;&#x79BB;&#xFF0C;&#x5EFA;&#x7ACB;&#x72EC;&#x7ACB;&#x7684;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#xFF1B;&#x5F00;&#x59CB;&#x5728;&#x81EA;&#x6211;&#x4E0E;&#x4ED6;&#x4EBA;&#x4E4B;&#x95F4;&#x5212;&#x51FA;&#x8FB9;&#x754C;&#xFF1B;&#x4F1A;&#x5C06;&#x73AF;&#x5883;&#x4E2D;&#x6BCF;&#x4E00;&#x4E2A;&#x4E2A;&#x4F53;&#x89C6;&#x4E3A;&#x4E24;&#x79CD;&#x72EC;&#x7ACB;&#x7684;&#x4EBA;&#x7269;&#x5F62;&#x8C61;&#xFF08;&#x597D;&#x7684;&#x6216;&#x8005;&#x574F;&#x7684;&#xFF09;&#x3002;&#x7EC6;&#x5206;&#x4E3A;&#xFF1A;</p>
<ol>
<li><p>&#x533A;&#x522B;&#x9636;&#x6BB5;&#xFF08;5&#x5230;8&#x4E2A;&#x6708;&#xFF09;&#xFF1A;&#x5F00;&#x59CB;&#x5C06;&#x5916;&#x90E8;&#x4E16;&#x754C;&#x4E0E;&#x6BCD;&#x4EB2;&#x5206;&#x79BB;&#x5F00;&#xFF0C;&#x201C;&#x793E;&#x4EA4;&#x6027;&#x7B11;&#x5BB9;&#x201D;&#x5F00;&#x59CB;&#x51FA;&#x73B0;&#x2014;&#x2014;&#x5BF9;&#x73AF;&#x5883;&#x4F5C;&#x51FA;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x4F46;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x65F6;&#x95F4;&#x662F;&#x5BF9;&#x6BCD;&#x4EB2;&#x5FAE;&#x7B11;&#x3002;&#x672C;&#x9636;&#x6BB5;&#x8981;&#x7ED3;&#x675F;&#x65F6;&#xFF0C;&#x5E7C;&#x513F;&#x4F1A;&#x51FA;&#x73B0;&#x4E0E;&#x4E4B;&#x76F8;&#x53CD;&#x7684;&#x53CD;&#x5E94;&#x2014;&#x2014;&#x201C;&#x5BF9;&#x964C;&#x751F;&#x4EBA;&#x7684;&#x7126;&#x8651;&#x201D;&#x2014;&#x2014;&#x8FA8;&#x8BA4;&#x51FA;&#x73AF;&#x5883;&#x4E2D;&#x4E0D;&#x719F;&#x6089;&#x7684;&#x4EBA;</p>
<p>&#x5982;&#x679C;&#x6BCD;&#x4EB2;&#x5BF9;&#x5B69;&#x5B50;&#x662F;&#x5145;&#x6EE1;&#x652F;&#x6301;&#x548C;&#x5173;&#x7231;&#x7684;&#x8BDD;&#xFF0C;&#x5E7C;&#x513F;&#x5BF9;&#x964C;&#x751F;&#x4EBA;&#x7684;&#x53CD;&#x5E94;&#x4E3B;&#x8981;&#x4F1A;&#x4EE5;&#x597D;&#x5947;&#x7684;&#x6CE8;&#x89C6;&#x4E3A;&#x7279;&#x5F81;&#xFF1B;&#x5982;&#x679C;&#x6BCD;&#x4EB2;&#x662F;&#x758F;&#x8FDC;&#x548C;&#x51B7;&#x6F20;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x5B69;&#x5B50;&#x770B;&#x5230;&#x964C;&#x751F;&#x4EBA;&#x7684;&#x7126;&#x8651;&#x60C5;&#x7EEA;&#x4F1A;&#x66F4;&#x4E25;&#x91CD;&#xFF1B;&#x5E7C;&#x513F;&#x5F00;&#x59CB;&#x5C06;&#x81EA;&#x5DF1;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x79EF;&#x6781;&#x7684;&#x548C;&#x6D88;&#x6781;&#x7684;&#x60C5;&#x7EEA;&#x8FDB;&#x884C;&#x5206;&#x79BB;&#xFF0C;&#x4F9D;&#x8D56;&#x5206;&#x88C2;&#x624B;&#x6BB5;&#x6765;&#x5E94;&#x5BF9;&#x8FD9;&#x4E9B;&#x51B2;&#x7A81;&#x6027;&#x60C5;&#x7EEA;</p>
</li>
<li><p>&#x7EC3;&#x4E60;&#x9636;&#x6BB5;&#xFF08;8&#x5230;16&#x4E2A;&#x6708;&#xFF09;&#xFF1A;&#x7EC3;&#x4E60;&#x9636;&#x6BB5;&#x4E3B;&#x8981;&#x7279;&#x5F81;&#x662F;&#xFF0C;&#x5E7C;&#x513F;&#x5F00;&#x59CB;&#x6E10;&#x6E10;&#x8FDC;&#x79BB;&#x6BCD;&#x4EB2;&#xFF0C;&#x4F1A;&#x9891;&#x7E41;&#x201C;&#x56DE;&#x5934;&#x67E5;&#x770B;&#x201D;&#x4EE5;&#x53CA;&#x201C;&#x91CD;&#x65B0;&#x56DE;&#x5230;&#x6BCD;&#x4EB2;&#x90A3;&#x8FB9;&#x201D;&#x6765;&#x786E;&#x8BA4;&#x6BCD;&#x4EB2;&#x8FD8;&#x5728;&#x5173;&#x6CE8;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD9;&#x4E5F;&#x53CD;&#x6620;&#x51FA;&#x5E7C;&#x513F;&#x5728;&#x53D1;&#x5C55;&#x81EA;&#x4E3B;&#x80FD;&#x529B;&#x65F6;&#x7B2C;&#x4E00;&#x6B21;&#x51FA;&#x73B0;&#x7684;&#x77DB;&#x76FE;&#x5FC3;&#x7406;</p>
</li>
<li><p>&#x53CB;&#x597D;&#x9636;&#x6BB5;&#xFF08;16&#x5230;25&#x4E2A;&#x6708;&#xFF09;&#xFF1A;&#x6269;&#x5927;&#x81EA;&#x5DF1;&#x770B;&#x5468;&#x56F4;&#x4E16;&#x754C;&#x7684;&#x89C6;&#x91CE;&#xFF0C;&#x5E76;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x62E5;&#x6709;&#x4E00;&#x79CD;&#x72EC;&#x7ACB;&#x7684;&#x8EAB;&#x4EFD;&#xFF0C;&#x662F;&#x4E0E;&#x5468;&#x56F4;&#x7684;&#x73AF;&#x5883;&#x5206;&#x5F00;&#x7684;&#x3002;&#x8BA4;&#x4E3A;&#x6BCD;&#x4EB2;&#x662F;&#x72EC;&#x7ACB;&#x4E8E;&#x4ED6;&#x4EBA;&#x7684;&#x4E2A;&#x4F53;&#xFF0C;&#x662F;&#x771F;&#x5B9E;&#x7684;&#x4E2A;&#x4F53;&#x3002;&#x5B69;&#x5B50;&#x4E0E;&#x6BCD;&#x4EB2;&#x4E4B;&#x95F4;&#x4ECD;&#x7136;&#x4F1A;&#x6709;&#x51B2;&#x7A81;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x8FD9;&#x79CD;&#x51B2;&#x7A81;&#x51B3;&#x5B9A;&#x4E86;&#x5B69;&#x5B50;&#x5BF9;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x75C7;&#x72B6;&#x7684;&#x6613;&#x611F;&#x6027;&#x3002;</p>
<p>&#x672C;&#x9636;&#x6BB5;&#xFF0C;&#x6BCD;&#x4EB2;&#x9700;&#x8981;&#x53BB;&#x9F13;&#x52B1;&#x5B69;&#x5B50;&#x5BF9;&#x81EA;&#x6211;&#x72EC;&#x7ACB;&#x7684;&#x5C1D;&#x8BD5;&#xFF0C;&#x540C;&#x65F6;&#x4E3A;&#x5B69;&#x5B50;&#x63D0;&#x4F9B;&#x6301;&#x7EED;&#x7684;&#x652F;&#x6301;&#x6027;&#x7684;&#x52A8;&#x529B;&#x3002;&#x6B63;&#x5E38;&#x7684;&#x4E24;&#x5C81;&#x513F;&#x7AE5;&#x4F1A;&#x4E0E;&#x7236;&#x6BCD;&#x5EFA;&#x7ACB;&#x7D27;&#x5BC6;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5B66;&#x4F1A;&#x6682;&#x65F6;&#x5730;&#x5206;&#x5F00;&#xFF0C;&#x8FD9;&#x65F6;&#x7684;&#x5206;&#x5F00;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x4E9B;&#x60B2;&#x4F24;&#x60C5;&#x7EEA;&#xFF0C;&#x4F46;&#x4E0D;&#x4F1A;&#x6709;&#x6124;&#x6012;&#x7684;&#x60C5;&#x7EEA;&#x3002;&#x80FD;&#x5F88;&#x597D;&#x5730;&#x7406;&#x89E3;&#x5B69;&#x5B50;&#x5FC3;&#x7406;&#x7684;&#x6BCD;&#x4EB2;&#x53EF;&#x4EE5;&#x5BB9;&#x5FCD;&#x5B69;&#x5B50;&#x7684;&#x8FD9;&#x79CD;&#x6124;&#x6012;&#x3002;&#x5728;&#x7ECF;&#x8FC7;&#x591A;&#x6B21;&#x5206;&#x79BB;&#x548C;&#x56E2;&#x805A;&#x540E;&#xFF0C;&#x5B69;&#x5B50;&#x4F1A;&#x5F62;&#x6210;&#x5BF9;&#x81EA;&#x6211;&#x3001;&#x5BF9;&#x7236;&#x6BCD;&#x7684;&#x7231;&#x4E0E;&#x4FE1;&#x4EFB;&#x7684;&#x6301;&#x4E45;&#x7684;&#x7A33;&#x5B9A;&#x7684;&#x611F;&#x77E5;&#x80FD;&#x529B;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4F1A;&#x53D1;&#x5C55;&#x51FA;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x5065;&#x5EB7;&#x5374;&#x77DB;&#x76FE;&#x7684;&#x5FC3;&#x7406;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x5177;&#x6709;&#x524D;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x7279;&#x5F81;&#x7684;&#x5B69;&#x5B50;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x8981;&#x4E48;&#x51B2;&#x52A8;&#x7684;&#x5C06;&#x5B69;&#x5B50;&#x63A8;&#x5F00;&#xFF0C;&#x7834;&#x574F;&#x4EB2;&#x5B50;&#x4E4B;&#x95F4;&#x5F62;&#x6210;&#x7684;&#x8054;&#x76DF;&#xFF08;&#x6216;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x6BCD;&#x4EB2;&#x81EA;&#x8EAB;&#x5BF9;&#x629B;&#x5F03;&#x7684;&#x6050;&#x60E7;&#x4EE5;&#x53CA;&#x5BF9;&#x4EB2;&#x5BC6;&#x7684;&#x6E34;&#x6C42;&#xFF09;&#xFF0C;&#x6216;&#x8005;&#x8FC7;&#x5206;&#x575A;&#x6301;&#x4E0E;&#x5B69;&#x5B50;&#x5F62;&#x6210;&#x5171;&#x751F;&#x4F53;&#x3002;&#x5728;&#x8FD9;&#x4E9B;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5B69;&#x5B50;&#x4F1A;&#x4EA7;&#x751F;&#x5BF9;&#x88AB;&#x629B;&#x5F03;&#x7684;&#x5F3A;&#x70C8;&#x6050;&#x60E7;&#xFF0C;&#x6BCD;&#x4EB2;&#x81EA;&#x5DF1;&#x7684;&#x6050;&#x60E7;&#x6295;&#x5C04;&#x5230;&#x4E86;&#x5B69;&#x5B50;&#x8EAB;&#x4E0A;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x5B69;&#x5B50;&#x4FBF;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x60C5;&#x7EEA;&#x60C5;&#x611F;&#x72EC;&#x7ACB;&#x7684;&#x4E2A;&#x4F53;&#x3002;&#x5728;&#x4ECA;&#x540E;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x4E00;&#x7C7B;&#x4EBA;&#x4E0D;&#x80FD;&#x591F;&#x5728;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x4E2D;&#x5EFA;&#x7ACB;&#x4EB2;&#x5BC6;&#x611F;&#x3002;</p>
<p>&#x5F53;&#x4E00;&#x4E2A;&#x6210;&#x5E74;&#x7684;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x6297;&#x62D2;&#x4EBA;&#x9645;&#x4E2D;&#x7684;&#x4EB2;&#x5BC6;&#x65F6;&#xFF0C;&#x4ED6;&#x53EF;&#x80FD;&#x662F;&#x91CD;&#x65B0;&#x4F53;&#x9A8C;&#x5230;&#x4E86;&#x513F;&#x7AE5;&#x65F6;&#x671F;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
</li>
<li><p>&#x5BA2;&#x4F53;&#x6052;&#x5E38;&#x6027;&#x9636;&#x6BB5;&#xFF08;25&#x5230;36&#x4E2A;&#x6708;&#xFF09;&#xFF1A;&#x8FD9;&#x4E2A;&#x65F6;&#x671F;&#x6BCD;&#x4EB2;&#x4E0D;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x8FB9;&#x7684;&#x65F6;&#x5019;&#x5B69;&#x5B50;&#x4E0D;&#x4F1A;&#x8054;&#x60F3;&#x5230;&#x6BCD;&#x4EB2;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x5B69;&#x5B50;&#x9010;&#x6E10;&#x5B66;&#x4F1A;&#x5BB9;&#x5FCD;&#x77DB;&#x76FE;&#x548C;&#x632B;&#x6298;&#x3002;&#x4E5F;&#x4F1A;&#x610F;&#x8BC6;&#x5230;&#x6BCD;&#x4EB2;&#x5BF9;&#x81EA;&#x5DF1;&#x53D1;&#x813E;&#x6C14;&#x53EA;&#x662F;&#x6682;&#x65F6;&#x7684;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x5BF9;&#x6BCD;&#x4EB2;&#x53D1;&#x706B;&#x4E0D;&#x4F1A;&#x4F7F;&#x6BCD;&#x4EB2;&#x4E0D;&#x7406;&#x81EA;&#x5DF1;&#x3002;&#x5F00;&#x59CB;&#x660E;&#x767D;&#x4EC0;&#x4E48;&#x662F;&#x65E0;&#x6761;&#x4EF6;&#x7684;&#x7231;&#x548C;&#x65E0;&#x6761;&#x4EF6;&#x7684;&#x63A5;&#x7EB3;&#xFF0C;&#x5E76;&#x53D1;&#x5C55;&#x51FA;&#x5206;&#x4EAB;&#x548C;&#x5171;&#x60C5;&#x7684;&#x80FD;&#x529B;&#x3002;&#x8FD9;&#x91CC;&#x5B69;&#x5B50;&#x5BF9;&#x7236;&#x4EB2;&#x548C;&#x73AF;&#x5883;&#x4E2D;&#x7684;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x53CD;&#x5E94;&#x80FD;&#x529B;&#x589E;&#x5F3A;&#xFF0C;&#x81EA;&#x6211;&#x610F;&#x8C61;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x79EF;&#x6781;&#xFF0C;&#x5C3D;&#x7BA1;&#x81EA;&#x6211;&#x6279;&#x8BC4;&#x4E5F;&#x6210;&#x4E3A;&#x77E5;&#x89C9;&#x610F;&#x8BC6;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x5E2E;&#x52A9;&#x5B69;&#x5B50;&#x5B8C;&#x6210;&#x8FD9;&#x4E00;&#x6210;&#x957F;&#x4EFB;&#x52A1;&#x7684;&#x662F;&#x4E00;&#x4E9B;&#x8FC7;&#x6E21;&#x6027;&#x7684;&#x5BA2;&#x4F53;&#x2014;&#x2014;&#x719F;&#x6089;&#x7684;&#x8212;&#x9002;&#x7684;&#x7269;&#x54C1;&#x8C61;&#x5F81;&#x4E86;&#x6BCD;&#x4EB2;&#xFF0C;&#x53EF;&#x4EE5;&#x88AB;&#x5B69;&#x5B50;&#x968F;&#x8EAB;&#x5E26;&#x7740;&#xFF0C;&#x4EE5;&#x6B64;&#x7F13;&#x89E3;&#x4E0E;&#x6BCD;&#x4EB2;&#x5206;&#x79BB;&#x7684;&#x7126;&#x8651;&#x3002;<u>&#x8FC7;&#x6E21;&#x6027;&#x7684;&#x5BA2;&#x4F53;&#xFF0C;&#x662F;&#x513F;&#x7AE5;&#x5728;&#x9700;&#x8981;&#x83B7;&#x5F97;&#x81EA;&#x6211;&#x72EC;&#x7ACB;&#x4EE5;&#x53CA;&#x9700;&#x8981;&#x4F9D;&#x8D56;&#x5927;&#x4EBA;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x51B2;&#x7A81;&#x77DB;&#x76FE;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x6298;&#x8877;&#x7684;&#x9014;&#x5F84;&#x548C;&#x5DE5;&#x5177;&#x3002;</u></p>
<p>&#x53D1;&#x5C55;&#x7406;&#x8BBA;&#x8BA4;&#x4E3A;<strong>&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x60A3;&#x8005;&#x4ECE;&#x6765;&#x90FD;&#x4E0D;&#x80FD;&#x591F;&#x8FBE;&#x5230;&#x8FD9;&#x79CD;&#x5BA2;&#x4F53;&#x6052;&#x5E38;&#x9636;&#x6BB5;</strong>&#x3002;&#x8FD9;&#x4E00;&#x7C7B;&#x4EBA;&#x603B;&#x662F;&#x56FA;&#x7740;&#x5728;&#x66F4;&#x65E9;&#x671F;&#x7684;&#x9636;&#x6BB5;&#xFF0C;&#x8FD9;&#x4E9B;&#x9636;&#x6BB5;&#x91CC;&#xFF0C;<strong>&#x5206;&#x88C2;&#x548C;&#x5176;&#x4ED6;&#x7684;&#x9632;&#x5FA1;&#x673A;&#x5236;&#x5360;&#x663E;&#x8457;&#x5730;&#x4F4D;</strong>&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x603B;&#x662F;&#x4E0D;&#x65AD;&#x52AA;&#x529B;&#x60F3;&#x8981;&#x8FBE;&#x5230;&#x5BA2;&#x4F53;&#x6052;&#x5E38;&#x3001;&#x4FE1;&#x4EFB;&#x548C;&#x72EC;&#x7ACB;&#x7684;&#x81EA;&#x6211;&#x89C2;&#x5FF5;&#x8FD9;&#x4E00;&#x9636;&#x6BB5;&#xFF0C;&#x6210;&#x5E74;&#x7684;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5F80;&#x5F80;&#x4F1A;&#x4F9D;&#x8D56;&#x4E00;&#x4E9B;&#x8FC7;&#x6E21;&#x6027;&#x7684;&#x5BA2;&#x4F53;&#x6765;&#x83B7;&#x5F97;&#x629A;&#x6170;&#x3002;</p>
<p>&#x5F53;&#x628A;&#x4EEA;&#x5F0F;&#x5316;&#x7684;&#x3001;&#x8FF7;&#x4FE1;&#x7684;&#x884C;&#x4E3A;&#x505A;&#x5F97;&#x8FC7;&#x4E8E;&#x6781;&#x7AEF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x610F;&#x5473;&#x7740;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5BF9;&#x8FC7;&#x6E21;&#x6027;&#x5BA2;&#x4F53;&#x7684;&#x5229;&#x7528;&#x3002;<strong>&#x4F46;&#x53EA;&#x6709;&#x5F53;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x4E0D;&#x65AD;&#x5730;&#x88AB;&#x5F3A;&#x8FEB;&#x6027;&#x7684;&#x987D;&#x56FA;&#x7684;&#x91CD;&#x590D;&#xFF0C;&#x4EE5;&#x53CA;&#x505A;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x7684;&#x65F6;&#x5019;&#x663E;&#x5F97;&#x975E;&#x5E38;&#x8131;&#x79BB;&#x73B0;&#x5B9E;&#x65F6;&#xFF0C;&#x624D;&#x80FD;&#x5C06;&#x4E4B;&#x5B9A;&#x4E49;&#x4E3A;&#x662F;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x75C7;&#x72B6;&#x3002;</strong></p>
</li>
</ol>
</li>
</ol>
<h3 id="&#x7AE5;&#x5E74;&#x65F6;&#x671F;&#x7684;&#x51B2;&#x7A81;">&#x7AE5;&#x5E74;&#x65F6;&#x671F;&#x7684;&#x51B2;&#x7A81;</h3>
<p>&#x513F;&#x7AE5;&#x53D1;&#x5C55;&#x51FA;&#x6765;&#x7684;&#x5BF9;&#x5BA2;&#x4F53;&#x6052;&#x5E38;&#x6027;&#x7684;&#x611F;&#x77E5;&#xFF0C;&#x4F1A;&#x968F;&#x7740;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x8FDB;&#x6B65;&#x800C;&#x4E0D;&#x65AD;&#x53D7;&#x5230;&#x6311;&#x6218;&#x3002;&#x8E52;&#x8DDA;&#x5B66;&#x6B65;&#x7684;&#x513F;&#x7AE5;&#x542C;&#x5230;&#x7684;&#x7AE5;&#x8BDD;&#x6545;&#x4E8B;&#x91CC;&#x5145;&#x6EE1;&#x4E86;&#x5B8C;&#x7F8E;&#x7684;&#x548C;&#x574F;&#x900F;&#x4E86;&#x7684;&#x975E;&#x9ED1;&#x5373;&#x767D;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x5B66;&#x4F1A;&#x4F7F;&#x7528;&#x5206;&#x88C2;&#x7684;&#x65B9;&#x6CD5;&#x6765;&#x4F5C;&#x4E3A;&#x6700;&#x521D;&#x7EA7;&#x7684;&#x5E94;&#x5BF9;&#x7B56;&#x7565;&#x3002;</p>
<h3 id="&#x9752;&#x5C11;&#x5E74;&#x65F6;&#x671F;&#x7684;&#x51B2;&#x7A81;">&#x9752;&#x5C11;&#x5E74;&#x65F6;&#x671F;&#x7684;&#x51B2;&#x7A81;</h3>
<p>&#x5173;&#x4E8E;&#x81EA;&#x6211;&#x8EAB;&#x4EFD;&#x548C;&#x4E0E;&#x4ED6;&#x4ECE;&#x4EB2;&#x5BC6;&#x611F;&#x7684;&#x95EE;&#x9898;&#x91CD;&#x65B0;&#x6210;&#x4E3A;&#x6210;&#x957F;&#x7684;&#x6838;&#x5FC3;&#x5173;&#x6CE8;&#x70B9;&#x3002;</p>
<p>&#x5A74;&#x5E7C;&#x513F;&#x65F6;&#x671F;&#x7684;&#x53CB;&#x597D;&#x5173;&#x7CFB;&#x9636;&#x6BB5;&#x548C;&#x9752;&#x5C11;&#x5E74;&#x65F6;&#x671F;&#xFF0C;&#x513F;&#x7AE5;&#x5BF9;&#x4ED6;&#x4EBA;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x7236;&#x6BCD;&#x4E4B;&#x95F4;&#x7684;&#x521D;&#x7EA7;&#x5173;&#x8054;&#x6A21;&#x5F0F;&#xFF0C;&#x987A;&#x4ECE;&#x5C11;&#x4E00;&#x70B9;&#xFF0C;&#x53CD;&#x6297;&#x591A;&#x4E00;&#x70B9;&#x3002;&#x4E24;&#x5C81;&#x5927;&#x7684;&#x5B69;&#x5B50;&#x4F1A;&#x5C1D;&#x8BD5;&#x901A;&#x8FC7;&#x6A21;&#x4EFF;&#x81EA;&#x5DF1;&#x7684;&#x517B;&#x80B2;&#x8005;&#x6765;&#x6807;&#x699C;&#x81EA;&#x5DF1;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x535A;&#x5F97;&#x7236;&#x6BCD;&#x7684;&#x8BB8;&#x53EF;&#x548C;&#x8D5E;&#x8D4F;&#xFF0C;<strong>&#x9752;&#x5C11;&#x5E74;&#x4F1A;&#x901A;&#x8FC7;&#x6A21;&#x4EFF;&#x540C;&#x9F84;&#x4EBA;&#x6216;&#x8005;&#x505A;&#x4E00;&#x4E9B;&#x7279;&#x7ACB;&#x72EC;&#x884C;&#x7684;&#x884C;&#x4E3A;&#x2014;&#x2014;&#x751A;&#x81F3;&#x662F;&#x53DB;&#x9006;&#x884C;&#x4E3A;&#x2014;&#x2014;&#x6765;&#x5F15;&#x8D77;&#x7236;&#x6BCD;&#x7684;&#x6CE8;&#x610F;&#x3002;</strong></p>
<p>&#x8FD9;&#x4E24;&#x4E2A;&#x53D1;&#x5C55;&#x65F6;&#x671F;&#xFF0C;&#x513F;&#x7AE5;&#x7684;&#x884C;&#x4E3A;&#x8F83;&#x5C11;&#x5730;&#x5EFA;&#x7ACB;&#x5728;&#x5185;&#x5728;&#x7684;&#x81EA;&#x6211;&#x9700;&#x6C42;&#x4E0A;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x60F3;&#x8981;&#x53BB;&#x53CD;&#x6297;&#x5468;&#x56F4;&#x73AF;&#x5883;&#x4E2D;&#x7684;&#x91CD;&#x8981;&#x4ED6;&#x4EBA;&#x3002;&#x8FD9;&#x4E9B;&#x884C;&#x4E3A;&#x4FBF;&#x6210;&#x4E3A;&#x63A2;&#x7D22;&#x65B0;&#x7684;&#x81EA;&#x6211;&#x8EAB;&#x4EFD;&#x548C;&#x81EA;&#x6211;&#x540C;&#x4E00;&#x6027;&#x7684;&#x9014;&#x5F84;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x53BB;&#x589E;&#x5F3A;&#x5DF2;&#x7ECF;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x7684;&#x81EA;&#x6211;&#x540C;&#x4E00;&#x6027;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x5B89;&#x5168;&#x611F;&#x7684;&#x9752;&#x5C11;&#x5E74;&#x53EF;&#x80FD;&#x4F1A;&#x65E0;&#x6570;&#x6B21;&#x5730;&#x601D;&#x8003;&#x4ED6;&#x7684;&#x670B;&#x53CB;&#x662F;&#x5426;&#x7231;&#x4ED6;&#xFF0C;&#x65E0;&#x6CD5;&#x5C06;&#x8FD9;&#x4E9B;&#x79EF;&#x6781;&#x548C;&#x6D88;&#x6781;&#x7684;&#x60C5;&#x7EEA;&#x8FDB;&#x884C;&#x6574;&#x5408;&#xFF0C;&#x4E0D;&#x80FD;&#x5EFA;&#x7ACB;&#x8D77;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x7A33;&#x5B9A;&#x7684;&#x6301;&#x4E45;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x8FD9;&#x5C31;&#x5BFC;&#x81F4;&#x4ED6;&#x7EE7;&#x7EED;&#x4F7F;&#x7528;&#x5206;&#x88C2;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x79CD;&#x9632;&#x5FA1;&#x673A;&#x5236;&#x3002;<strong>&#x9752;&#x5C11;&#x5E74;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x4FDD;&#x6301;&#x5BF9;&#x5BA2;&#x4F53;&#x6052;&#x5E38;&#x6027;&#x7684;&#x611F;&#x77E5;&#xFF0C;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x4EE5;&#x540E;&#x7EF4;&#x8FDE;&#x7EED;&#x7684;&#x3001;&#x4FE1;&#x4EFB;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x3001;&#x5EFA;&#x7ACB;&#x81EA;&#x6211;&#x540C;&#x4E00;&#x6027;&#x7684;&#x6838;&#x5FC3;&#x611F;&#x89C9;&#x4EE5;&#x53CA;&#x5BB9;&#x5FCD;&#x7126;&#x8651;&#x548C;&#x632B;&#x6298;&#x7B49;&#x65B9;&#x9762;&#x3002;</strong></p>
<h3 id="&#x521B;&#x4F24;">&#x521B;&#x4F24;</h3>
<p>&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x8005;&#x7684;&#x75C5;&#x53F2;&#x4E2D;&#xFF0C;&#x6700;&#x5178;&#x578B;&#x7684;&#x7279;&#x5F81;&#x662F;&#xFF0C;<u>&#x4ED6;&#x4EEC;&#x50CF;&#x662F;&#x751F;&#x6D3B;&#x5728;&#x5B64;&#x72EC;&#x51C4;&#x51C9;&#x7684;&#x6218;&#x573A;&#x4E2D;&#xFF0C;&#x5BB6;&#x5EAD;&#x7834;&#x788E;&#xFF0C;&#x957F;&#x671F;&#x906D;&#x53D7;&#x8650;&#x5F85;&#x548C;&#x60C5;&#x611F;&#x4E0A;&#x7684;&#x51B7;&#x843D;&#x4E0E;&#x5FFD;&#x89C6;&#x3002;</u></p>
<p>&#x5404;&#x79CD;&#x5F62;&#x5F0F;&#x7684;&#x8650;&#x5F85;&#x3001;&#x5FFD;&#x89C6;&#x4E0E;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x4E4B;&#x95F4;&#x5B58;&#x5728;&#x5BC6;&#x5207;&#x7684;&#x8054;&#x7CFB;&#x3002;</p>
<h2 id="&#x751F;&#x7269;&#x5B66;&#x56E0;&#x7D20;">&#x751F;&#x7269;&#x5B66;&#x56E0;&#x7D20;</h2>
<h3 id="&#x751F;&#x5316;&#x72B6;&#x6001;&#x7684;&#x4E0D;&#x5E73;&#x8861;">&#x751F;&#x5316;&#x72B6;&#x6001;&#x7684;&#x4E0D;&#x5E73;&#x8861;</h3>
<p>&#x51B2;&#x52A8;&#x884C;&#x4E3A;&#x548C;5-&#x7F9F;&#x8272;&#x80FA;&#x7684;&#x4EE3;&#x8C22;&#x5F02;&#x5E38;&#x4E4B;&#x95F4;&#x5B58;&#x5728;&#x5173;&#x8054;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#xFF08;&#x4EE5;&#x53CA;&#x538C;&#x98DF;&#x75C7;&#x60A3;&#x8005;&#x548C;&#x7269;&#x8D28;&#x6EE5;&#x7528;&#x60A3;&#x8005;&#x7B49;&#xFF09;&#x76F8;&#x4F3C;&#x7684;&#x51B2;&#x52A8;&#x884C;&#x4E3A;&#x4E5F;&#x548C;&#x8FD9;&#x79CD;&#x4EE3;&#x8C22;&#x7D0A;&#x4E71;&#x76F8;&#x5173;&#x3002;</p>
<p>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5E38;&#x5E38;&#x51FA;&#x73B0;&#x7684;&#x66B4;&#x996E;&#x66B4;&#x98DF;&#x3001;&#x6EE5;&#x7528;&#x9152;&#x7CBE;&#x548C;&#x836F;&#x7269;&#x2014;&#x2014;&#x8FD9;&#x4E9B;&#x5178;&#x578B;&#x7684;&#x81EA;&#x6211;&#x4F24;&#x5BB3;&#x884C;&#x4E3A;&#x2014;&#x2014;&#x53EF;&#x80FD;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x5C1D;&#x8BD5;&#x81EA;&#x6211;&#x533B;&#x6CBB;&#x5185;&#x5728;&#x5267;&#x70C8;&#x60C5;&#x7EEA;&#x7684;&#x5C1D;&#x8BD5;&#x3002;</p>
<p>&#x81EA;&#x6211;&#x4F24;&#x5BB3;&#xFF0C;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x5185;&#x5561;&#x80BD;&#x7684;&#x91CA;&#x653E;&#xFF08;&#x4F53;&#x5185;&#x81EA;&#x7136;&#x4EA7;&#x751F;&#x7684;&#x7C7B;&#x4F3C;&#x9EBB;&#x9189;&#x5242;&#x7684;&#x5316;&#x5B66;&#x7269;&#x8D28;&#xFF0C;&#x5728;&#x598A;&#x5A20;&#x3001;&#x957F;&#x8DD1;&#x53CA;&#x5176;&#x4ED6;&#x91CD;&#x5927;&#x4F53;&#x529B;&#x6D3B;&#x52A8;&#x65F6;&#x90FD;&#x4F1A;&#x4EA7;&#x751F;&#xFF09;</p>
<h3 id="&#x795E;&#x7ECF;&#x6027;&#x7684;&#x56E0;&#x7D20;">&#x795E;&#x7ECF;&#x6027;&#x7684;&#x56E0;&#x7D20;</h3>
<p>&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x4E0E;&#x67D0;&#x4E9B;&#x7279;&#x5B9A;&#x7684;&#x795E;&#x7ECF;&#x75BE;&#x75C5;&#x76F8;&#x5173;&#xFF0C;&#x6709;&#x4E9B;&#x53EF;&#x80FD;&#x662F;&#x9057;&#x4F20;&#x6027;&#x7684;&#xFF1A;&#x5B66;&#x4E60;&#x969C;&#x788D;&#x3001;&#x6CE8;&#x610F;&#x7F3A;&#x9677;&#xFF08;&#x591A;&#x52A8;&#xFF09;&#x969C;&#x788D;&#x3001;&#x766B;&#x75EB;&#x3001;&#x8111;&#x708E;&#x7B49;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter1.html" class="navigation navigation-prev " aria-label="Previous page: 边缘型患者基本知识">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.html" class="navigation navigation-next " aria-label="Next page: 边缘型的社会">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"边缘型症状的起因","level":"1.3","depth":1,"next":{"title":"边缘型的社会","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"previous":{"title":"边缘型患者基本知识","level":"1.2","depth":1,"path":"chapter1.md","ref":"chapter1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2.md","mtime":"2019-09-15T04:44:55.601Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-10-06T13:59:51.742Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

