
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>边缘型患者基本知识 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    边缘型患者基本知识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    边缘型症状的起因
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    边缘型的社会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    理解与治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    寻求治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    应对边缘型人格
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >边缘型患者基本知识</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x57FA;&#x672C;&#x77E5;&#x8BC6;">&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x57FA;&#x672C;&#x77E5;&#x8BC6;</h1>
<h2 id="&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;8&#x9879;&#x6307;&#x6807;&#xFF08;&#x4E34;&#x5E8A;&#x8BCA;&#x65AD;&#x81F3;&#x5C11;&#x8981;&#x6EE1;&#x8DB3;5&#x6761;&#xFF09;">&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;8&#x9879;&#x6307;&#x6807;&#xFF08;&#x4E34;&#x5E8A;&#x8BCA;&#x65AD;&#x81F3;&#x5C11;&#x8981;&#x6EE1;&#x8DB3;5&#x6761;&#xFF09;</h2>
<ol>
<li><strong>&#x4E0D;&#x80FD;&#x7EF4;&#x6301;&#x7A33;&#x5B9A;&#x548C;&#x4EB2;&#x5BC6;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x6001;&#x5EA6;&#x53D8;&#x5316;&#x4E0D;&#x5B9A;&#xFF08;&#x4ECE;&#x5C06;&#x67D0;&#x4EBA;&#x8FC7;&#x5206;&#x7406;&#x60F3;&#x5316;&#x5230;&#x7F9E;&#x8FB1;&#x8D2C;&#x4F4E;&#x67D0;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x4ECE;&#x8FC7;&#x5206;&#x4F9D;&#x8D56;&#x67D0;&#x4EBA;&#x5230;&#x758F;&#x8FDC;&#x548C;&#x5ACC;&#x6076;&#x67D0;&#x4EBA;&#xFF09;&#xFF0C;&#x540C;&#x65F6;&#x660E;&#x663E;&#x60F3;&#x8981;&#x64CD;&#x63A7;&#x522B;&#x4EBA;</strong><ul>
<li>&#x8FB9;&#x7F18;&#x578B;&#x969C;&#x788D;&#x60A3;&#x8005;&#x662F;&#x975E;&#x5E38;&#x5178;&#x578B;&#x7684;&#x4F9D;&#x8D56;&#x578B;&#x60A3;&#x8005;&#xFF0C;&#x5BF9;&#x7231;&#x4EBA;&#x3001;&#x914D;&#x5076;&#x6216;&#x670B;&#x53CB;&#x8FC7;&#x5206;&#x4F9D;&#x8D56;&#x6216;&#x9ECF;&#x7740;&#xFF0C;&#x76F4;&#x5230;&#x5BF9;&#x65B9;&#x53CD;&#x6297;&#x6216;&#x8005;&#x8FDD;&#x80CC;&#x60A3;&#x8005;&#x7684;&#x610F;&#x613F;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x4EEC;&#x4F1A;&#x8D70;&#x5411;&#x53E6;&#x4E00;&#x4E2A;&#x6781;&#x7AEF;&#x2014;&#x2014;&#x4FAE;&#x8FB1;&#x5BF9;&#x65B9;&#xFF0C;&#x907F;&#x514D;&#x5BF9;&#x65B9;&#x7684;&#x4EB2;&#x8FD1;&#xFF0C;&#x758F;&#x79BB;&#x548C;&#x56DE;&#x907F;&#x5BF9;&#x65B9;</li>
<li>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5728;&#x8BD5;&#x56FE;&#x8FDC;&#x79BB;&#x7A7A;&#x865A;&#x548C;&#x65E0;&#x804A;&#x3001;&#x5EFA;&#x7ACB;&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#x7684;&#x613F;&#x671B;&#xFF0C;&#x4EE5;&#x53CA;&#x62C5;&#x5FC3;&#x8FC7;&#x5206;&#x4EB2;&#x5BC6;&#x4F1A;&#x4F7F;&#x81EA;&#x4FE1;&#x548C;&#x81EA;&#x6211;&#x72EC;&#x7ACB;&#x88AB;&#x5077;&#x8D70;&#x7684;&#x6050;&#x60E7;&#x4E2D;&#x6765;&#x56DE;&#x6447;&#x6446;&#xFF0C;&#x4E3E;&#x68CB;&#x4E0D;&#x5B9A;</li>
<li>&#x5728;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x4E0A;&#xFF0C;&#x8868;&#x73B0;&#x4E3A;&#x5F3A;&#x70C8;&#x7684;&#x3001;&#x591A;&#x53D8;&#x7684;&#x548C;&#x64CD;&#x63A7;&#x6027;&#x7684;&#x5916;&#x663E;&#x75C7;&#x72B6;&#x3002;&#x5E38;&#x5E38;&#x5BF9;&#x4ED6;&#x4EBA;&#x63D0;&#x51FA;&#x4E0D;&#x73B0;&#x5B9E;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x5938;&#x5F20;&#x6027;&#x5730;&#x8868;&#x73B0;&#x8EAB;&#x4F53;&#x75BC;&#x75DB;&#xFF0C;&#x81EA;&#x6740;&#x6027;&#x5A01;&#x80C1;&#x6216;&#x81EA;&#x6740;&#x6027;&#x59FF;&#x6001;&#xFF0C;&#x8272;&#x8BF1;&#x7B49;</li>
<li>&#x7F3A;&#x4E4F;&#x540C;&#x60C5;&#x5FC3;</li>
<li>&#x7F3A;&#x4E4F;&#x5C06;&#x4ED6;&#x4EBA;&#x7406;&#x89E3;&#x4E3A;&#x590D;&#x6742;&#x7684;&#x8FDE;&#x7EED;&#x7684;&#x4EBA;&#x7C7B;&#x751F;&#x547D;&#x4F53;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4E0D;&#x4F1A;&#x4EA7;&#x751F;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x6301;&#x4E45;&#x7684;&#x3001;&#x53EF;&#x9884;&#x89C1;&#x6027;&#x7684;&#x611F;&#x77E5;&#xFF0C;&#x4F1A;&#x4EE5;&#x4ED6;&#x6700;&#x8FD1;&#x78B0;&#x5230;&#x7684;&#x4EBA;&#x4E3A;&#x57FA;&#x7840;&#x6765;&#x5BF9;&#x4ED6;&#x4EBA;&#x8FDB;&#x884C;&#x611F;&#x89C9;&#x548C;&#x4F53;&#x9A8C;</li>
<li>&#x4E0D;&#x80FD;&#x5B8F;&#x89C2;&#x5730;&#x53BB;&#x770B;&#x5F85;&#x4E8B;&#x60C5;&#xFF0C;&#x4ECE;&#x8FC7;&#x53BB;&#x7684;&#x9519;&#x8BEF;&#x4E2D;&#x5B66;&#x4E60;&#x7ECF;&#x9A8C;&#xFF0C;&#x4ECE;&#x81EA;&#x6211;&#x884C;&#x4E3A;&#x4E2D;&#x89C2;&#x5BDF;&#x884C;&#x4E3A;&#x6A21;&#x5F0F;&#xFF0C;&#x5E38;&#x5E38;&#x4F1A;&#x4E0D;&#x65AD;&#x5730;&#x53BB;&#x7834;&#x574F;&#x5DF2;&#x7ECF;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;</li>
<li>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x6240;&#x4E0D;&#x65AD;&#x8FFD;&#x6C42;&#x7684;&#x662F;&#x5BFB;&#x6C42;&#x4E00;&#x4F4D;&#x5B8C;&#x7F8E;&#x7684;&#x7167;&#x987E;&#x8005;&#xFF0C;&#x4E00;&#x4F4D;&#x80FD;&#x591F;&#x4ED8;&#x51FA;&#x81EA;&#x5DF1;&#x5168;&#x90E8;&#x7684;&#x5E76;&#x4E14;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#x7684;&#x4EBA;</li>
<li>&#x7531;&#x4E8E;&#x53D7;&#x5230;&#x81EA;&#x6211;&#x538C;&#x6076;&#x7684;&#x75DB;&#x82E6;&#x6298;&#x78E8;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5E76;&#x4E0D;&#x76F8;&#x4FE1;&#x4ED6;&#x4EBA;&#x5BF9;&#x81EA;&#x5DF1;&#x6240;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x5173;&#x5FC3;&#x662F;&#x771F;&#x8BDA;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x96BE;&#x53D1;&#x5C55;&#x51FA;&#x771F;&#x6B63;&#x7684;&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#x3002;<strong>&#x771F;&#x6B63;&#x7684;&#x76F8;&#x4E92;&#x5206;&#x4EAB;&#x662F;&#x9700;&#x8981;&#x505A;&#x51FA;&#x727A;&#x7272;&#x7684;&#xFF0C;&#x6B47;&#x65AF;&#x5E95;&#x91CC;&#x7684;&#x6E34;&#x6C42;&#x878D;&#x5165;&#x5230;&#x522B;&#x4EBA;&#x4E2D;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x5B8C;&#x6210;&#x81EA;&#x6211;&#x8EAB;&#x4EFD;&#x7684;&#x786E;&#x7ACB;</strong></li>
</ul>
</li>
<li><strong>&#x7531;&#x4E8E;&#x51B2;&#x52A8;&#x800C;&#x5BFC;&#x81F4;&#x81EA;&#x6211;&#x6BC1;&#x706D;&#x6027;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x6BD4;&#x5982;&#x7269;&#x8D28;&#x6EE5;&#x7528;&#x3001;&#x6027;&#x4E71;&#x3001;&#x5077;&#x7AA5;&#x3001;&#x4E0D;&#x8BA1;&#x540E;&#x679C;&#x5730;&#x75AF;&#x72C2;&#x98D9;&#x8F66;&#x3001;&#x72C2;&#x98DF;&#x66B4;&#x996E;</strong><ul>
<li>&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x8005;&#x5174;&#x652F;&#x8BB0;&#x5FC6;&#x4EE5;&#x5F80;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x5BF9;&#x81EA;&#x5DF1;&#x5C06;&#x6765;&#x7684;&#x884C;&#x4E3A;&#x8FDB;&#x884C;&#x9884;&#x6D4B;&#xFF0C;&#x6240;&#x4EE5;&#x51B2;&#x52A8;&#x6027;&#x884C;&#x4E3A;&#x4F1A;&#x53CD;&#x590D;&#x53D1;&#x751F;</li>
<li>&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x9003;&#x79BB;&#x5F53;&#x524D;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x60F3;&#x83B7;&#x5F97;&#x7247;&#x523B;&#x7684;&#x5598;&#x606F;&#x673A;&#x4F1A;&#x6216;&#x8005;&#x627E;&#x5230;&#x9003;&#x8131;&#x7684;&#x65B9;&#x5411;&#x4E5F;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x73B0;&#x5B9E;&#x5C31;&#x662F;&#x8FD9;&#x6837;</li>
<li>&#x8010;&#x5FC3;&#x6709;&#x9650;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x5F97;&#x5230;&#x5373;&#x523B;&#x7684;&#x6EE1;&#x8DB3;&#x548C;&#x80AF;&#x5B9A;&#xFF0C;&#x51B2;&#x52A8;&#x884C;&#x4E3A;&#x5F80;&#x5F80;&#x4F1A;&#x4F5C;&#x4E3A;&#x62B5;&#x5FA1;&#x5B64;&#x72EC;&#x611F;&#x548C;&#x88AB;&#x629B;&#x5F03;&#x611F;&#x7684;&#x4E00;&#x79CD;&#x9632;&#x5FA1;&#x624B;&#x6BB5;</li>
</ul>
</li>
<li><strong>&#x6781;&#x7AEF;&#x5267;&#x70C8;&#x7684;&#x60C5;&#x7EEA;&#x6CE2;&#x52A8;</strong><ul>
<li>&#x6807;&#x5FD7;&#x6027;&#x7684;&#x60C5;&#x7EEA;&#x53D8;&#x5316;&#x662F;&#x4ECE;&#x4E00;&#x822C;&#x6C34;&#x5E73;&#x9677;&#x5165;&#x5230;&#x6291;&#x90C1;&#x3001;&#x6613;&#x6FC0;&#x6012;&#x7684;&#x72B6;&#x6001;&#x6216;&#x8005;&#x7126;&#x8651;&#x60C5;&#x7EEA;&#x4E2D;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x7EEA;&#x5F80;&#x5F80;&#x4F1A;&#x6301;&#x7EED;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x4F46;&#x5F88;&#x5C11;&#x6301;&#x7EED;&#x51E0;&#x5929;&#xFF08;&#x6301;&#x7EED;&#x5468;&#x671F;&#x8F83;&#x77ED;&#xFF09;</li>
<li>&#x8981;&#x4E48;&#x4E0D;&#x53EF;&#x6291;&#x5236;&#x5730;&#x8FC7;&#x5EA6;&#x5174;&#x594B;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x8868;&#x73B0;&#x51FA;&#x60B2;&#x89C2;&#x3001;&#x6124;&#x4E16;&#x5AC9;&#x4FD7;&#x548C;&#x88AB;&#x538B;&#x6291;</li>
</ul>
</li>
<li><strong>&#x9891;&#x7E41;&#x5730;&#x8868;&#x73B0;&#x51FA;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x66B4;&#x6012;&#x60C5;&#x7EEA;</strong><ul>
<li>&#x6124;&#x6012;&#x60C5;&#x7EEA;&#x7684;&#x7206;&#x53D1;&#x5F80;&#x5F80;&#x662F;&#x4E0D;&#x53EF;&#x9884;&#x6D4B;&#x7684;&#xFF0C;&#x6050;&#x6016;&#x60C5;&#x7EEA;&#x7684;&#x7206;&#x53D1;&#x4E5F;&#x662F;&#x5982;&#x6B64;</li>
<li>&#x6124;&#x6012;&#x60C5;&#x7EEA;&#x7684;&#x80CC;&#x540E;&#x662F;&#x5BF9;&#x4E8E;&#x5931;&#x671B;&#x548C;&#x88AB;&#x629B;&#x5F03;&#x5A01;&#x80C1;&#x7684;&#x6781;&#x7AEF;&#x6050;&#x60E7;&#xFF0C;&#x5BF9;&#x5E2E;&#x52A9;&#x7684;&#x6E34;&#x6C42;&#xFF0C;&#x5BF9;&#x5FE0;&#x8D1E;&#x5EA6;&#x7684;&#x8003;&#x9A8C;</li>
</ul>
</li>
<li><strong>&#x53CD;&#x590D;&#x51FA;&#x73B0;&#x81EA;&#x6740;&#x5A01;&#x80C1;&#x6216;&#x81EA;&#x6740;&#x59FF;&#x6001;&#xFF0C;&#x6216;&#x8005;&#x81EA;&#x6211;&#x4F24;&#x5BB3;&#x6027;&#x884C;&#x4E3A;</strong><ul>
<li>&#x81EA;&#x6740;&#x5A01;&#x80C1;&#x548C;&#x81EA;&#x6740;&#x59FF;&#x6001;&#xFF1A;&#x53CD;&#x6620;&#x4E86;&#x8FB9;&#x7F18;&#x578B;&#x6240;&#x5B58;&#x5728;&#x7684;&#x6781;&#x5EA6;&#x6291;&#x90C1;&#x548C;&#x7EDD;&#x671B;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x53CD;&#x6620;&#x4E86;&#x60A3;&#x8005;&#x4F7F;&#x7528;&#x8FD9;&#x6837;&#x7684;&#x624B;&#x6BB5;&#x6765;&#x5B9E;&#x884C;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x63A7;&#x5236;&#xFF1B;&#x81EA;&#x6740;&#x884C;&#x4E3A;&#x662F;&#x60A3;&#x8005;&#x5BB6;&#x5C5E;&#x548C;&#x6CBB;&#x7597;&#x5E08;&#x6700;&#x4E3A;&#x5934;&#x75DB;&#x4E5F;&#x6700;&#x96BE;&#x5BF9;&#x4ED8;&#x7684;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x75C7;&#x72B6;&#x4E4B;&#x4E00;&#xFF1A;&#x5982;&#x679C;&#x7ED9;&#x4E88;&#x79EF;&#x6781;&#x5173;&#x6CE8;&#xFF0C;&#x4F1A;&#x5BFC;&#x81F4;&#x60A3;&#x8005;&#x65E0;&#x4F11;&#x6B62;&#x7684;&#x5F97;&#x9647;&#x671B;&#x8700;&#xFF1B;&#x5982;&#x679C;&#x4E0D;&#x4E88;&#x5173;&#x6CE8;&#xFF0C;&#x4F1A;&#x5BFC;&#x81F4;&#x60A3;&#x8005;&#x6B7B;&#x4EA1;</li>
<li>&#x81EA;&#x6211;&#x4F24;&#x5BB3;&#x7684;&#x884C;&#x4E3A;&#xFF1A;&#x53EF;&#x80FD;&#x91C7;&#x53D6;&#x7684;&#x65B9;&#x5F0F;&#x6709;&#x5BF9;&#x751F;&#x6B96;&#x5668;&#x3001;&#x80A2;&#x4F53;&#x3001;&#x8EAF;&#x5E72;&#x7B49;&#x7684;&#x81EA;&#x6B8B;&#x884C;&#x4E3A;&#x3002;&#x5F80;&#x5F80;&#x5F00;&#x59CB;&#x4E8E;&#x4E00;&#x6B21;&#x51B2;&#x52A8;&#x7684;&#x3001;&#x81EA;&#x6211;&#x60E9;&#x7F5A;&#x5F0F;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x591A;&#x6B21;&#x4EE5;&#x540E;&#xFF0C;&#x4F1A;&#x6210;&#x4E3A;&#x4E60;&#x5F97;&#x6027;&#x7684;&#x3001;&#x4EEA;&#x5F0F;&#x5316;&#x7684;&#x4E3E;&#x52A8;&#x3002;</li>
<li>&#x81EA;&#x4F24;&#x6240;&#x5E26;&#x6765;&#x7684;&#x75DB;&#x82E6;&#x53EF;&#x80FD;&#x53CD;&#x6620;&#x4E86;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5E0C;&#x671B;&#x4ECE;&#x9EBB;&#x6728;&#x4E2D;&#x5BFB;&#x6C42;&#x611F;&#x89C9;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x80FD;&#x591F;&#x4E3A;&#x81EA;&#x5DF1;&#x63D0;&#x4F9B;&#x907F;&#x514D;&#x611F;&#x53D7;&#x73B0;&#x5B9E;&#x7684;&#x56F4;&#x5899;</li>
<li>&#x81EA;&#x6211;&#x8BF1;&#x5BFC;&#x6027;&#x7684;&#x75DB;&#x82E6;&#x4E5F;&#x53EF;&#x80FD;&#x4F1A;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x4ECE;&#x5176;&#x4ED6;&#x5F62;&#x5F0F;&#x7684;&#x75DB;&#x82E6;&#x4E2D;&#x8131;&#x8EAB;&#x7684;&#x65B9;&#x5F0F;</li>
<li>&#x75DB;&#x82E6;&#x7684;&#x81EA;&#x6211;&#x6BC1;&#x706D;&#x6027;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x4F01;&#x56FE;&#x53BB;&#x9650;&#x5236;&#x90A3;&#x4E9B;&#x7531;&#x4E8E;&#x4E0D;&#x53EF;&#x64CD;&#x63A7;&#x7684;&#x5371;&#x9669;&#x611F;&#x89C9;&#x6240;&#x5BFC;&#x81F4;&#x7684;&#x884C;&#x4E3A;</li>
<li>&#x4E5F;&#x53EF;&#x80FD;&#x6E90;&#x81EA;&#x4E8E;&#x4E00;&#x79CD;&#x6709;&#x76EE;&#x7684;&#x7684;&#x9700;&#x6C42;</li>
</ul>
</li>
<li><strong>&#x7F3A;&#x4E4F;&#x5BF9;&#x81EA;&#x6211;&#x7684;&#x6E05;&#x6670;&#x8BA4;&#x8BC6;</strong><ul>
<li>&#x60A3;&#x8005;&#x4E0D;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x667A;&#x529B;&#x3001;&#x5438;&#x5F15;&#x529B;&#x6216;&#x8005;&#x654F;&#x611F;&#x5EA6;&#x662F;&#x4E00;&#x79CD;&#x7A33;&#x5B9A;&#x7684;&#x7279;&#x8D28;&#xFF0C;&#x800C;&#x662F;&#x9700;&#x8981;&#x4E0D;&#x65AD;&#x5730;&#x88AB;&#x83B7;&#x5F97;&#x3001;&#x5E76;&#x4E14;&#x9700;&#x8981;&#x88AB;&#x522B;&#x4EBA;&#x6240;&#x8BC4;&#x4EF7;&#x7684;&#x76F8;&#x5BF9;&#x80FD;&#x529B;</li>
<li>&#x5BF9;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x81EA;&#x8EAB;&#x7684;&#x7279;&#x5F81;&#x50CF;&#x4E00;&#x6761;&#x66F2;&#x7EBF;&#xFF0C;&#x4ECA;&#x5929;&#x662F;&#x8C01;&#xFF08;&#x4EE5;&#x53CA;&#x505A;&#x4E86;&#x4EC0;&#x4E48;&#xFF09;&#x51B3;&#x5B9A;&#x4E86;&#x4ED6;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x8DDF;&#x4EE5;&#x5F80;&#x6BEB;&#x65E0;&#x5173;&#x7CFB;&#x3002;</li>
<li>&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x8005;&#x52AA;&#x529B;&#x53BB;&#x5EFA;&#x7ACB;&#x8FDE;&#x8D2F;&#x7EDF;&#x4E00;&#x7684;&#x4E2A;&#x4EBA;&#x8EAB;&#x4EFD;&#xFF0C;&#x8FD9;&#x79CD;&#x8EAB;&#x4EFD;&#x7279;&#x5F81;&#x662F;&#x4E0E;&#x5F53;&#x524D;&#x7684;&#x4E0D;&#x771F;&#x5B9E;&#x611F;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#x7684;&#x2014;&#x2014;<strong>&#x4E00;&#x79CD;&#x201C;&#x4F2A;&#x88C5;&#x201D;&#x7684;&#x6301;&#x7EED;&#x611F;&#x89C9;</strong>&#x3002;</li>
<li>&#x4ED6;&#x4EEC;&#x603B;&#x662F;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x5728;&#x4F2A;&#x88C5;&#xFF0C;&#x5E76;&#x4E14;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x8FD9;&#x79CD;&#x4F01;&#x56FE;&#x800C;&#x611F;&#x5230;&#x6050;&#x60E7;&#xFF0C;&#x56E0;&#x4E3A;&#x4F2A;&#x88C5;&#x65E9;&#x665A;&#x4F1A;&#x88AB;&#x201C;&#x63ED;&#x7A7F;&#x201D;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5F53;&#x60A3;&#x8005;&#x83B7;&#x5F97;&#x67D0;&#x79CD;&#x6210;&#x529F;&#x540E;&#xFF0C;&#x8FD9;&#x79CD;&#x6050;&#x60E7;&#x53D8;&#x5F97;&#x683C;&#x5916;&#x771F;&#x5B9E;</li>
<li>&#x8FD9;&#x79CD;&#x957F;&#x671F;&#x5B58;&#x5728;&#x7684;&#x4E0D;&#x771F;&#x5B9E;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x6E90;&#x81EA;&#x4E8E;&#x7AE5;&#x5E74;&#x65F6;&#x671F;&#x7684;&#x73AF;&#x5883;&#x3002;</li>
<li>&#x5C1D;&#x8BD5;&#x8FBE;&#x5230;&#x4E00;&#x4E2A;&#x5B8C;&#x7F8E;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x8FD9;&#x79CD;&#x4E0D;&#x5B9E;&#x9645;&#x7684;&#x4F01;&#x56FE;&#x662F;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x884C;&#x4E3A;&#x6A21;&#x5F0F;&#x7684;&#x4E00;&#x90E8;&#x5206;</li>
<li><strong>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5C06;&#x4EFB;&#x4F55;&#x4E00;&#x79CD;&#x53D8;&#x5316;&#x90FD;&#x770B;&#x6210;&#x662F;&#x5BF9;&#x7A33;&#x56FA;&#x7684;&#x81EA;&#x6211;&#x610F;&#x8C61;&#x7684;&#x4E00;&#x79CD;&#x7834;&#x574F;</strong></li>
<li>&#x53EF;&#x80FD;&#x4F1A;&#x901A;&#x8FC7;&#x7ECF;&#x5E38;&#x7684;&#x53D8;&#x6362;&#x5DE5;&#x4F5C;&#x3001;&#x804C;&#x4E1A;&#x3001;&#x76EE;&#x6807;&#x3001;&#x670B;&#x53CB;&#xFF0C;&#x6709;&#x65F6;&#x751A;&#x81F3;&#x53D8;&#x6362;&#x6027;&#x522B;&#x7B49;&#x5916;&#x5728;&#x73AF;&#x5883;&#xFF0C;&#x4EE5;&#x53CA;&#x505A;&#x51FA;&#x91CD;&#x5927;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x53D8;&#x5316;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x8FBE;&#x5230;&#x5185;&#x5FC3;&#x7684;&#x4E00;&#x79CD;&#x6EE1;&#x8DB3;&#x548C;&#x5145;&#x5B9E;</li>
<li>&#x5B97;&#x6559;&#x56E2;&#x4F53;&#x6240;&#x627F;&#x8BFA;&#x7684;&#x65E0;&#x6761;&#x4EF6;&#x7684;&#x63A5;&#x7EB3;&#x3001;&#x7ED3;&#x6784;&#x5316;&#x7684;&#x793E;&#x4F1A;&#x6846;&#x67B6;&#x4EE5;&#x53CA;&#x9650;&#x5236;&#x6027;&#x7684;&#x81EA;&#x6211;&#x8EAB;&#x4EFD;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FB9;&#x7F18;&#x6027;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x6765;&#x8BF4;&#x662F;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x5438;&#x5F15;</li>
</ul>
</li>
<li><strong>&#x957F;&#x671F;&#x5B58;&#x5728;&#x7A7A;&#x865A;&#x611F;&#x6216;&#x65E0;&#x804A;&#x611F;</strong><ul>
<li>&#x5BF9;&#x4E8E;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x8BD5;&#x56FE;&#x5BFB;&#x627E;&#x9014;&#x5F84;&#x4ECE;&#x65E0;&#x804A;&#x4E2D;&#x89E3;&#x8131;&#xFF0C;<u>&#x5F80;&#x5F80;&#x4F1A;&#x5BFC;&#x81F4;&#x51B2;&#x52A8;&#x7684;&#x884C;&#x4E3A;&#x5E76;&#x8FDB;&#x800C;&#x51FA;&#x73B0;&#x4F24;&#x5BB3;&#x6027;&#x7684;&#x4E3E;&#x52A8;&#xFF0C;&#x540C;&#x65F6;&#x635F;&#x5BB3;&#x5230;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x3002;</u></li>
<li>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x603B;&#x662F;&#x4E0D;&#x65AD;&#x5EFA;&#x7ACB;&#x65B0;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x5E76;&#x975E;&#x56E0;&#x4E3A;&#x4E0E;&#x4EBA;&#x4EA4;&#x5F80;&#x4F1A;&#x5E26;&#x6765;&#x591A;&#x5C11;&#x79EF;&#x6781;&#x610F;&#x4E49;&#xFF0C;&#x800C;&#x662F;&#x7B80;&#x5355;&#x60F3;&#x8981;&#x6446;&#x8131;&#x7A7A;&#x865A;&#x611F;</li>
</ul>
</li>
<li><strong>&#x75AF;&#x72C2;&#x5730;&#x505A;&#x51FA;&#x52AA;&#x529B;&#x60F3;&#x8981;&#x907F;&#x514D;&#x5B9E;&#x9645;&#x5B58;&#x5728;&#x7684;&#x6216;&#x8005;&#x5E7B;&#x60F3;&#x4E2D;&#x7684;&#x88AB;&#x629B;&#x5F03;&#x611F;</strong><ul>
<li>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5E38;&#x5E38;&#x5C06;&#x7247;&#x523B;&#x7684;&#x5B64;&#x72EC;&#x4F53;&#x9A8C;&#x6210;&#x6C38;&#x8FDC;&#x7684;&#x88AB;&#x9694;&#x79BB;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x4F1A;&#x56E0;&#x4E3A;&#x771F;&#x5B9E;&#x5B58;&#x5728;&#x7684;&#x6216;&#x8005;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x88AB;&#x81EA;&#x5DF1;&#x7684;&#x91CD;&#x8981;&#x4ED6;&#x4EBA;&#x629B;&#x5F03;&#xFF0C;&#x800C;&#x53D8;&#x5F97;&#x4E25;&#x91CD;&#x6291;&#x90C1;&#xFF0C;&#x7136;&#x540E;&#x4F1A;&#x56E0;&#x6B64;&#x800C;&#x6028;&#x5929;&#x5C24;&#x4EBA;&#xFF08;&#x4EFB;&#x4F55;&#x5728;&#x81EA;&#x5DF1;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#xFF09;</li>
<li>&#x5F53;&#x72EC;&#x5904;&#x65F6;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x4E0D;&#x518D;&#x5B58;&#x5728;&#x4E8E;&#x4E16;&#x6216;&#x4E0D;&#x518D;&#x771F;&#x5B9E;&#xFF0C;&#x72EC;&#x5904;&#x4EC5;&#x4EC5;&#x662F;&#x53BB;&#x9762;&#x5BF9;&#x81EA;&#x6211;&#x6700;&#x8106;&#x5F31;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6240;&#x770B;&#x5230;&#x7684;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x7247;&#x7A7A;&#x767D;&#x3002;</li>
</ul>
</li>
</ol>
<h2 id="&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7B80;&#x8FF0;">&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7B80;&#x8FF0;</h2>
<p>&#x6838;&#x5FC3;&#x75C7;&#x72B6;&#x5C31;&#x662F;&#x7F3A;&#x4E4F;&#x5BF9;&#x81EA;&#x6211;&#x7684;&#x8BA4;&#x77E5;&#x3002;&#xFF08;&#x4E0E;&#x6B64;&#x4E0D;&#x540C;&#x7684;&#x662F;&#x795E;&#x7ECF;&#x75C7;&#x60A3;&#x8005;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x80FD;&#x591F;&#x5BF9;&#x81EA;&#x6211;&#x6709;&#x5F88;&#x6E05;&#x6670;&#x7684;&#x8BA4;&#x8BC6;&#x3002;&#xFF09;</p>
<p>&#x4E3A;&#x4E86;&#x514B;&#x670D;&#x8FD9;&#x79CD;&#x542B;&#x6DF7;&#x4E0D;&#x6E05;&#x548C;&#x6D88;&#x6781;&#x8D1F;&#x9762;&#x7684;&#x81EA;&#x6211;&#x8BA4;&#x77E5;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x6F14;&#x5458;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x5BFB;&#x627E;&#x201C;&#x7F8E;&#x597D;&#x7684;&#x89D2;&#x8272;&#x201D;&#x6765;&#x5B8C;&#x6210;&#x201C;&#x4E2A;&#x6027;&#x201D;&#x7684;&#x5851;&#x9020;&#xFF0C;&#x6765;&#x586B;&#x8865;&#x81EA;&#x6211;&#x8BA4;&#x77E5;&#x7684;&#x7A7A;&#x767D;&#x3002;<u>&#x6240;&#x4EE5;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E38;&#x5E38;&#x50CF;&#x968F;&#x73AF;&#x5883;&#x3001;&#x6761;&#x4EF6;&#x6216;&#x5468;&#x56F4;&#x4EBA;&#x7FA4;&#x800C;&#x6539;&#x53D8;&#x7684;&#x53D8;&#x8272;&#x9F99;&#x4E00;&#x6837;&#xFF0C;&#x5E38;&#x5E38;&#x523B;&#x610F;&#x5730;&#x5047;&#x8BBE;&#x81EA;&#x5DF1;&#x5468;&#x56F4;&#x4EBA;&#x7684;&#x4E2A;&#x6027;&#x3001;&#x8EAB;&#x4EFD;&#x548C;&#x5916;&#x8C8C;&#x3002;</u></p>
<p>&#x5BF9;&#x6781;&#x7AEF;&#x5174;&#x594B;&#x548C;&#x6109;&#x60A6;&#x4F53;&#x9A8C;&#x7684;&#x6E34;&#x6C42;&#xFF0C;&#x6BD4;&#x5982;&#x901A;&#x8FC7;&#x6027;&#x3001;&#x836F;&#x7269;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x9014;&#x5F84;&#x6240;&#x83B7;&#x5F97;&#x7684;&#x5FEB;&#x611F;&#xFF0C;&#x6709;&#x65F6;&#x5728;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x90A3;&#x91CC;&#x9AD8;&#x4E8E;&#x4E00;&#x5207;&#x3002;<strong>&#x5F53;&#x8BD5;&#x56FE;&#x5BFB;&#x627E;&#x81EA;&#x6211;&#x7684;&#x52AA;&#x529B;&#x53D8;&#x5F97;&#x4EE4;&#x4EBA;&#x96BE;&#x4EE5;&#x63A5;&#x53D7;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x8981;&#x4E48;&#x5B8C;&#x5168;&#x5931;&#x53BB;&#x81EA;&#x6211;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x901A;&#x8FC7;&#x75DB;&#x82E6;&#x6216;&#x8005;&#x9EBB;&#x6728;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x6682;&#x65F6;&#x4F2A;&#x88C5;&#x81EA;&#x6211;</strong>&#x3002;</p>
<p>&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x7684;&#x5BB6;&#x5EAD;&#x80CC;&#x666F;&#x5E38;&#x5E38;&#x4E5F;&#x662F;&#x4EE5;&#x9157;&#x9152;&#x3001;&#x6291;&#x90C1;&#x548C;&#x60C5;&#x7EEA;&#x969C;&#x788D;&#x4E3A;&#x7279;&#x5F81;&#x7684;&#x3002;&#x4E00;&#x4E2A;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x7684;&#x7AE5;&#x5E74;&#x5F80;&#x5F80;&#x662F;&#x88AB;&#x5B64;&#x7ACB;&#x3001;&#x9057;&#x5F03;&#x3001;&#x6392;&#x65A5;&#x3001;&#x6F20;&#x89C6;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x5B8C;&#x5168;&#x7F3A;&#x5931;&#x7236;&#x6BCD;&#x7684;&#xFF0C;&#x4ECE;&#x5C0F;&#x88AB;&#x5265;&#x79BB;&#x4E86;&#x60C5;&#x611F;&#xFF0C;&#x5E76;&#x4E14;&#x5E38;&#x5E74;&#x906D;&#x53D7;&#x8650;&#x5F85;&#x3002;</p>
<h2 id="&#x5206;&#x88C2;&#xFF1A;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x975E;&#x9ED1;&#x5373;&#x767D;&#x7684;&#x4E16;&#x754C;">&#x5206;&#x88C2;&#xFF1A;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x975E;&#x9ED1;&#x5373;&#x767D;&#x7684;&#x4E16;&#x754C;</h2>
<p>&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x50CF;&#x5C0F;&#x5B69;&#x5B50;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x628A;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x4E00;&#x5206;&#x4E3A;&#x4E8C;&#xFF0C;&#x8981;&#x4E48;&#x82F1;&#x96C4;&#xFF0C;&#x8981;&#x4E48;&#x6076;&#x68CD;&#x3002;</p>
<p>&#x65E0;&#x6CD5;&#x5FCD;&#x53D7;&#x4EBA;&#x7C7B;&#x7684;&#x4E0D;&#x4E00;&#x81F4;&#x6027;&#x548C;&#x6A21;&#x68F1;&#x4E24;&#x53EF;</p>
<p>&#x4E0D;&#x80FD;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x4EBA;&#x8EAB;&#x4E0A;&#x540C;&#x65F6;&#x8FDB;&#x884C;&#x597D;&#x7684;&#x548C;&#x574F;&#x7684;&#x54C1;&#x8D28;&#x7684;&#x6574;&#x5408;&#xFF0C;&#x4E0D;&#x7BA1;&#x5728;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#xFF0C;<u>&#x4E00;&#x4E2A;&#x4EBA;&#x8981;&#x4E48;&#x662F;&#x201C;&#x597D;&#x4EBA;&#x201D;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x201C;&#x574F;&#x4EBA;&#x201D;&#xFF0C;&#x6CA1;&#x6709;&#x4E2D;&#x95F4;&#x72B6;&#x6001;&#xFF0C;&#x6CA1;&#x6709;&#x7070;&#x8272;&#x5730;&#x5E26;&#x3002;</u></p>
<p>&#x539F;&#x59CB;&#x9632;&#x5FA1;&#x673A;&#x5236;&#x2014;&#x2014;<strong>&#x5206;&#x88C2;</strong>&#xFF1A;&#x5F53;&#x4E00;&#x4E2A;&#x7406;&#x60F3;&#x5316;&#x7684;&#x4EBA;&#x6700;&#x7EC8;&#x4EE4;&#x81EA;&#x5DF1;&#x5931;&#x671B;&#x65F6;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x8005;&#x5FC5;&#x987B;&#x8FC5;&#x901F;&#x8C03;&#x6574;&#x4ED6;&#x7684;&#x4E00;&#x5143;&#x6027;&#x8BA4;&#x77E5;&#xFF0C;&#x8FD9;&#x6837;&#x4F1A;&#x51FA;&#x73B0;&#x4E24;&#x79CD;&#x7ED3;&#x679C;&#xFF0C;&#x8981;&#x4E48;&#x8FD9;&#x4E2A;&#x66FE;&#x7ECF;&#x7684;&#x5076;&#x50CF;&#x88AB;&#x5F7B;&#x5E95;&#x6253;&#x5165;&#x5730;&#x7262;&#x6C38;&#x906D;&#x6392;&#x65A5;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x662F;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x8005;&#x672C;&#x4EBA;&#x81EA;&#x6211;&#x8D2C;&#x4F4E;&#x81EA;&#x6211;&#x9A71;&#x9010;&#xFF0C;&#x8FD8;&#x4FDD;&#x7559;&#x5BF9;&#x8FD9;&#x4E2A;&#x4EBA;&#x7684;&#x201C;&#x5B8C;&#x7F8E;&#x201D;&#x5F62;&#x8C61;&#x7684;&#x8BB0;&#x5FC6;&#x3002;</p>
<p>&#x5206;&#x88C2;&#x662F;&#x8EB2;&#x907F;&#x7126;&#x8651;&#x7684;&#x5B89;&#x5168;&#x6E2F;&#x6E7E;&#xFF1A;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x65F6;&#x95F4;&#x4F1A;&#x6210;&#x4E3A;&#x5BC6;&#x53CB;&#x6216;&#x8DEF;&#x4EBA;&#x3002;</p>
<p><strong>&#x8FD9;&#x79CD;&#x5206;&#x88C2;&#x6027;&#x7684;&#x9632;&#x5FA1;&#x673A;&#x5236;&#x5E38;&#x5E38;&#x8D77;&#x5230;&#x4E86;&#x76F8;&#x53CD;&#x7684;&#x6548;&#x679C;&#xFF1A;&#x4EBA;&#x683C;&#x7ED3;&#x6784;&#x53D8;&#x5F97;&#x5B8C;&#x5168;&#x7834;&#x788E;&#x4E0D;&#x582A;&#x4E86;&#xFF1B;&#x5BF9;&#x81EA;&#x6211;&#x8EAB;&#x4EFD;&#x4E0E;&#x5BF9;&#x4ED6;&#x4EBA;&#x8EAB;&#x4EFD;&#x7684;&#x611F;&#x89C9;&#x8F6C;&#x53D8;&#x5F97;&#x66F4;&#x4E3A;&#x5267;&#x70C8;&#x548C;&#x9891;&#x7E41;&#x4E86;&#x3002;</strong></p>
<h2 id="&#x66B4;&#x98CE;&#x96E8;&#x822C;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;">&#x66B4;&#x98CE;&#x96E8;&#x822C;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;</h2>
<p>&#x5C3D;&#x7BA1;&#x4F1A;&#x4E0D;&#x65AD;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x88AB;&#x522B;&#x4EBA;&#x4F24;&#x5BB3;&#x4E86;&#xFF0C;&#x4F46;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x4ECD;&#x7136;&#x75AF;&#x72C2;&#x53BB;&#x5BFB;&#x6C42;&#x5EFA;&#x7ACB;&#x65B0;&#x7684;&#x5173;&#x7CFB;&#xFF0C;<strong>&#x56E0;&#x4E3A;&#x5B64;&#x72EC;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x7247;&#x523B;&#x7684;&#x5B64;&#x5BC2;&#xFF0C;&#x90FD;&#x8981;&#x6BD4;&#x88AB;&#x8650;&#x5F85;&#x66F4;&#x96BE;&#x4EE5;&#x5FCD;&#x53D7;&#x3002;</strong></p>
<p>&#x4ECE;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x8BB2;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x53EA;&#x80FD;&#x643A;&#x5E26;&#x4E00;&#x5F20;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7684;&#x8349;&#x56FE;&#xFF0C;<strong>&#x800C;&#x4E0D;&#x80FD;&#x83B7;&#x5F97;&#x771F;&#x6B63;&#x7406;&#x60F3;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;</strong>&#x3002;&#x4ED6;&#x53D1;&#x73B0;&#xFF0C;&#x6D4B;&#x91CF;&#x81EA;&#x5DF1;&#x4E0E;&#x522B;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x5FC3;&#x7406;&#x8DDD;&#x79BB;&#x662F;&#x6781;&#x4E3A;&#x56F0;&#x96BE;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4EBA;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x4ED6;&#x603B;&#x662F;&#x5728;&#x5B8C;&#x5168;&#x4F9D;&#x8D56;&#x4ED6;&#x4EBA;&#x548C;&#x6124;&#x6012;&#x4E4B;&#x95F4;&#x6765;&#x56DE;&#x5207;&#x6362;&#xFF0C;&#x4ECE;&#x8868;&#x8FBE;&#x5BF9;&#x67D0;&#x4EBA;&#x65E0;&#x5C3D;&#x7684;&#x611F;&#x6FC0;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x5230;&#x4E0D;&#x53EF;&#x7406;&#x55BB;&#x7684;&#x4EC7;&#x6068;&#x548C;&#x6124;&#x6012;&#x3002;<u>&#x4ED6;&#x5BB3;&#x6015;&#x88AB;&#x629B;&#x5F03;&#xFF0C;&#x6240;&#x4EE5;&#x4F9D;&#x8D56;&#x522B;&#x4EBA;&#xFF1B;&#x53C8;&#x5BB3;&#x6015;&#x88AB;&#x8FC7;&#x5206;&#x5377;&#x5165;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x63A8;&#x5F00;&#x522B;&#x4EBA;&#x3002;&#x6E34;&#x6C42;&#x4EB2;&#x5BC6;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x6050;&#x60E7;&#x4EB2;&#x5BC6;&#x3002;</u></p>
<h2 id="&#x5DE5;&#x4F5C;&#x95EE;&#x9898;">&#x5DE5;&#x4F5C;&#x95EE;&#x9898;</h2>
<p>&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x4EBA;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x80FD;&#x80DC;&#x4EFB;&#x5DE5;&#x4F5C;&#x2014;&#x2014;&#x5C24;&#x5176;&#x662F;&#x5F53;&#x6240;&#x4ECE;&#x4E8B;&#x7684;&#x5DE5;&#x4F5C;&#x7ED3;&#x6784;&#x6E05;&#x6670;&#xFF0C;&#x6709;&#x660E;&#x786E;&#x7684;&#x5B9A;&#x4E49;&#x548C;&#x53D7;&#x5230;&#x652F;&#x6301;&#x7684;&#x8BDD;&#x3002;</p>
<p>&#x804C;&#x4E1A;&#x9886;&#x57DF;&#x80FD;&#x591F;&#x4E3A;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x63D0;&#x4F9B;&#x8FDC;&#x79BB;&#x6DF7;&#x4E71;&#x7684;&#x793E;&#x4F1A;&#x5173;&#x7CFB;&#x7684;&#x907F;&#x96BE;&#x6240;&#x3002;&#x6B63;&#x56E0;&#x5982;&#x6B64;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x5728;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x9AD8;&#x5EA6;&#x4E25;&#x5BC6;&#x7684;&#x5DE5;&#x4F5C;&#x73AF;&#x5883;&#x4E2D;&#x5E38;&#x5E38;&#x8868;&#x73B0;&#x5F97;&#x975E;&#x5E38;&#x51FA;&#x8272;&#x3002;&#x52A9;&#x4EBA;&#x578B;&#x7684;&#x4E13;&#x4E1A;&#x4EBA;&#x5458;&#x2014;&#x2014;&#x533B;&#x751F;&#x3001;&#x62A4;&#x58EB;&#x3001;&#x836F;&#x5242;&#x5E08;&#x3001;&#x54A8;&#x8BE2;&#x5E08;&#x2014;&#x2014;&#x4E5F;&#x5438;&#x5F15;&#x4E0D;&#x5C11;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x6765;&#x52AA;&#x529B;&#x7ADE;&#x4E89;&#xFF0C;&#x4ECE;&#x800C;&#x83B7;&#x53D6;&#x529B;&#x91CF;&#x548C;&#x63A7;&#x5236;&#x529B;&#xFF0C;&#x9003;&#x8131;&#x793E;&#x4EA4;&#x5173;&#x7CFB;&#x7F51;&#x3002;&#x5728;&#x8FD9;&#x4E9B;&#x52A9;&#x4EBA;&#x7684;&#x89D2;&#x8272;&#x91CC;&#xFF0C;<u>&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x4E3A;&#x4ED6;&#x4EBA;&#x63D0;&#x4F9B;&#x5173;&#x6CE8;&#xFF0C;&#x8FD9;&#x79CD;&#x5173;&#x6CE8;&#x6B63;&#x662F;&#x81EA;&#x5DF1;&#x5728;&#x751F;&#x6D3B;&#x91CC;&#x6240;&#x4E0D;&#x65AD;&#x6E34;&#x6C42;&#x7684;&#x3002;</u></p>
<p>&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x8005;&#x5E38;&#x5E38;&#x6709;&#x7740;&#x5F88;&#x9AD8;&#x7684;&#x667A;&#x5546;&#xFF08;&#xFF1F;&#xFF09;&#xFF0C;&#x5E76;&#x4E14;&#x8868;&#x73B0;&#x51FA;&#x4EE4;&#x4EBA;&#x60CA;&#x8BB6;&#x7684;&#x827A;&#x672F;&#x5929;&#x8D4B;&#xFF1B;&#x5728;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x60C5;&#x611F;&#x60C5;&#x7EEA;&#x4E2D;&#xFF0C;&#x4ED6;&#x4EEC;&#x53D8;&#x5F97;&#x6781;&#x5BCC;&#x521B;&#x9020;&#x6027;&#xFF0C;&#x4E5F;&#x5F88;&#x5BB9;&#x6613;&#x53D6;&#x5F97;&#x6210;&#x529F;&#x3002;<u>&#x4F46;&#x4E00;&#x79CD;&#x7ADE;&#x4E89;&#x6FC0;&#x70C8;&#x6216;&#x8005;&#x7F3A;&#x4E4F;&#x8BBE;&#x7F6E;&#x7ED3;&#x6784;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x6216;&#x8005;&#x6709;&#x4E00;&#x4F4D;&#x4E25;&#x5389;&#x82DB;&#x523B;&#x7684;&#x4E0A;&#x53F8;&#xFF0C;&#x90FD;&#x80FD;&#x591F;&#x89E6;&#x53D1;&#x5F3A;&#x70C8;&#x7684;&#x3001;&#x4E0D;&#x53EF;&#x63A7;&#x5236;&#x7684;&#x6124;&#x6012;&#x60C5;&#x7EEA;&#xFF0C;&#x5E76;&#x4E14;&#x5BF9;&#x62D2;&#x7EDD;&#x53D8;&#x5F97;&#x9AD8;&#x5EA6;&#x654F;&#x611F;&#x3002;</u></p>
<h2 id="&#x8FB9;&#x7F18;&#xFF1A;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x4E00;&#x79CD;">&#x8FB9;&#x7F18;&#xFF1A;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x4E00;&#x79CD;</h2>
<p>&#x7A81;&#x51FA;&#x7279;&#x70B9;&#x662F;&#x957F;&#x671F;&#x5B58;&#x5728;&#x7684;&#x3001;&#x4E0E;&#x751F;&#x4FF1;&#x6765;&#x7684;&#x6574;&#x5408;&#x5165;&#x4E2A;&#x4F53;&#x4E2A;&#x6027;&#x7279;&#x5F81;&#x4E2D;&#x7684;&#x4E00;&#x7EC4;&#x75C7;&#x72B6;&#x7FA4;&#x3002;&#x8FD9;&#x4E9B;&#x7269;&#x8D28;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#x662F;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#xFF0C;&#x56E0;&#x800C;&#x5BFC;&#x81F4;&#x4E86;&#x8BA4;&#x77E5;&#x3001;&#x884C;&#x4E3A;&#x53CA;&#x5176;&#x76F8;&#x5173;&#x65B9;&#x9762;&#x7684;&#x529F;&#x80FD;&#x5931;&#x8C03;&#x3002;</p>
<h3 id="&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x8F83;&#x96BE;&#x8BC6;&#x522B;">&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x8F83;&#x96BE;&#x8BC6;&#x522B;</h3>
<ol>
<li>&#x53EF;&#x4EE5;&#x4E0E;&#x72B6;&#x6001;&#x578B;&#x7D0A;&#x4E71;&#x5171;&#x75C5;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x75C5;&#x7406;&#x7279;&#x5F81;&#x88AB;&#x72B6;&#x6001;&#x578B;&#x7D0A;&#x4E71;&#x7684;&#x75C5;&#x7406;&#x7279;&#x5F81;&#x6240;&#x906E;&#x63A9;&#xFF0C;&#x9700;&#x8981;&#x628A;&#x906E;&#x63A9;&#x7684;&#x53E6;&#x4E00;&#x79CD;&#x75C5;&#x75C7;&#x89E3;&#x9664;&#x540E;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x7684;&#x7279;&#x5F81;&#x624D;&#x53EF;&#x80FD;&#x4F1A;&#x51FA;&#x73B0;</li>
<li>&#x53EF;&#x80FD;&#x4E0E;&#x5176;&#x4ED6;&#x969C;&#x788D;&#x5B58;&#x5728;&#x7D27;&#x5BC6;&#x8054;&#x7CFB;&#xFF0C;&#x6216;&#x8BB8;&#x4F1A;&#x6709;&#x52A9;&#x4E8E;&#x589E;&#x52A0;&#x5176;&#x4ED6;&#x79CD;&#x7C7B;&#x969C;&#x788D;&#x7684;&#x53D1;&#x75C5;&#x7387;</li>
<li>&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x53EF;&#x80FD;&#x4E0E;&#x53E6;&#x4E00;&#x79CD;&#x969C;&#x788D;&#x5B8C;&#x5168;&#x76F8;&#x4F3C;&#xFF0C;&#x8FD9;&#x6837;&#x53EF;&#x80FD;&#x88AB;&#x9519;&#x8BEF;&#x5730;&#x8BCA;&#x65AD;&#x4E3A;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x3001;&#x7654;&#x75C7;&#x3001;&#x53CC;&#x6781;&#x6027;&#x60C5;&#x611F;&#x969C;&#x788D;&#x6216;&#x5176;&#x4ED6;&#x75BE;&#x75C5;</li>
</ol>
<h3 id="&#x4E0E;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x6BD4;&#x8F83;">&#x4E0E;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x6BD4;&#x8F83;</h3>
<ol>
<li>&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x5F80;&#x5F80;&#x66F4;&#x4E0D;&#x5BB9;&#x6613;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x7684;&#x75C7;&#x72B6;&#x4E0D;&#x90A3;&#x4E48;&#x8FDE;&#x7EED;&#x3001;&#x4E5F;&#x4E0D;&#x592A;&#x5177;&#x6709;&#x5F25;&#x6F2B;&#x6027;</li>
<li>&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x66F4;&#x5BB9;&#x6613;&#x4E60;&#x60EF;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x5E7B;&#x89C9;&#x548C;&#x5984;&#x60F3;&#xFF0C;&#x4E0D;&#x592A;&#x5BB9;&#x6613;&#x88AB;&#x8FD9;&#x4E9B;&#x75C7;&#x72B6;&#x6240;&#x56F0;&#x6270;</li>
<li>&#x8FB9;&#x7F18;&#x578B;&#x7684;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#x8FD8;&#x53EF;&#x4EE5;&#xFF0C;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x7684;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#x5219;&#x4E25;&#x91CD;&#x53D7;&#x635F;</li>
</ol>
<h3 id="&#x4E0E;&#x60C5;&#x611F;&#x969C;&#x788D;&#x6BD4;&#x8F83;&#xFF08;&#x4E24;&#x6781;&#x6027;&#x60C5;&#x611F;&#x969C;&#x788D;&#x548C;&#x6291;&#x90C1;&#x6027;&#x60C5;&#x611F;&#x969C;&#x788D;&#xFF09;">&#x4E0E;&#x60C5;&#x611F;&#x969C;&#x788D;&#x6BD4;&#x8F83;&#xFF08;&#x4E24;&#x6781;&#x6027;&#x60C5;&#x611F;&#x969C;&#x788D;&#x548C;&#x6291;&#x90C1;&#x6027;&#x60C5;&#x611F;&#x969C;&#x788D;&#xFF09;</h3>
<ol>
<li>&#x8FB9;&#x7F18;&#x578B;&#x5728;&#x6CA1;&#x6709;&#x7ECF;&#x5386;&#x60C5;&#x7EEA;&#x6CE2;&#x52A8;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x4E5F;&#x5B58;&#x5728;&#x4E25;&#x91CD;&#x7684;&#x529F;&#x80FD;&#x5931;&#x8C03;&#xFF08;&#x81F3;&#x5C11;&#x662F;&#x5185;&#x90E8;&#x529F;&#x80FD;&#x5931;&#x8C03;&#xFF09;</li>
<li>&#x5F53;&#x81EA;&#x6211;&#x6BC1;&#x706D;&#x3001;&#x81EA;&#x6740;&#x6027;&#x5A01;&#x80C1;&#x3001;&#x6781;&#x5EA6;&#x4EA2;&#x594B;&#x6216;&#x8005;&#x5E7F;&#x6CDB;&#x548C;&#x5F3A;&#x70C8;&#x7684;&#x60C5;&#x7EEA;&#x8D77;&#x4F0F;&#x65F6;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x4F1A;&#x8868;&#x73B0;&#x51FA;&#x4E24;&#x6781;&#xFF08;&#x8E81;&#x72C2;-&#x6291;&#x90C1;&#xFF09;&#x60C5;&#x611F;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x60C5;&#x7EEA;&#x6CE2;&#x52A8;&#x66F4;&#x5BB9;&#x6613;&#x8F6C;&#x77AC;&#x5373;&#x901D;&#xFF0C;&#x66F4;&#x96BE;&#x4EE5;&#x9884;&#x6599;&#x3002;</li>
</ol>
<h3 id="&#x4E0E;&#x7654;&#x75C7;&#x6BD4;&#x8F83;">&#x4E0E;&#x7654;&#x75C7;&#x6BD4;&#x8F83;</h3>
<p>&#x8FB9;&#x7F18;&#x578B;&#x53EF;&#x80FD;&#x66F4;&#x5173;&#x6CE8;&#x81EA;&#x8EAB;&#x7684;&#x8EAF;&#x4F53;&#x75BE;&#x75C5;&#xFF0C;&#x5927;&#x58F0;&#x53EB;&#x558A;&#x75BC;&#x75DB;&#x540C;&#x65F6;&#x8FC7;&#x5206;&#x5F20;&#x626C;&#x53BB;&#x5BFB;&#x6C42;&#x533B;&#x751F;&#x548C;&#x719F;&#x4EBA;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x60F3;&#x8868;&#x793A;&#x81EA;&#x5DF1;&#x8981;&#x4F9D;&#x9760;&#x8FD9;&#x4E9B;&#x4EBA;</p>
<h3 id="&#x4E0E;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x969C;&#x788D;">&#x4E0E;&#x591A;&#x91CD;&#x4EBA;&#x683C;&#x969C;&#x788D;</h3>
<p>&#x6709;&#x5171;&#x540C;&#x7684;&#x75C7;&#x72B6;&#x2014;&#x2014;&#x51B2;&#x52A8;&#x3001;&#x96BE;&#x4EE5;&#x63A7;&#x5236;&#x7684;&#x66B4;&#x6012;&#x3001;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7D0A;&#x4E71;&#x3001;&#x6807;&#x5FD7;&#x6027;&#x7684;&#x60C5;&#x7EEA;&#x53D8;&#x5316;&#x4EE5;&#x53CA;&#x81EA;&#x6211;&#x6BC1;&#x706D;&#x7684;&#x503E;&#x5411;&#x6027;</p>
<h3 id="&#x4E0E;&#x521B;&#x4F24;&#x540E;&#x5E94;&#x6FC0;&#x969C;&#x788D;">&#x4E0E;&#x521B;&#x4F24;&#x540E;&#x5E94;&#x6FC0;&#x969C;&#x788D;</h3>
<p>&#x6709;&#x7814;&#x7A76;&#x53D1;&#x73B0;&#x6709;&#x4E00;&#x534A;&#x7684;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x4E5F;&#x60A3;&#x6709;&#x521B;&#x4F24;&#x540E;&#x5E94;&#x6FC0;&#x969C;&#x788D;</p>
<h3 id="&#x4E0E;&#x4E4B;&#x76F8;&#x5173;&#x7684;&#x4EBA;&#x683C;&#x969C;&#x788D;">&#x4E0E;&#x4E4B;&#x76F8;&#x5173;&#x7684;&#x4EBA;&#x683C;&#x969C;&#x788D;</h3>
<p>&#x5F88;&#x591A;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x7279;&#x5F81;&#x4E0E;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x75C7;&#x72B6;&#x5B58;&#x5728;&#x91CD;&#x53E0;&#x3002;</p>
<ul>
<li>&#x4F9D;&#x8D56;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#xFF1A;&#x4F9D;&#x8D56;&#x611F;&#xFF0C;&#x907F;&#x514D;&#x72EC;&#x5904;&#xFF0C;&#x77EB;&#x60C5;&#x505A;&#x4F5C;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;</li>
<li>&#x5206;&#x88C2;&#x578B;&#xFF1A;&#x8F83;&#x5DEE;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x7F3A;&#x4E4F;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x4FE1;&#x4EFB;</li>
<li>&#x81EA;&#x604B;&#x578B;&#xFF1A;&#x5BF9;&#x6279;&#x8BC4;&#x7684;&#x9AD8;&#x5EA6;&#x654F;&#x611F;&#xFF0C;&#x5931;&#x8D25;&#x6216;&#x88AB;&#x62D2;&#x7EDD;&#x90FD;&#x53EF;&#x4EE5;&#x5BFC;&#x81F4;&#x4E25;&#x91CD;&#x7684;&#x6291;&#x90C1;&#x60C5;&#x7EEA;&#xFF0C;&#x90FD;&#x60F3;&#x83B7;&#x5F97;&#x4ED6;&#x4EBA;&#x7684;&#x957F;&#x4E45;&#x548C;&#x6301;&#x7EED;&#x7684;&#x5173;&#x6CE8;&#xFF0C;&#x81EA;&#x6211;&#x91CD;&#x8981;&#x611F;&#x975E;&#x5E38;&#x81A8;&#x80C0;&#xFF0C;&#x8868;&#x73B0;&#x51FA;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x4E0D;&#x5C51;&#xFF0C;&#x7F3A;&#x4E4F;&#x540C;&#x60C5;&#x6027;</li>
<li>&#x53CD;&#x793E;&#x4F1A;&#x578B;&#xFF1A;&#x51B2;&#x52A8;&#xFF0C;&#x7F3A;&#x5C11;&#x5BF9;&#x632B;&#x6298;&#x611F;&#x7684;&#x81EA;&#x63A7;&#x80FD;&#x529B;&#xFF0C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x8F83;&#x5DEE;&#xFF0C;&#x7F3A;&#x5C11;&#x7F6A;&#x6076;&#x611F;&#x6216;&#x8005;&#x81EA;&#x6211;&#x89C9;&#x5BDF;&#x80FD;&#x529B;&#xFF0C;&#x60C5;&#x611F;&#x66F4;&#x6DE1;&#x6F20;&#xFF0C;&#x6CA1;&#x6709;&#x523B;&#x610F;&#x7684;&#x81EA;&#x6211;&#x4F24;&#x5BB3;&#x884C;&#x4E3A;</li>
<li>&#x8868;&#x6F14;&#x578B;&#xFF1A;&#x5BFB;&#x6C42;&#x4ED6;&#x4EBA;&#x6CE8;&#x610F;&#xFF0C;&#x64CD;&#x63A7;&#x6027;&#x6781;&#x5F3A;&#xFF0C;&#x6709;&#x5F3A;&#x70C8;&#x7684;&#x60C5;&#x7EEA;&#x53D8;&#x5316;&#xFF0C;&#x66F4;&#x80FD;&#x53D1;&#x5C55;&#x51FA;&#x66F4;&#x7A33;&#x5B9A;&#x7684;&#x793E;&#x4F1A;&#x89D2;&#x8272;&#x548C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x5728;&#x8BED;&#x901F;&#x548C;&#x884C;&#x4E3A;&#x8868;&#x73B0;&#x4E0A;&#x66F4;&#x4E3A;&#x5938;&#x5F20;&#x548C;&#x60F9;&#x773C;&#xFF0C;&#x60C5;&#x7EEA;&#x53CD;&#x5E94;&#x4E5F;&#x5F88;&#x5938;&#x5F20;&#xFF0C;&#x5916;&#x8868;&#x7684;&#x5438;&#x5F15;&#x529B;&#x662F;&#x8868;&#x6F14;&#x578B;&#x4EBA;&#x683C;&#x6700;&#x4E3A;&#x5173;&#x6CE8;&#x7684;&#x4E8B;</li>
</ul>
<h3 id="&#x4E0E;&#x5F3A;&#x8FEB;&#x884C;&#x4E3A;">&#x4E0E;&#x5F3A;&#x8FEB;&#x884C;&#x4E3A;</h3>
<p>&#x6027;&#x6EE5;&#x4EA4;&#x884C;&#x4E3A;&#x5F80;&#x5F80;&#x8868;&#x793A;&#x9700;&#x8981;&#x4E00;&#x79CD;&#x4ECE;&#x522B;&#x4EBA;&#x90A3;&#x91CC;&#x5F97;&#x6765;&#x7684;&#x6301;&#x4E45;&#x5730;&#x7231;&#x548C;&#x5173;&#x6CE8;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x7EF4;&#x6301;&#x5BF9;&#x81EA;&#x6211;&#x7684;&#x6B63;&#x9762;&#x8BA4;&#x8BC6;&#x3002;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5178;&#x578B;&#x7684;&#x7279;&#x5F81;&#x5C31;&#x662F;&#x7F3A;&#x5C11;&#x6301;&#x7EED;&#x7684;&#x81EA;&#x6211;&#x5C0A;&#x91CD;&#xFF0C;&#x56E0;&#x800C;&#x9700;&#x8981;&#x4E0D;&#x65AD;&#x5730;&#x8FDB;&#x884C;&#x5F3A;&#x5316;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x5973;&#x6027;&#xFF0C;&#x7F3A;&#x5C11;&#x81EA;&#x5C0A;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x5916;&#x8868;&#x89C6;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x552F;&#x4E00;&#x8D22;&#x5BCC;&#xFF0C;&#x5E76;&#x4E14;&#x901A;&#x8FC7;&#x9891;&#x7E41;&#x7684;&#x4E0E;&#x591A;&#x4EBA;&#x53D1;&#x751F;&#x6027;&#x5173;&#x7CFB;&#x6765;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x6027;&#x5173;&#x7CFB;&#x53EF;&#x80FD;&#x4F1A;&#x4F7F;&#x5979;&#x907F;&#x514D;&#x5B64;&#x72EC;&#x611F;&#xFF0C;&#x5E76;&#x4E14;&#x63D0;&#x4F9B;&#x5979;&#x80FD;&#x591F;&#x5B8C;&#x5168;&#x638C;&#x63A7;&#x7684;&#x53EF;&#x4EE5;&#x8425;&#x9020;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x3002;</p>
<h3 id="&#x5076;&#x50CF;&#x5D07;&#x62DC;">&#x5076;&#x50CF;&#x5D07;&#x62DC;</h3>
<p>&#x56E0;&#x4E3A;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x90FD;&#x6E34;&#x6C42;&#x6307;&#x5F15;&#x548C;&#x88AB;&#x63A5;&#x7EB3;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x88AB;&#x67D0;&#x4E2A;&#x6709;&#x7EAA;&#x5F8B;&#x7684;&#x7FA4;&#x4F53;&#x7684;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x9886;&#x5BFC;&#x8005;&#x6240;&#x5438;&#x5F15;&#x3002;&#x5982;&#x679C;&#x80FD;&#x591F;&#x63D0;&#x4F9B;&#x5373;&#x65F6;&#x7684;&#x548C;&#x65E0;&#x6761;&#x4EF6;&#x7684;&#x63A5;&#x7EB3;&#xFF0C;&#x4EE5;&#x53CA;&#x81EA;&#x53D1;&#x7684;&#x4EB2;&#x5BC6;&#x611F;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x5076;&#x50CF;&#x5C31;&#x662F;&#x975E;&#x5E38;&#x6709;&#x9B45;&#x529B;&#x548C;&#x5438;&#x5F15;&#x529B;&#x7684;&#xFF0C;&#x540C;&#x6837;&#x4E00;&#x4E2A;&#x7236;&#x4EB2;&#x822C;&#x7684;&#x9886;&#x5BFC;&#x4E5F;&#x4F1A;&#x5F88;&#x5FEB;&#x88AB;&#x89C6;&#x4E3A;&#x5076;&#x50CF;&#x3002;</p>
<p>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x662F;&#x975E;&#x5E38;&#x8106;&#x5F31;&#x7684;&#xFF0C;&#x5728;&#x975E;&#x9ED1;&#x5373;&#x767D;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C06;&#x5916;&#x90E8;&#x4E16;&#x754C;&#x7684;&#x201C;&#x90AA;&#x6076;&#x201D;&#x4EE5;&#x53CA;&#x5076;&#x50CF;&#x56E2;&#x961F;&#x7684;&#x201C;&#x7F8E;&#x597D;&#x201D;&#x5BF9;&#x7ACB;&#x8D77;&#x6765;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.html" class="navigation navigation-next " aria-label="Next page: 边缘型症状的起因">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"边缘型患者基本知识","level":"1.2","depth":1,"next":{"title":"边缘型症状的起因","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.md","mtime":"2019-09-13T16:05:00.705Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-10-06T13:59:51.742Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

