
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>理解与治疗 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter5.html" />
    
    
    <link rel="prev" href="chapter3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    边缘型患者基本知识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    边缘型症状的起因
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    边缘型的社会
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    理解与治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    寻求治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    应对边缘型人格
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >理解与治疗</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7406;&#x89E3;&#x4E0E;&#x6CBB;&#x7597;">&#x7406;&#x89E3;&#x4E0E;&#x6CBB;&#x7597;</h1>
<blockquote>
<p>&#x73B0;&#x5728;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6B63;&#x5982;&#x4F60;&#x6240;&#x770B;&#x5230;&#x7684;&#x8FD9;&#x91CC;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x52AA;&#x529B;&#x5954;&#x8DD1;&#x624D;&#x80FD;&#x4FDD;&#x6301;&#x7559;&#x5728;&#x540C;&#x6837;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x8FBE;&#x5230;&#x53E6;&#x5916;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4F60;&#x5954;&#x8DD1;&#x7684;&#x901F;&#x5EA6;&#x81F3;&#x5C11;&#x8981;&#x662F;&#x73B0;&#x5728;&#x7684;&#x4E24;&#x500D;&#x3002;&#x2014;&#x2014;&#x8DEF;&#x6613;&#x65AF;&#xB7;&#x5361;&#x7F57;&#x300A;&#x955C;&#x5B50;&#x300B;</p>
</blockquote>
<p>&#x4E2A;&#x4F53;&#x672C;&#x8EAB;&#x662F;&#x6392;&#x65A5;&#x53D8;&#x5316;&#x7684;&#xFF0C;&#x4ED6;&#x53EF;&#x80FD;&#x751F;&#x6D3B;&#x5728;&#x6CE5;&#x6CBC;&#x91CC;&#xFF0C;&#x4F46;&#x8FD9;&#x662F;&#x4ED6;&#x7684;&#x6CE5;&#x6CBC;&#x3002;&#x4ED6;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x6240;&#x6709;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x5F88;&#x719F;&#x6089;&#xFF0C;&#x6CE5;&#x6CBC;&#x548C;&#x6CE5;&#x6CBC;&#x7684;&#x4E0B;&#x9762;&#x90FD;&#x6709;&#x4EC0;&#x4E48;&#xFF0C;&#x4ED6;&#x4E00;&#x6E05;&#x4E8C;&#x695A;&#x3002;&#x79BB;&#x5F00;&#x4ED6;&#x6240;&#x751F;&#x6D3B;&#x7684;&#x6CBC;&#x6CFD;&#x5730;&#xFF0C;&#x5C31;&#x610F;&#x5473;&#x7740;&#x8981;&#x53BB;&#x4E00;&#x7247;&#x672A;&#x77E5;&#x7684;&#x5730;&#x65B9;&#x53BB;&#x63A2;&#x9669;&#xFF0C;&#x6216;&#x8BB8;&#x63A2;&#x9669;&#x7684;&#x7ED3;&#x679C;&#x751A;&#x81F3;&#x8981;&#x6BD4;&#x6D3B;&#x5728;&#x6CBC;&#x6CFD;&#x5730;&#x91CC;&#x8FD8;&#x7CDF;&#x7CD5;&#x3002;</p>
<p><u>&#x5BF9;&#x4E8E;&#x8FB9;&#x7F18;&#x578B;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x4E16;&#x754C;&#x603B;&#x662F;&#x6E05;&#x6670;&#x5730;&#x533A;&#x5206;&#x51FA;&#x9ED1;&#x7684;&#x548C;&#x767D;&#x7684;&#xFF0C;&#x90A3;&#x4E9B;&#x4EE4;&#x4EBA;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#x53D8;&#x5316;&#x53EF;&#x80FD;&#x66F4;&#x6709;&#x5A01;&#x80C1;&#x6027;&#x3002;</u></p>
<p><strong>&#x5F53;&#x4ED6;&#x505A;&#x51FA;&#x6539;&#x53D8;&#x65F6;&#xFF0C;&#x5BF9;&#x4ED6;&#x6765;&#x8BF4;&#x91CD;&#x8981;&#x7684;&#x4ED6;&#x4EBA;&#x4E5F;&#x9700;&#x8981;&#x505A;&#x4E9B;&#x6539;&#x53D8;&#x3002;&#x7A33;&#x5B9A;&#x7684;&#x5173;&#x7CFB;&#x662F;&#x52A8;&#x6001;&#x53D8;&#x5316;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x5E76;&#x4E14;&#x4FDD;&#x6301;&#x52A8;&#x6001;&#x7684;&#x5E73;&#x8861;&#x3002;&#x5F53;&#x8FD9;&#x4E2A;&#x7CFB;&#x7EDF;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#x53D1;&#x751F;&#x91CD;&#x8981;&#x7684;&#x53D8;&#x5316;&#x65F6;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x4E5F;&#x5FC5;&#x987B;&#x505A;&#x51FA;&#x76F8;&#x5E94;&#x7684;&#x53D8;&#x5316;&#x6765;&#x4FDD;&#x6301;&#x7CFB;&#x7EDF;&#x7684;&#x7A33;&#x5B9A;&#xFF0C;&#x6216;&#x8005;&#x4FDD;&#x6301;&#x5E73;&#x8861;&#x72B6;&#x6001;&#x3002;<u>&#x5982;&#x679C;&#x4E0D;&#x505A;&#x8FD9;&#x4E9B;&#x8C03;&#x6574;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x4EBA;&#x9645;&#x7CFB;&#x7EDF;&#x5C31;&#x4F1A;&#x5D29;&#x6E83;&#xFF0C;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x4E5F;&#x968F;&#x4E4B;&#x74E6;&#x89E3;&#x3002;</u></strong></p>
<ol>
<li>&#x4E2A;&#x4F53;&#x53D8;&#x5316;&#x7684;&#x53D1;&#x751F;&#x51E0;&#x4E4E;&#x662F;&#x4E0D;&#x53EF;&#x5BDF;&#x89C9;&#x7684;&#xFF0C;&#x9700;&#x8981;&#x4E0D;&#x65AD;&#x5730;&#x53CD;&#x590D;&#x8BD5;&#x9A8C;&#x3001;&#x7EC3;&#x4E60;</li>
<li>&#x5BF9;&#x4E8E;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x6765;&#x8BF4;&#xFF0C;&#x6240;&#x505A;&#x7684;&#x6539;&#x53D8;&#x6700;&#x597D;&#x662F;&#x6162;&#x6162;&#x8C03;&#x6574;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5168;&#x9762;&#x91CD;&#x5EFA;</li>
<li>&#x771F;&#x6B63;&#x7684;&#x53D8;&#x5316;&#x4E0D;&#x53EA;&#x662F;&#x9700;&#x8981;&#x5076;&#x5C14;&#x5C1D;&#x8BD5;&#x53BB;&#x6539;&#x53D8;&#x81EA;&#x52A8;&#x6027;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x800C;&#x662F;&#x5E94;&#x8BE5;&#x7528;&#x65B0;&#x7684;&#x884C;&#x4E3A;&#x65B9;&#x5F0F;&#x53BB;&#x53D6;&#x4EE3;&#x65E7;&#x7684;&#x884C;&#x4E3A;&#x65B9;&#x5F0F;&#xFF0C;&#x6700;&#x7EC8;&#x8BA9;&#x65B0;&#x7684;&#x884C;&#x4E3A;&#x6A21;&#x5F0F;&#x53D8;&#x5F97;&#x81EA;&#x7136;&#x548C;&#x719F;&#x6089;&#xFF0C;&#x53EA;&#x6709;&#x575A;&#x6301;&#x4E0D;&#x61C8;&#x5730;&#x7EC3;&#x4E60;&#x624D;&#x80FD;&#x4F7F;&#x5B83;&#x66F4;&#x6709;&#x6548;&#x3001;&#x66F4;&#x8212;&#x9002;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x66F4;&#x80FD;&#x53D8;&#x6210;&#x6C38;&#x4E45;&#x6027;&#x7684;&#x53CD;&#x5E94;&#x6A21;&#x5F0F;</li>
<li>&#x4E3A;&#x4E86;&#x4FC3;&#x53D1;&#x6539;&#x53D8;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5FC5;&#x987B;&#x8981;&#x6253;&#x7834;&#x81EA;&#x5DF1;&#x6240;&#x8C13;&#x7684;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x4E24;&#x96BE;&#x72B6;&#x6001;&#xFF1A;&#x63A5;&#x7EB3;&#x81EA;&#x5DF1;&#x548C;&#x4ED6;&#x4EBA;&#xFF0C;&#x5FC5;&#x987B;&#x5B66;&#x4F1A;&#x4FE1;&#x4EFB;</li>
<li>&#x7531;&#x4E8E;&#x4E0D;&#x80FD;&#x7528;&#x6210;&#x5E74;&#x4EBA;&#x7684;&#x773C;&#x5149;&#x6765;&#x89C2;&#x5BDF;&#x4E16;&#x754C;&#xFF0C;&#x6240;&#x4EE5;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x7EE7;&#x7EED;&#x8FC7;&#x7740;&#x5C0F;&#x5B69;&#x5B50;&#x4E00;&#x6837;&#x7684;&#x751F;&#x6D3B;&#x2014;&#x2014;&#x6709;&#x7740;&#x5C0F;&#x5B69;&#x5B50;&#x4E00;&#x6837;&#x5F3A;&#x70C8;&#x7684;&#x60C5;&#x7EEA;&#x53CD;&#x5E94;&#x548C;&#x6781;&#x7AEF;&#x7684;&#x8BA4;&#x77E5;&#x6A21;&#x5F0F;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x6240;&#x7ECF;&#x5386;&#x7684;&#x7AE5;&#x5E74;&#xFF0C;&#x5F80;&#x5F80;&#x9700;&#x8981;&#x8FC7;&#x65E9;&#x5730;&#x627F;&#x62C5;&#x8D77;&#x6210;&#x5E74;&#x4EBA;&#x7684;&#x8D23;&#x4EFB;&#xFF1B;&#x901A;&#x5411;&#x672A;&#x6765;&#x7684;&#x5927;&#x95E8;&#x53EF;&#x80FD;&#x4F1A;&#x5F00;&#x5F97;&#x66F4;&#x5927;&#xFF0C;&#x4F46;&#x4ED6;&#x5374;&#x770B;&#x4E0D;&#x5230;&#x5149;&#x660E;&#xFF0C;&#x6216;&#x8005;&#x4ED6;&#x4EEC;&#x5F88;&#x96BE;&#x80FD;&#x591F;&#x9762;&#x5BF9;&#x672A;&#x6765;&#x4E4B;&#x95E8;&#x5411;&#x4ED6;&#x4EEC;&#x6253;&#x5F00;</li>
<li>&#x5BF9;&#x4E8E;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x60A3;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x5F71;&#x54CD;&#x4ED6;&#x6539;&#x53D8;&#x7684;&#x6700;&#x5927;&#x7684;&#x7ECA;&#x811A;&#x77F3;&#x5C31;&#x662F;&#x4ED6;&#x5B8C;&#x5168;&#x6781;&#x7AEF;&#x5730;&#x8BC4;&#x4EF7;&#x81EA;&#x5DF1;&#x7684;&#x503E;&#x5411;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x8981;&#x4E48;&#x662F;&#x5B8C;&#x7F8E;&#x65E0;&#x7F3A;&#x7684;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x5F7B;&#x5934;&#x5F7B;&#x5C3E;&#x7684;&#x5931;&#x8D25;&#x8005;</li>
<li>&#x5BF9;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x8FDB;&#x884C;&#x6CBB;&#x7597;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x6807;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#x5EFA;&#x7ACB;&#x72EC;&#x7ACB;&#x7684;&#x81EA;&#x6211;&#x540C;&#x4E00;&#x6027;&#xFF0C;&#x514B;&#x670D;&#x4E0E;&#x522B;&#x4EBA;&#x878D;&#x4E3A;&#x4E00;&#x4F53;&#x7684;&#x503E;&#x5411;</li>
<li>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5FC5;&#x987B;&#x8981;&#x5B66;&#x4F1A;&#x5C06;&#x4ED6;&#x4EBA;&#x7684;&#x6B63;&#x9762;&#x4FE1;&#x606F;&#x548C;&#x8D1F;&#x9762;&#x4FE1;&#x606F;&#x8FDB;&#x884C;&#x6574;&#x5408;&#x3002;&#x5F53;&#x60A3;&#x8005;&#x60F3;&#x8981;&#x8D70;&#x8FD1;&#x4ED6;&#x4EBA;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x5B66;&#x4F1A;&#x9996;&#x5148;&#x8981;&#x8DB3;&#x591F;&#x7684;&#x72EC;&#x7ACB;&#xFF0C;&#x624D;&#x80FD;&#x4EE5;&#x8212;&#x670D;&#x7684;&#x65B9;&#x5F0F;&#x4E0E;&#x4EBA;&#x76F8;&#x5904;</li>
</ol>
<h2 id="&#x4E0E;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x4EA4;&#x6D41;">&#x4E0E;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x4EA4;&#x6D41;</h2>
<h3 id="set&#x7CFB;&#x7EDF;-support-empathy-truth">SET&#x7CFB;&#x7EDF; Support Empathy Truth</h3>
<p>&#x5728;&#x9762;&#x5BF9;&#x60A3;&#x8005;&#x7684;&#x81EA;&#x6211;&#x4F24;&#x5BB3;&#x6027;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x51B3;&#x7B56;&#x6027;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x5371;&#x673A;&#x65F6;&#x523B;&#xFF0C;&#x4E0E;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x6240;&#x6709;&#x4E92;&#x52A8;&#x8FC7;&#x7A0B;&#x90FD;&#x5E94;&#x8BE5;&#x5305;&#x542B;&#x8FD9;&#x4E09;&#x4E2A;&#x65B9;&#x9762;&#x7684;&#x56E0;&#x7D20;&#x3002;</p>
<ul>
<li><strong>&#x652F;&#x6301;</strong>&#xFF1A;&#x7528;&#x8BED;&#x8A00;&#x8868;&#x8FBE;&#x51FA;&#x5BF9;&#x60A3;&#x8005;&#x7684;&#x5173;&#x5FC3;&#xFF0C;&#x6240;&#x5F3A;&#x8C03;&#x7684;&#x91CD;&#x70B9;&#x5E94;&#x8BE5;&#x662F;&#x8BF4;&#x8BDD;&#x8005;&#x672C;&#x4EBA;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x800C;&#x4E14;&#x8BF4;&#x8BDD;&#x7684;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x8868;&#x8FBE;&#x771F;&#x5FC3;&#x60F3;&#x5E2E;&#x52A9;&#x60A3;&#x8005;&#x7684;&#x51B3;&#x5FC3;</li>
<li><strong>&#x5171;&#x60C5;</strong>&#xFF1A;&#x8BD5;&#x7740;&#x53BB;&#x5173;&#x6CE8;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x6DF7;&#x4E71;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x4E0D;&#x8981;&#x628A;&#x5171;&#x60C5;&#x4E0E;&#x540C;&#x60C5;&#x7B49;&#x540C;&#x8D77;&#x6765;&#xFF0C;&#x540C;&#x60C5;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x6FC0;&#x8D77;&#x60A3;&#x8005;&#x7684;&#x6124;&#x6012;&#x60C5;&#x7EEA;&#x3002;&#x800C;&#x4E14;&#xFF0C;<strong>&#x5171;&#x60C5;&#x5E94;&#x8BE5;&#x5C3D;&#x91CF;&#x5C11;&#x5730;&#x63D0;&#x53CA;&#x8BF4;&#x8BDD;&#x8005;&#x672C;&#x4EBA;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x5B7D;&#x60C5;&#x6700;&#x597D;&#x4F7F;&#x7528;&#x4E2D;&#x7ACB;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x8FDB;&#x884C;&#x8868;&#x8FBE;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x91CD;&#x70B9;&#x5728;&#x4E8E;&#x5173;&#x6CE8;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x81EA;&#x8EAB;&#x75DB;&#x82E6;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4ECE;&#x8BF4;&#x8BDD;&#x8005;&#x7684;&#x89D2;&#x5EA6;&#x53BB;&#x8C08;&#x8BBA;&#x60A3;&#x8005;&#x3002;</strong></li>
<li><strong>&#x4E8B;&#x5B9E;</strong>&#xFF1A;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5BF9;&#x4ED6;&#x7684;&#x751F;&#x6D3B;&#x8981;&#x627F;&#x62C5;&#x4E3B;&#x8981;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x90A3;&#x4E9B;&#x60F3;&#x8981;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x7684;&#x4EBA;&#x4E5F;&#x4E0D;&#x80FD;&#x8D8A;&#x4FCE;&#x4EE3;&#x5E96;&#xFF0C;&#x5E2E;&#x4ED6;&#x627F;&#x62C5;&#x8D77;&#x4ED6;&#x7684;&#x751F;&#x6D3B;&#x7684;&#x8D23;&#x4EFB;&#x3002;&#x652F;&#x6301;&#x548C;&#x5171;&#x60C5;&#x5C5E;&#x4E8E;&#x4E3B;&#x89C2;&#x611F;&#x89C9;&#x6027;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x5173;&#x6CE8;&#x7684;&#x662F;&#x5F53;&#x4E8B;&#x4EBA;&#x7684;&#x611F;&#x53D7;&#xFF0C;<strong>&#x800C;&#x63CF;&#x8FF0;&#x4E8B;&#x5B9E;&#x6027;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x5219;&#x4E0D;&#x8981;&#x9610;&#x660E;&#x5BF9;&#x5F53;&#x524D;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5F3A;&#x8C03;&#x5E94;&#x8BE5;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#x53BB;&#x89E3;&#x51B3;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x3002;</strong>&#x8BF4;&#x8BDD;&#x8005;&#x9700;&#x8981;&#x5BF9;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x7684;&#x884C;&#x4E3A;&#x505A;&#x51FA;&#x56DE;&#x5E94;&#xFF0C;&#x7528;&#x4E00;&#x79CD;&#x53CD;&#x6620;&#x4E8B;&#x5B9E;&#x7684;&#x3001;&#x4E2D;&#x7ACB;&#x7684;&#x6001;&#x5EA6;&#x6765;&#x8FDB;&#x884C;&#x8868;&#x8FBE;&#xFF0C;&#x4F46;&#x8BF4;&#x8FD9;&#x4E9B;&#x8BDD;&#x65F6;&#x5E94;&#x8BE5;&#x907F;&#x514D;&#x8D23;&#x5907;&#x548C;&#x60E9;&#x7F5A;&#x60A3;&#x8005;&#x3002;<strong>&#x4E8B;&#x5B9E;&#x662F;&#x6700;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4E5F;&#x662F;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x6700;&#x96BE;&#x4EE5;&#x63A5;&#x53D7;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x4E16;&#x754C;&#x603B;&#x662F;&#x5728;&#x6392;&#x65A5;&#x6216;&#x8005;&#x62D2;&#x7EDD;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x6240;&#x5BFC;&#x81F4;&#x7684;&#x73B0;&#x5B9E;&#x540E;&#x679C;&#x3002;</strong></li>
</ul>
<p>&#x4E0E;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x4E4B;&#x95F4;&#x8FDB;&#x884C;&#x4EA4;&#x6D41;&#x5E94;&#x8BE5;&#x5305;&#x542B;&#x8FD9;&#x4E09;&#x65B9;&#x9762;&#x7684;&#x5168;&#x90E8;&#x4FE1;&#x606F;&#xFF0C;&#x7136;&#x800C;&#xFF0C;&#x5373;&#x4F7F;&#x8FD9;&#x4E09;&#x65B9;&#x9762;&#x90FD;&#x6D89;&#x53CA;&#x5230;&#x4E86;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x4E5F;&#x53EF;&#x80FD;&#x4E0D;&#x4F1A;&#x5C06;&#x4ED6;&#x4EEC;&#x6574;&#x5408;&#x8D77;&#x6765;&#x3002;&#x4ED6;&#x4EEC;&#x5BF9;&#x8FD9;&#x79CD;&#x4EA4;&#x6D41;&#x6240;&#x4F5C;&#x51FA;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x6709;&#x7684;&#x53EF;&#x80FD;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x9886;&#x4F1A;&#xFF0C;&#x6709;&#x7684;&#x53EF;&#x80FD;&#x662F;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x201C;&#x542C;&#x89C1;&#x201D;&#x3002;</p>
<p>&#x5F53;&#x652F;&#x6301;&#x6216;&#x8005;&#x5171;&#x60C5;&#x90FD;&#x4E0D;&#x80FD;&#x88AB;&#x60A3;&#x8005;&#x6240;&#x63A5;&#x53D7;&#x65F6;&#xFF0C;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x8A00;&#x8BED;&#x6027;&#x4EA4;&#x6D41;&#x5C31;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x8FDB;&#x884C;&#x4E86;&#x3002;&#x5F53;&#x4E8B;&#x5B9E;&#x9636;&#x6BB5;&#x7684;&#x8A00;&#x8BED;&#x4FE1;&#x606F;&#x6CA1;&#x6709;&#x6E05;&#x6670;&#x5730;&#x8868;&#x8FBE;&#x65F6;&#xFF0C;&#x4F1A;&#x5BFC;&#x81F4;&#x66F4;&#x4E25;&#x91CD;&#x7684;&#x540E;&#x679C;&#x3002;</p>
<p><u>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x4F1A;&#x8BA4;&#x4E3A;&#xFF0C;&#x522B;&#x4EBA;&#x5BF9;&#x81EA;&#x5DF1;&#x8981;&#x6C42;&#x7684;&#x9ED8;&#x8BB8;&#x662F;&#x8BA9;&#x60A3;&#x8005;&#x611F;&#x89C9;&#x6700;&#x8212;&#x670D;&#x7684;&#x4EA4;&#x6D41;&#x65B9;&#x5F0F;&#xFF0C;&#x60A3;&#x8005;&#x5E38;&#x5E38;&#x4F1A;&#x56E0;&#x6B64;&#x800C;&#x76F8;&#x4FE1;&#x522B;&#x4EBA;&#x80FD;&#x591F;&#x5BF9;&#x81EA;&#x5DF1;&#x8D1F;&#x8D23;&#x6216;&#x8005;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x89C9;&#x80FD;&#x5F97;&#x5230;&#x66F4;&#x591A;&#x4EBA;&#x7684;&#x7406;&#x89E3;&#x548C;&#x652F;&#x6301;&#x3002;&#x5F53;&#x60A3;&#x8005;&#x4E0D;&#x73B0;&#x5B9E;&#x7684;&#x9884;&#x671F;&#x5E76;&#x4E0D;&#x80FD;&#x5F97;&#x4EE5;&#x7EF4;&#x6301;&#x65F6;&#xFF0C;&#x60A3;&#x8005;&#x4E0E;&#x4ED6;&#x4EBA;&#x4E4B;&#x95F4;&#x8106;&#x5F31;&#x7684;&#x5173;&#x7CFB;&#x5C31;&#x6FD2;&#x4E34;&#x74E6;&#x89E3;&#x3002;</u></p>
<h3 id="&#x8FB9;&#x7F18;&#x578B;&#x7684;&#x4E24;&#x96BE;&#x56F0;&#x5883;">&#x8FB9;&#x7F18;&#x578B;&#x7684;&#x4E24;&#x96BE;&#x56F0;&#x5883;</h3>
<p>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x81EA;&#x8EAB;&#x7684;&#x6DF7;&#x4E71;&#x5E38;&#x5E38;&#x5BFC;&#x81F4;&#x4ED6;&#x5411;&#x522B;&#x4EBA;&#x4F20;&#x9012;&#x5145;&#x6EE1;&#x77DB;&#x76FE;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5728;&#x4E0E;&#x522B;&#x4EBA;&#x8FDB;&#x884C;&#x8A00;&#x8BED;&#x4EA4;&#x6D41;&#x65F6;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x4F46;&#x884C;&#x4E3A;&#x8868;&#x73B0;&#x5374;&#x5448;&#x73B0;&#x51FA;&#x4E0E;&#x4E4B;&#x76F8;&#x53CD;&#x7684;&#x53E6;&#x4E00;&#x79CD;&#x6001;&#x5EA6;&#x3002;&#x5C3D;&#x7BA1;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x672C;&#x8EAB;&#x4E0D;&#x592A;&#x80FD;&#x6CE8;&#x610F;&#x5230;&#x8FD9;&#x4E9B;&#x77DB;&#x76FE;&#xFF0C;&#x4F46;&#x4ED6;&#x4F1A;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x670B;&#x53CB;&#x6216;&#x8005;&#x6709;&#x5173;&#x7CFB;&#x7684;&#x5176;&#x5B83;&#x4EBA;&#x7F6E;&#x4E8E;&#x4E24;&#x96BE;&#x7684;&#x5883;&#x5730;&#xFF0C;&#x522B;&#x4EBA;&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x505A;&#x6CE8;&#x5B9A;&#x90FD;&#x8981;&#x906D;&#x5230;&#x60A3;&#x8005;&#x7684;&#x8C34;&#x8D23;&#x3002;</p>
<p>&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x60A3;&#x8005;&#x9700;&#x8981;&#x7ECF;&#x5E38;&#x88AB;&#x63D0;&#x9192;&#xFF0C;&#x522B;&#x4EBA;&#x5BF9;&#x60A3;&#x8005;&#x6240;&#x5E2E;&#x7684;&#x53CD;&#x5E94;&#x5F80;&#x5F80;&#x90FD;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x60A3;&#x8005;&#x672C;&#x4EBA;&#x884C;&#x4E3A;&#x57FA;&#x7840;&#x4E0A;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x5473;&#x5730;&#x8C34;&#x8D23;&#x522B;&#x4EBA;&#x6240;&#x505A;&#x7684;&#x73B0;&#x5B9E;&#x6027;&#x7684;&#x884C;&#x4E3A;&#x53CD;&#x5E94;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x8005;&#x7684;&#x6CBB;&#x7597;&#x5E08;&#x548C;&#x4ED6;&#x4EEC;&#x7684;&#x4EB2;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x76EE;&#x6807;&#x5C31;&#x662F;&#x53BB;&#x62E8;&#x5F00;&#x91CD;&#x91CD;&#x5305;&#x56F4;&#x60A3;&#x8005;&#x7684;&#x5404;&#x79CD;&#x4E0D;&#x826F;&#x60C5;&#x7EEA;&#xFF0C;&#x5C06;&#x6700;&#x6DF1;&#x5904;&#x7684;&#x539F;&#x59CB;&#x7684;&#x4E0D;&#x826F;&#x4F53;&#x9A8C;&#x8BC6;&#x522B;&#x51FA;&#x6765;&#xFF0C;&#x5E2E;&#x52A9;&#x60A3;&#x8005;&#x53BB;&#x63A5;&#x7EB3;&#x8FD9;&#x4E9B;&#x4E0D;&#x826F;&#x4F53;&#x9A8C;&#xFF0C;&#x5C06;&#x5B83;&#x4EEC;&#x770B;&#x4F5C;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;<u>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5FC5;&#x987B;&#x5B66;&#x4F1A;&#x4E0E;&#x201C;&#x574F;&#x201D;&#x60C5;&#x7EEA;&#x548C;&#x5E73;&#x5171;&#x5B58;&#xFF0C;&#x800C;&#x4E0D;&#x53BB;&#x6307;&#x8D23;&#x3001;&#x5185;&#x759A;&#x6216;&#x8005;&#x5426;&#x8BA4;&#x5B83;&#x4EEC;&#x3002;</u></p>
<p>&#x9677;&#x5165;&#x8FD9;&#x79CD;&#x4E24;&#x79CD;&#x5883;&#x5730;&#x7684;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#xFF0C;&#x5728;&#x5E76;&#x4E0D;&#x5FC3;&#x5B58;&#x592A;&#x591A;&#x671F;&#x671B;&#x65F6;&#x2014;&#x2014;&#x5C31;&#x4E0D;&#x4F1A;&#x90A3;&#x4E48;&#x7D27;&#x5F20;&#xFF0C;&#x5F53;&#x4ED6;&#x4EEC;&#x5FC3;&#x6001;&#x653E;&#x677E;&#xFF0C;&#x4E0D;&#x90A3;&#x4E48;&#x5F3A;&#x8FEB;&#x81EA;&#x5DF1;&#x548C;&#x81EA;&#x6211;&#x8981;&#x6C42;&#xFF0C;&#x5E76;&#x4E14;&#x5B66;&#x4F1A;&#x63A5;&#x7EB3;&#x81EA;&#x6211;&#x7684;&#xFF0C;&#x5F80;&#x5F80;&#x4E5F;&#x80FD;&#x591F;&#x4ECE;&#x56F0;&#x5883;&#x81EA;&#x5DF1;&#x8D70;&#x51FA;&#x6765;&#x3002;</p>
<h3 id="&#x957F;&#x4E45;&#x7684;&#x53D7;&#x5BB3;&#x8005;">&#x957F;&#x4E45;&#x7684;&#x53D7;&#x5BB3;&#x8005;</h3>
<p>&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x8005;&#x5E38;&#x5E38;&#x4F1A;&#x4F7F;&#x81EA;&#x5DF1;&#x9677;&#x5165;&#x56F0;&#x5883;&#xFF0C;&#x6210;&#x4E3A;&#x53D7;&#x5BB3;&#x8005;&#x3002;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5F80;&#x5F80;&#x610F;&#x8BC6;&#x4E0D;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x662F;&#x717D;&#x52A8;&#x6027;&#x7684;&#x6216;&#x5371;&#x9669;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x6709;&#x53EF;&#x80FD;&#x906D;&#x5230;&#x522B;&#x4EBA;&#x8FEB;&#x5BB3;&#x7684;&#x3002;</p>
<p>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5BF9;&#x81EA;&#x6211;&#x7684;&#x5206;&#x79BB;&#x6027;&#x611F;&#x77E5;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x662F;&#x72EC;&#x7279;&#x7684;&#x3001;&#x6709;&#x8D44;&#x683C;&#x7684;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x53C8;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x662F;&#x6124;&#x6012;&#x7684;&#x3001;&#x6BEB;&#x65E0;&#x4EF7;&#x503C;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;&#x906D;&#x53D7;&#x60E9;&#x7F5A;&#x7684;&#xFF0C;&#x5C3D;&#x7BA1;&#x4ED6;&#x672C;&#x4EBA;&#x53EF;&#x80FD;&#x5E76;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x67D0;&#x4E00;&#x9762;&#x6216;&#x53E6;&#x4E00;&#x9762;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#x3002;</p>
<p><u>&#x5C3D;&#x7BA1;&#x4F5C;&#x4E3A;&#x53D7;&#x5BB3;&#x8005;&#x662F;&#x975E;&#x5E38;&#x75DB;&#x82E6;&#x7684;&#xFF0C;&#x4F46;&#x53D7;&#x5BB3;&#x8005;&#x7684;&#x89D2;&#x8272;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x6709;&#x5438;&#x5F15;&#x529B;&#x7684;&#x3002;</u>&#x4E00;&#x4E2A;&#x65E0;&#x52A9;&#x7684;&#x6D41;&#x6D6A;&#x513F;&#xFF0C;&#x5728;&#x5145;&#x6EE1;&#x6B67;&#x89C6;&#x4E0E;&#x4E0D;&#x516C;&#x5E73;&#x5F85;&#x9047;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x627F;&#x53D7;&#x7740;&#x6253;&#x51FB;&#x4E0E;&#x6298;&#x78E8;&#xFF0C;&#x5BF9;&#x4E8E;&#x67D0;&#x4E9B;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x6D41;&#x6D6A;&#x513F;&#x7684;&#x89D2;&#x8272;&#x662F;&#x975E;&#x5E38;&#x4EE4;&#x4EBA;&#x5411;&#x5F80;&#x7684;&#x3002;&#x4E00;&#x65B9;&#x662F;&#x65E0;&#x52A9;&#x7684;&#x6D41;&#x6D6A;&#x513F;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x5219;&#x6709;&#x7740;&#x5F3A;&#x70C8;&#x7684;&#x9700;&#x6C42;&#x53BB;&#x62EF;&#x6551;&#x548C;&#x7167;&#x987E;&#x4ED6;&#x4EBA;&#xFF0C;&#x53CC;&#x65B9;&#x5F7C;&#x6B64;&#x7684;&#x9700;&#x6C42;&#x5951;&#x5408;&#x7684;&#x5F88;&#x5B8C;&#x7F8E;&#x3002;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x4E8E;&#x662F;&#x4FBF;&#x627E;&#x5230;&#x4E00;&#x4F4D;&#x201C;&#x611F;&#x89C9;&#x4E0D;&#x9519;&#x7684;&#x964C;&#x751F;&#x4EBA;&#x201D;&#xFF0C;&#x4E00;&#x4F4D;&#x627F;&#x8BFA;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x3002;</p>
<p>SET&#x4EA4;&#x6D41;&#x7B56;&#x7565;&#xFF0C;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x6210;&#x4E3A;&#x53D7;&#x5BB3;&#x8005;&#xFF08;&#x88AB;&#x5173;&#x6CE8;&#xFF0C;&#x4E0D;&#x597D;&#x7684;&#x7ED3;&#x679C;&#x53D1;&#x751F;&#x65F6;&#x6487;&#x6E05;&#x81EA;&#x5DF1;&#x7684;&#x8FC7;&#x5931;&#xFF0C;&#x5426;&#x8BA4;&#x81EA;&#x5DF1;&#x7684;&#x8D23;&#x4EFB;&#xFF09;&#x4EE5;&#x53CA;&#x5F31;&#x52BF;&#x7FA4;&#x4F53;&#xFF08;&#x653E;&#x5F03;&#x81EA;&#x6CBB;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x8FD1;&#x4E4E;&#x8C04;&#x5A9A;&#x5730;&#x4F9D;&#x8D56;&#x4ED6;&#x4EBA;&#xFF0C;&#x9677;&#x5165;&#x751F;&#x6D3B;&#x7684;&#x8D23;&#x96BE;&#x5883;&#x5730;&#x800C;&#x4E0D;&#x613F;&#x81EA;&#x62D4;&#xFF09;&#xFF0C;&#x5C06;&#x81EA;&#x5DF1;&#x9501;&#x5B9A;&#x5728;&#x53D7;&#x5BB3;&#x8005;&#x89D2;&#x8272;&#x91CC;&#x7684;&#x4EBA;&#x81EA;&#x7531;&#x5730;&#x8D70;&#x51FA;&#x6765;&#x3002;</p>
<h3 id="&#x5BFB;&#x6C42;&#x6052;&#x5E38;&#x6027;">&#x5BFB;&#x6C42;&#x6052;&#x5E38;&#x6027;</h3>
<p>&#x9002;&#x5E94;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#x7684;&#x3001;&#x4E0D;&#x4E00;&#x81F4;&#x7684;&#x548C;&#x4E0D;&#x53EF;&#x4FE1;&#x4EFB;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x6765;&#x8BF4;&#x662F;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x95EE;&#x9898;&#x3002;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x7684;&#x4E16;&#x754C;&#x4E2D;&#x7F3A;&#x4E4F;&#x6A21;&#x5F0F;&#x548C;&#x53EF;&#x9884;&#x6D4B;&#x6027;&#x3002;&#x670B;&#x53CB;&#x3001;&#x5DE5;&#x4F5C;&#x548C;&#x6280;&#x672F;&#xFF0C;&#x5BF9;&#x4ED6;&#x6765;&#x8BF4;&#x662F;&#x90FD;&#x662F;&#x4E0D;&#x80FD;&#x4F9D;&#x9760;&#x7684;&#x3002;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5FC5;&#x987B;&#x4E0D;&#x65AD;&#x5730;&#x68C0;&#x9A8C;&#x548C;&#x518D;&#x68C0;&#x9A8C;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#xFF1B;&#x4ED6;&#x59CB;&#x7EC8;&#x5904;&#x4E8E;&#x8FD9;&#x6837;&#x7684;&#x62C5;&#x5FE7;&#x548C;&#x6050;&#x60E7;&#x4E2D;&#xFF0C;&#x62C5;&#x5FC3;&#x81EA;&#x5DF1;&#x4FE1;&#x4EFB;&#x7684;&#x4EBA;&#x6216;&#x8005;&#x53EF;&#x4EE5;&#x80AF;&#x5B9A;&#x7684;&#x73AF;&#x5883;&#x5FFD;&#x7136;&#x53D8;&#x6210;&#x76F8;&#x53CD;&#x7684;&#x6A21;&#x6837;&#x2014;&#x2014;&#x4F1A;&#x5B8C;&#x5168;&#x7684;&#x80CC;&#x53DB;&#x81EA;&#x5DF1;&#x3002;</p>
<h3 id="&#x5BF9;&#x8FDE;&#x7EED;&#x6027;&#x7684;&#x9700;&#x6C42;">&#x5BF9;&#x8FDE;&#x7EED;&#x6027;&#x7684;&#x9700;&#x6C42;</h3>
<p>&#x6240;&#x6709;&#x53CD;&#x5E94;&#x4E8B;&#x5B9E;&#x7684;&#x4FE1;&#x606F;&#x90FD;&#x5E94;&#x8BE5;&#x662F;&#x6B63;&#x786E;&#x7684;&#x3001;&#x5B9E;&#x9645;&#x5B58;&#x5728;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x60A3;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x672C;&#x8EAB;&#x5C31;&#x5DF2;&#x7ECF;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x4E2A;&#x77DB;&#x76FE;&#x91CD;&#x91CD;&#x7684;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x5982;&#x679C;&#x62FF;&#x4ED6;&#x7684;&#x884C;&#x4E3A;&#x540E;&#x679C;&#x4F5C;&#x4E3A;&#x5A01;&#x80C1;&#xFF0C;&#x8981;&#x6BD4;&#x88AB;&#x52A8;&#x5730;&#x5141;&#x8BB8;&#x60A3;&#x8005;&#x4E0D;&#x6070;&#x5F53;&#x884C;&#x4E3A;&#x7684;&#x7EE7;&#x7EED;&#x53D1;&#x5C55;&#xFF0C;&#x8FD8;&#x8981;&#x66F4;&#x7CDF;&#x7CD5;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x4E0D;&#x80FD;&#x5BB9;&#x5FCD;&#x6A21;&#x7CCA;&#x4E0D;&#x6E05;&#x7684;&#x72B6;&#x6001;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x505A;&#x51FA;&#x6253;&#x7B97;&#x4E4B;&#x540E;&#xFF0C;&#x5E94;&#x8BE5;&#x8FDB;&#x884C;&#x5F3A;&#x786C;&#x7684;&#x660E;&#x786E;&#x7684;&#x3001;&#x5728;&#x9884;&#x6599;&#x4E4B;&#x4E2D;&#x7684;&#x884C;&#x4E3A;&#x53CD;&#x5E94;&#x3002;</p>
<p>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5F80;&#x5F80;&#x751F;&#x957F;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x4ED6;&#x4EEC;&#x628A;&#x5A01;&#x80C1;&#x6027;&#x548C;&#x5938;&#x5F20;&#x6027;&#x7684;&#x884C;&#x4E3A;&#x4F5C;&#x4E3A;&#x8FBE;&#x5230;&#x81EA;&#x5DF1;&#x9700;&#x6C42;&#x7684;&#x552F;&#x4E00;&#x9014;&#x5F84;&#x3002;&#x6B63;&#x5982;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x628A;&#x63A5;&#x7EB3;&#x770B;&#x4F5C;&#x662F;&#x6761;&#x4EF6;&#x6027;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x62D2;&#x7EDD;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x6761;&#x4EF6;&#x6027;&#x7684;&#x3002;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x611F;&#x89C9;&#x5230;&#xFF0C;&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x6216;&#x8005;&#x8DB3;&#x591F;&#x7075;&#x6D3B;&#xFF0C;&#x6216;&#x8005;&#x8DB3;&#x591F;&#x5F97;&#x6709;&#x94B1;&#xFF0C;&#x6216;&#x8005;&#x8981;&#x6C42;&#x8DB3;&#x591F;&#x591A;&#xFF0C;&#x4ED6;&#x5C31;&#x80FD;&#x6700;&#x7EC8;&#x5F97;&#x5230;&#x4ED6;&#x60F3;&#x8981;&#x7684;&#x3002;&#x86EE;&#x6A2A;&#x65E0;&#x7406;&#x7684;&#x884C;&#x4E3A;&#x8D8A;&#x662F;&#x5F97;&#x5230;&#x7EB5;&#x5BB9;&#x5E76;&#x4E14;&#x8FBE;&#x5230;&#x76EE;&#x7684;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5C31;&#x8D8A;&#x4F1A;&#x7EE7;&#x7EED;&#x8FD9;&#x6837;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.html" class="navigation navigation-prev " aria-label="Previous page: 边缘型的社会">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter5.html" class="navigation navigation-next " aria-label="Next page: 寻求治疗">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"理解与治疗","level":"1.5","depth":1,"next":{"title":"寻求治疗","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[]},"previous":{"title":"边缘型的社会","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter4.md","mtime":"2019-10-05T08:40:04.892Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-10-06T13:59:51.742Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

