
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>寻求治疗 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter6.html" />
    
    
    <link rel="prev" href="chapter4.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    边缘型患者基本知识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    边缘型症状的起因
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    边缘型的社会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    理解与治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    寻求治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    应对边缘型人格
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >寻求治疗</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5BFB;&#x6C42;&#x6CBB;&#x7597;">&#x5BFB;&#x6C42;&#x6CBB;&#x7597;</h1>
<p>&#x63A5;&#x5F85;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x7684;&#x6CBB;&#x7597;&#x5E08;&#xFF0C;&#x5E38;&#x5E38;&#x4F1A;&#x53D1;&#x73B0;&#x8FD9;&#x4E00;&#x7C7B;&#x7684;&#x6CBB;&#x7597;&#x7ED9;&#x4ED6;&#x4EEC;&#x7684;&#x4E13;&#x4E1A;&#x80FD;&#x529B;&#x4EE5;&#x53CA;&#x8010;&#x5FC3;&#x7A0B;&#x5EA6;&#x5E26;&#x6765;&#x5F88;&#x5927;&#x7684;&#x6311;&#x6218;&#x3002;&#x6CBB;&#x7597;&#x8FC7;&#x7A0B;&#x5F80;&#x5F80;&#x662F;&#x66B4;&#x98CE;&#x96E8;&#x822C;&#x6FC0;&#x70C8;&#x591A;&#x53D8;&#x7684;&#xFF0C;&#x4EE4;&#x4EBA;&#x5907;&#x53D7;&#x632B;&#x6298;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x662F;&#x96BE;&#x4EE5;&#x9884;&#x6599;&#x7684;&#x3002;</p>
<p>&#x6CBB;&#x7597;&#x4E4B;&#x6240;&#x4EE5;&#x5982;&#x6B64;&#x56F0;&#x96BE;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x5728;&#x6CBB;&#x7597;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5BF9;&#x6CBB;&#x7597;&#x5E08;&#x7684;&#x770B;&#x6CD5;&#x8DDF;&#x5BF9;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x770B;&#x6CD5;&#x4E00;&#x6837;&#xFF0C;&#x77DB;&#x76FE;&#x91CD;&#x91CD;&#x3002;&#x6709;&#x65F6;&#xFF0C;&#x60A3;&#x8005;&#x4F1A;&#x8BA4;&#x4E3A;&#x6CBB;&#x7597;&#x5E08;&#x662F;&#x5145;&#x6EE1;&#x5173;&#x7231;&#x3001;&#x6709;&#x80FD;&#x529B;&#x548C;&#x8BDA;&#x5B9E;&#x5B88;&#x4FE1;&#x7684;&#xFF0C;&#x4F46;&#x8F6C;&#x773C;&#x95F4;&#xFF0C;&#x53C8;&#x628A;&#x4ED6;&#x4EEC;&#x770B;&#x6210;&#x662F;&#x90AA;&#x6076;&#x7684;&#x3001;&#x51B7;&#x6F20;&#x7684;&#x5927;&#x9A97;&#x5B50;&#x3002;</p>
<p>&#x60A3;&#x8005;&#x5BF9;&#x6CBB;&#x7597;&#x5E08;&#x548C;&#x6CBB;&#x7597;&#x8FC7;&#x7A0B;&#x53D1;&#x8868;&#x6124;&#x6012;&#x653B;&#x51FB;&#x7684;&#x957F;&#x7BC7;&#x8A00;&#x8BBA;&#x7684;&#x60C5;&#x666F;&#x975E;&#x5E38;&#x591A;&#x89C1;&#x3002;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5F80;&#x5F80;&#x80FD;&#x591F;&#x51C6;&#x786E;&#x89C2;&#x5BDF;&#x5230;&#x6CBB;&#x7597;&#x5E08;&#x7684;&#x654F;&#x611F;&#x4E4B;&#x5904;&#xFF0C;&#x7136;&#x540E;&#x653B;&#x51FB;&#x6CBB;&#x7597;&#x5E08;&#xFF0C;&#x4F7F;&#x5176;&#x9677;&#x5165;&#x6124;&#x6012;&#x3001;&#x632B;&#x8D25;&#x611F;&#x3001;&#x81EA;&#x6211;&#x6000;&#x7591;&#x548C;&#x7EDD;&#x671B;&#x65E0;&#x52A9;&#x7684;&#x5883;&#x5730;&#x3002;</p>
<p>&#x9488;&#x5BF9;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x5E7F;&#x6CDB;&#x7684;&#x75C5;&#x56E0;&#xFF0C;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x7CFB;&#x5217;&#x6CBB;&#x7597;&#x7B56;&#x7565;&#xFF1A;</p>
<ol>
<li>&#x4F7F;&#x7528;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x6CD5;&#x8FDB;&#x884C;&#x5FC3;&#x7406;&#x6CBB;&#x7597;</li>
<li>&#x6240;&#x8C13;&#x7684;&#x201C;&#x652F;&#x6301;&#x6027;&#x7684;&#x201D;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x65B9;&#x6CD5;</li>
<li>&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x7684;&#x7279;&#x6B8A;&#x5F62;&#x5F0F;&#xFF0C;&#x6BD4;&#x5982;&#x56E2;&#x4F53;&#x3001;&#x5BB6;&#x5EAD;&#x548C;&#x8868;&#x8FBE;&#x6027;&#x7684;&#xFF08;&#x827A;&#x672F;&#x3001;&#x97F3;&#x4E50;&#x3001;&#x821E;&#x8E48;&#x7B49;&#xFF09;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x6CD5;</li>
<li>&#x7CBE;&#x795E;&#x836F;&#x7269;&#x6CBB;&#x7597;</li>
<li>&#x4F4F;&#x9662;&#x6CBB;&#x7597;</li>
</ol>
<p>&#x8FD9;&#x4E9B;&#x65B9;&#x6CD5;&#x53EF;&#x4EE5;&#x4EA4;&#x53C9;&#x4F7F;&#x7528;&#xFF0C;&#x5728;&#x7CBE;&#x795E;&#x5065;&#x5EB7;&#x4E13;&#x4E1A;&#x9886;&#x57DF;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x5173;&#x4E8E;&#x54EA;&#x4E00;&#x79CD;&#x624D;&#x662F;&#x6700;&#x5408;&#x9002;&#x7684;&#x6CBB;&#x7597;&#x65B9;&#x6CD5;&#x7684;&#x5B9A;&#x8BBA;&#x3002;</p>
<p>&#x5176;&#x4ED6;&#x5F62;&#x5F0F;&#x7684;&#x6CBB;&#x7597;&#xFF0C;&#x6BD4;&#x5982;&#x884C;&#x4E3A;&#x77EB;&#x6B63;&#x548C;&#x50AC;&#x7720;&#x6CBB;&#x7597;&#xFF0C;&#x5E76;&#x4E0D;&#x5E38;&#x7528;&#x4E8E;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x7684;&#x6CBB;&#x7597;&#x4E0A;&#x3002;&#x56E0;&#x4E3A;&#x50AC;&#x7720;&#x72B6;&#x6001;&#x53EF;&#x80FD;&#x4F1A;&#x5BFC;&#x81F4;&#x4E00;&#x79CD;&#x65E0;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x7684;&#x6216;&#x8005;&#x4E0D;&#x719F;&#x6089;&#x7684;&#x77E5;&#x89C9;&#x610F;&#x8BC6;&#x72B6;&#x6001;&#xFF0C;<u>&#x6CA1;&#x6709;&#x7ECF;&#x8FC7;&#x5408;&#x9002;&#x6311;&#x9009;&#x7684;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x50AC;&#x7720;&#x72B6;&#x6001;&#x4E0B;&#x51FA;&#x73B0;&#x4E25;&#x91CD;&#x7684;&#x6050;&#x614C;&#x6216;&#x7CBE;&#x795E;&#x9519;&#x8BEF;&#xFF0C;&#x9700;&#x8981;&#x683C;&#x5916;&#x6CE8;&#x610F;&#x3002;</u></p>
<p>&#x5728;&#x7ECF;&#x5178;&#x7684;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x6CBB;&#x7597;&#x4E2D;&#xFF0C;&#x60A3;&#x8005;&#x88AB;&#x8981;&#x6C42;&#x8FDB;&#x884C;&#x201C;&#x81EA;&#x7531;&#x8054;&#x60F3;&#x201D;&#x2014;&#x2014;&#x968F;&#x610F;&#x8BF4;&#x51FA;&#x4EFB;&#x4F55;&#x6620;&#x5165;&#x8111;&#x6D77;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x5BF9;&#x8FD9;&#x4E9B;&#x8BDD;&#x8FDB;&#x884C;&#x6709;&#x610F;&#x8BC6;&#x5730;&#x5BA1;&#x67E5;&#xFF0C;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x5206;&#x6790;&#x5E08;&#x4F5C;&#x7279;&#x6B8A;&#x7684;&#x5F15;&#x5BFC;&#xFF0C;<strong>&#x5BF9;&#x4E8E;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x79CD;&#x65E0;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x7684;&#x6CBB;&#x7597;&#x53EF;&#x80FD;&#x662F;&#x6467;&#x6BC1;&#x6027;&#x7684;</strong>&#x3002;&#x5728;&#x7ECF;&#x5178;&#x7684;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x4E2D;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x7684;&#x9632;&#x5FA1;&#x673A;&#x5236;&#x906D;&#x5230;&#x653B;&#x51FB;&#xFF0C;&#x4F46;&#x4ED6;&#x7F3A;&#x4E4F;&#x80FD;&#x591F;&#x66FF;&#x4EE3;&#x8FD9;&#x4E9B;&#x9632;&#x5FA1;&#x673A;&#x5236;&#x7684;&#x4E1C;&#x897F;&#xFF1B;&#x5BF9;&#x6CBB;&#x7597;&#x5E08;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x79FB;&#x60C5;&#x4F1A;&#x975E;&#x5E38;&#x5F3A;&#x70C8;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x4ED6;&#x4EEC;&#x4F1A;&#x9677;&#x5165;&#x7CBE;&#x795E;&#x9519;&#x4E71;&#x7684;&#x72B6;&#x6001;&#x3002;</p>
<h2 id="&#x6CBB;&#x7597;&#x76EE;&#x6807;">&#x6CBB;&#x7597;&#x76EE;&#x6807;</h2>
<p><strong>&#x6240;&#x6709;&#x7684;&#x6CBB;&#x7597;&#x624B;&#x6BB5;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x4E89;&#x53D6;&#x8FBE;&#x5230;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x7684;&#x76EE;&#x6807;&#xFF1A;&#x66F4;&#x52A0;&#x6709;&#x6548;&#x7684;&#x751F;&#x5B58;&#x6280;&#x80FD;&#xFF0C;&#x4F53;&#x9A8C;&#x5230;&#x66F4;&#x5C11;&#x7684;&#x56F0;&#x60D1;&#x4E0E;&#x4F24;&#x5BB3;&#xFF0C;&#x4F53;&#x9A8C;&#x5230;&#x66F4;&#x591A;&#x7684;&#x6109;&#x60A6;&#x3002;</strong></p>
<p>&#x6CBB;&#x7597;&#x8FDB;&#x7A0B;&#x5F80;&#x5F80;&#x9700;&#x8981;&#x5305;&#x62EC;&#xFF0C;&#x53D1;&#x5C55;&#x51FA;&#x5BF9;&#x5F53;&#x524D;&#x7684;&#x65E0;&#x6548;&#x884C;&#x4E3A;&#x7684;&#x89C2;&#x5BDF;&#x529B;&#xFF08;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#xFF09;&#xFF0C;&#x5BF9;&#x65E7;&#x6709;&#x7684;&#x4E60;&#x60EF;&#x6027;&#x53CD;&#x5E94;&#x8FDB;&#x884C;&#x8C03;&#x6574;&#xFF0C;&#x53D1;&#x5C55;&#x51FA;&#x5E94;&#x5BF9;&#x751F;&#x6D3B;&#x538B;&#x529B;&#x7684;&#x65B0;&#x7684;&#x6709;&#x6548;&#x7684;&#x65B9;&#x6CD5;&#xFF08;&#x6BD4;&#x8F83;&#x56F0;&#x96BE;&#xFF09;&#x3002;</p>
<p><strong>&#x4EFB;&#x4F55;&#x4E00;&#x79CD;&#x6CBB;&#x7597;&#x6700;&#x91CD;&#x8981;&#x7684;&#x73AF;&#x8282;&#x5C31;&#x662F;&#x60A3;&#x8005;&#x4E0E;&#x6CBB;&#x7597;&#x5E08;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF1A;&#x8FD9;&#x79CD;&#x4E92;&#x52A8;&#x5173;&#x7CFB;&#x7684;&#x57FA;&#x7840;&#x5C31;&#x662F;&#x5F7C;&#x6B64;&#x4FE1;&#x4EFB;&#x3001;&#x5177;&#x6709;&#x5BA2;&#x89C2;&#x6052;&#x5E38;&#x6027;&#x7684;&#x611F;&#x77E5;&#xFF0C;&#x4EE5;&#x53CA;&#x60C5;&#x611F;&#x4EB2;&#x5BC6;&#x5EA6;</strong>&#x3002;&#x6CBB;&#x7597;&#x5E08;&#x5FC5;&#x987B;&#x6210;&#x4E3A;&#x4E00;&#x4F4D;&#x503C;&#x5F97;&#x4FE1;&#x8D56;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x9762;&#x80FD;&#x591F;&#x53CD;&#x6620;&#x51FA;&#x60A3;&#x8005;&#x4E0D;&#x65AD;&#x53D1;&#x5C55;&#x7684;&#x3001;&#x8FDE;&#x7EED;&#x4E00;&#x81F4;&#x7684;&#x81EA;&#x6211;&#x7684;&#x955C;&#x5B50;&#xFF0C;&#x4EE5;&#x8FD9;&#x79CD;&#x6CBB;&#x7597;&#x5173;&#x7CFB;&#x4E3A;&#x5F00;&#x59CB;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x4E5F;&#x53EF;&#x4EE5;&#x5B66;&#x4F1A;&#x5BF9;&#x522B;&#x4EBA;&#x7ED9;&#x4E88;&#x9002;&#x5B9C;&#x7684;&#x671F;&#x671B;&#x4E0E;&#x4FE1;&#x4EFB;&#x3002;</p>
<p>&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x7684;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x8981;&#x5E2E;&#x52A9;&#x60A3;&#x8005;&#x6210;&#x4E3A;&#x72EC;&#x7ACB;&#x7684;&#x4E2A;&#x4F53;&#xFF0C;&#x80FD;&#x591F;&#x83B7;&#x5F97;&#x81EA;&#x7531;&#x7684;&#x4E2A;&#x4EBA;&#x5C0A;&#x4E25;&#x3002;</p>
<h2 id="&#x6CBB;&#x7597;&#x7684;&#x6301;&#x7EED;&#x65F6;&#x95F4;">&#x6CBB;&#x7597;&#x7684;&#x6301;&#x7EED;&#x65F6;&#x95F4;</h2>
<p>&#x6CBB;&#x7597;&#x65F6;&#x95F4;&#x53D6;&#x51B3;&#x4E8E;&#x7279;&#x5B9A;&#x7684;&#x6CBB;&#x7597;&#x76EE;&#x6807;&#xFF1A;</p>
<ul>
<li>&#x5982;&#x679C;&#x9488;&#x5BF9;&#x7279;&#x5B9A;&#x7684;&#x3001;&#x76EE;&#x6807;&#x6027;&#x8F83;&#x5F3A;&#x7684;&#x75C7;&#x72B6;&#x2014;&#x2014;&#x5982;&#x6291;&#x90C1;&#x3001;&#x4E25;&#x91CD;&#x7684;&#x7126;&#x8651;&#x6216;&#x7206;&#x53D1;&#x7684;&#x6124;&#x6012;&#x60C5;&#x7EEA;&#x7B49;&#x2014;&#x2014;&#x5F80;&#x5F80;&#x53EF;&#x4EE5;&#x5728;&#x76F8;&#x5BF9;&#x8F83;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#x5185;&#x5B8C;&#x6210;&#x6CBB;&#x7597;&#x4EFB;&#x52A1;</li>
<li>&#x5982;&#x679C;&#x6CBB;&#x7597;&#x76EE;&#x6807;&#x662F;&#x8981;&#x5B8C;&#x6210;&#x66F4;&#x6DF1;&#x8FDC;&#x7684;&#x81EA;&#x6211;&#x91CD;&#x5EFA;&#xFF0C;&#x90A3;&#x4E48;&#x7597;&#x7A0B;&#x80AF;&#x5B9A;&#x8981;&#x76F8;&#x5BF9;&#x66F4;&#x957F;&#x4E00;&#x4E9B;</li>
</ul>
<p>&#x901A;&#x5E38;&#x6765;&#x8BF4;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x9700;&#x8981;&#x51E0;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x8FDB;&#x884C;&#x6CBB;&#x7597;&#xFF0C;&#x624D;&#x80FD;&#x8FBE;&#x5230;&#x81EA;&#x6211;&#x673A;&#x80FD;&#x7684;&#x5B9E;&#x8D28;&#x6027;&#x8F6C;&#x53D8;&#x3002;&#x5982;&#x679C;&#x53D8;&#x5316;&#x975E;&#x5E38;&#x7F13;&#x6162;&#xFF0C;&#x5C31;&#x5F88;&#x96BE;&#x51B3;&#x5B9A;&#x662F;&#x5426;&#x8981;&#x8FDB;&#x884C;&#x66F4;&#x591A;&#x7684;&#x6CBB;&#x7597;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x6CBB;&#x7597;&#x5E08;&#x5E94;&#x8BE5;&#x540C;&#x65F6;&#x6CE8;&#x610F;&#x5230;&#x60A3;&#x8005;&#x7684;&#x4EE5;&#x4E0B;&#x4E24;&#x79CD;&#x503E;&#x5411;&#xFF1A;</p>
<ol>
<li>&#x5411;&#x81EA;&#x5DF1;&#x4EE5;&#x5F80;&#x4E0D;&#x5065;&#x5EB7;&#x7684;&#x884C;&#x4E3A;&#x6A21;&#x5F0F;&#x4F5C;&#x51FA;&#x6311;&#x6218;</li>
<li>&#x5BF9;&#x6CBB;&#x7597;&#x5E08;&#xFF08;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x4EBA;&#xFF09;&#x8FC7;&#x5206;&#x4F9D;&#x8D56;</li>
</ol>
<h2 id="&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x662F;&#x5982;&#x4F55;&#x8D77;&#x4F5C;&#x7528;&#x7684;">&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x662F;&#x5982;&#x4F55;&#x8D77;&#x4F5C;&#x7528;&#x7684;</h2>
<p>&#x6CBB;&#x7597;&#x662F;&#x4E00;&#x79CD;&#x56F4;&#x7ED5;&#x8FC7;&#x53BB;&#x548C;&#x5F53;&#x524D;&#x751F;&#x6D3B;&#x7684;&#x8BA8;&#x8BBA;&#x8FC7;&#x7A0B;&#xFF0C;&#x4ECE;&#x4E2D;&#x53D1;&#x73B0;&#x80FD;&#x591F;&#x5F71;&#x54CD;&#x672A;&#x6765;&#x751F;&#x6D3B;&#x7684;&#x4E60;&#x60EF;&#x6027;&#x6A21;&#x5F0F;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x5728;&#x4E2A;&#x4F53;&#x6CBB;&#x7597;&#x3001;&#x56E2;&#x4F53;&#x6CBB;&#x7597;&#xFF0C;&#x8FD8;&#x662F;&#x5BB6;&#x5EAD;&#x6CBB;&#x7597;&#x4E2D;&#xFF0C;&#x6CBB;&#x7597;&#x5E08;&#x90FD;&#x5C1D;&#x8BD5;&#x7740;&#x5F15;&#x5BFC;&#x6765;&#x8BBF;&#x8005;&#x53BB;&#x5BA1;&#x89C6;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x5E76;&#x5C06;&#x6B64;&#x4F5C;&#x4E3A;&#x4F53;&#x9A8C;&#x65B0;&#x7684;&#x884C;&#x4E3A;&#x6A21;&#x5F0F;&#x7684;&#x8BD5;&#x91D1;&#x77F3;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x60A3;&#x8005;&#x4F1A;&#x5F00;&#x59CB;&#x63A5;&#x7EB3;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x9009;&#x62E9;&#xFF0C;&#x5F00;&#x59CB;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x50CF;&#x4E00;&#x53EA;&#x65E0;&#x52A9;&#x7684;&#x5C0F;&#x5352;&#x5B50;&#x4E00;&#x6837;&#x88AB;&#x4E00;&#x79CD;&#x8D85;&#x51FA;&#x81EA;&#x5DF1;&#x63A7;&#x5236;&#x7684;&#x529B;&#x91CF;&#x6240;&#x6446;&#x5E03;&#x7684;&#x547D;&#x8FD0;&#x3002;&#x6539;&#x53D8;&#x8FC7;&#x7A0B;&#x5927;&#x90FD;&#x662F;&#x4ECE;&#x6CBB;&#x7597;&#x5E08;&#x4E0E;&#x60A3;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x4E92;&#x52A8;&#x5173;&#x7CFB;&#x5F00;&#x59CB;&#x7684;&#x3002;<u>&#x5728;&#x6CBB;&#x7597;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x53CC;&#x65B9;&#x90FD;&#x4F1A;&#x51FA;&#x73B0;&#x4E00;&#x79CD;&#x5F3A;&#x70C8;&#x7684;&#x60C5;&#x7EEA;&#x60C5;&#x611F;&#xFF0C;&#x5373;&#x6240;&#x8C13;&#x7684;&#x201C;&#x79FB;&#x60C5;&#x201D;&#x548C;&#x201C;&#x53CD;&#x79FB;&#x60C5;&#x201D;&#x3002;</u></p>
<h3 id="&#x79FB;&#x60C5;">&#x79FB;&#x60C5;</h3>
<p>&#x79FB;&#x60C5;&#xFF0C;&#x662F;&#x60A3;&#x8005;&#x5C06;&#x4EE5;&#x5F80;&#x5BF9;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x91CD;&#x8981;&#x4ED6;&#x4EBA;&#x7684;&#x611F;&#x89C9;&#x548C;&#x6001;&#x5EA6;&#xFF0C;&#x4E0D;&#x73B0;&#x5B9E;&#x7684;&#x6295;&#x5C04;&#x5230;&#x6CBB;&#x7597;&#x5E08;&#x8EAB;&#x4E0A;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x5C31;&#x5176;&#x672C;&#x8EAB;&#x770B;&#x6765;&#xFF0C;&#x79FB;&#x60C5;&#x5E76;&#x6CA1;&#x6709;&#x79EF;&#x6781;&#x6216;&#x6D88;&#x6781;&#x4E4B;&#x5206;&#xFF0C;&#x4F46;&#x79FB;&#x60C5;&#x5F80;&#x5F80;&#x4EE3;&#x8868;&#x7740;&#x4E00;&#x79CD;&#x8FC7;&#x53BB;&#x7684;&#x60C5;&#x611F;&#x5728;&#x5F53;&#x524D;&#x5BA2;&#x4F53;&#x4E0A;&#x7684;&#x626D;&#x66F2;&#x7684;&#x6295;&#x5C04;&#x3002;</p>
<p>&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x7684;&#x79FB;&#x60C5;&#x5E38;&#x5E38;&#x662F;&#x6781;&#x4E0D;&#x8FDE;&#x7EED;&#x7684;&#x3002;&#x8FD9;&#x4E9B;&#x626D;&#x66F2;&#x7684;&#x611F;&#x77E5;&#x5F80;&#x5F80;&#x4F7F;&#x5F97;&#x6CBB;&#x7597;&#x5173;&#x7CFB;&#x7684;&#x7EF4;&#x6301;&#x53D8;&#x5F97;&#x683C;&#x5916;&#x56F0;&#x96BE;&#x3002;&#x4F46;&#x5EFA;&#x7ACB;&#x548C;&#x7EF4;&#x6301;&#x60A3;&#x8005;&#x4E0E;&#x6CBB;&#x7597;&#x5E08;&#x4E4B;&#x95F4;&#x7684;&#x6CBB;&#x7597;&#x8054;&#x76DF;&#x53C8;&#x662F;&#x6CBB;&#x7597;&#x8FC7;&#x7A0B;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#x73AF;&#x8282;&#x3002;</p>
<p>&#x5728;&#x6CBB;&#x7597;&#x7684;&#x521D;&#x59CB;&#x9636;&#x6BB5;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x65E2;&#x6E34;&#x671B;&#x53C8;&#x62C5;&#x5FC3;&#x4E0E;&#x6CBB;&#x7597;&#x5E08;&#x4E4B;&#x95F4;&#x7684;&#x4EB2;&#x5BC6;&#xFF0C;&#x4ED6;&#x60F3;&#x88AB;&#x6CBB;&#x7597;&#x5E08;&#x5173;&#x6CE8;&#x548C;&#x5173;&#x5FC3;&#xFF0C;&#x4F46;&#x53C8;&#x5BB3;&#x6015;&#x88AB;&#x8FC7;&#x5206;&#x5173;&#x5FC3;&#x548C;&#x63A7;&#x5236;&#x3002;&#x5982;&#x679C;&#x6CBB;&#x7597;&#x5E08;&#x80FD;&#x591F;&#x5728;&#x60A3;&#x8005;&#x7684;&#x8BF1;&#x5BFC;&#x548C;&#x53CD;&#x6297;&#x9762;&#x524D;&#x4FDD;&#x6301;&#x575A;&#x5B9A;&#x7684;&#x6BC5;&#x529B;&#x548C;&#x4E00;&#x81F4;&#x7684;&#x8A00;&#x884C;&#xFF0C;&#x5C31;&#x6709;&#x52A9;&#x4E8E;&#x60A3;&#x8005;&#x53D1;&#x5C55;&#x51FA;&#x5BF9;&#x5BA2;&#x89C2;&#x6052;&#x5E38;&#x6027;&#x7684;&#x611F;&#x77E5;&#x2014;&#x2014;&#x60A3;&#x8005;&#x5F00;&#x59CB;&#x76F8;&#x4FE1;&#x6CBB;&#x7597;&#x5E08;&#x5E76;&#x4E0D;&#x4F1A;&#x629B;&#x5F03;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x6709;&#x4E86;&#x8FD9;&#x4E2A;&#x4FE1;&#x4EFB;&#x7684;&#x57FA;&#x77F3;&#xFF0C;&#x60A3;&#x8005;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x53D1;&#x5C55;&#x51FA;&#x65B0;&#x7684;&#x5173;&#x7CFB;&#x5F62;&#x5F0F;&#xFF0C;&#x5E76;&#x4E14;&#x5EFA;&#x7ACB;&#x66F4;&#x52A0;&#x4FE1;&#x4EFB;&#x7684;&#x4EBA;&#x9645;&#x63A5;&#x89E6;&#x3002;</p>
<p>&#x968F;&#x7740;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5728;&#x6CBB;&#x7597;&#x4E2D;&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x4ED6;&#x5F00;&#x59CB;&#x5EFA;&#x7ACB;&#x4E00;&#x79CD;&#x4EE4;&#x81EA;&#x5DF1;&#x66F4;&#x8212;&#x670D;&#x7684;&#x3001;&#x66F4;&#x503C;&#x5F97;&#x4FE1;&#x8D56;&#x7684;&#x4F9D;&#x8D56;&#x611F;&#x3002;&#x4F46;&#x5F53;&#x4ED6;&#x51C6;&#x5907;&#x7EC8;&#x6B62;&#x5173;&#x7CFB;&#x65F6;&#xFF0C;&#x53C8;&#x4F1A;&#x6405;&#x8D77;&#x8DDF;&#x4EE5;&#x5F80;&#x4E00;&#x6837;&#x7684;&#x8F69;&#x7136;&#x5927;&#x6CE2;&#x3002;&#x8FD9;&#x65F6;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5FC5;&#x987B;&#x4E5F;&#x8981;&#x5904;&#x7406;&#x4ED6;&#x81EA;&#x8EAB;&#x7684;&#x5206;&#x79BB;&#xFF0C;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6CBB;&#x7597;&#x5E08;&#x5E26;&#x6765;&#x4E86;&#x6539;&#x53D8;&#x3002;&#x5FC5;&#x987B;&#x8BA4;&#x8BC6;&#x5E76;&#x4E14;&#x63A5;&#x7EB3;&#x81EA;&#x5DF1;&#x80FD;&#x591F;&#x72EC;&#x7ACB;&#x751F;&#x6D3B;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x5FC5;&#x987B;&#x53D1;&#x5C55;&#x51FA;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x5E94;&#x5BF9;&#x7B56;&#x7565;&#xFF0C;&#x6765;&#x66FF;&#x4EE3;&#x4EE5;&#x5F80;&#x4E0D;&#x518D;&#x8D77;&#x4EFB;&#x4F55;&#x4F5C;&#x7528;&#x7684;&#x5E94;&#x5BF9;&#x6A21;&#x5F0F;&#x3002;</p>
<p>&#x968F;&#x7740;&#x60A3;&#x8005;&#x60C5;&#x51B5;&#x7684;&#x8FDB;&#x4E00;&#x6B65;&#x6539;&#x5584;&#xFF0C;&#x79FB;&#x60C5;&#x53CD;&#x5E94;&#x7684;&#x5F3A;&#x5EA6;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x5C0F;&#x3002;&#x6124;&#x6012;&#x3001;&#x51B2;&#x52A8;&#x884C;&#x4E3A;&#x548C;&#x60C5;&#x7EEA;&#x7684;&#x53D8;&#x5316;&#x2014;&#x2014;&#x5E38;&#x5E38;&#x662F;&#x6307;&#x5411;&#x6CBB;&#x7597;&#x5E08;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x7531;&#x6CBB;&#x7597;&#x5E08;&#x5F15;&#x8D77;&#x7684;&#x2014;&#x2014;&#x4E5F;&#x5F00;&#x59CB;&#x9010;&#x6E10;&#x51CF;&#x5F31;&#x3002;&#x7D27;&#x5F20;&#x62C5;&#x5FE7;&#x5730;&#x4F9D;&#x8D56;&#x4ED6;&#x4EBA;&#xFF0C;&#x9010;&#x6E10;&#x5F00;&#x59CB;&#x88AB;&#x4E0D;&#x65AD;&#x589E;&#x5F3A;&#x7684;&#x81EA;&#x4FE1;&#x6240;&#x4EE3;&#x66FF;&#xFF0C;&#x6124;&#x6012;&#x60C5;&#x7EEA;&#x7684;&#x7206;&#x53D1;&#x9891;&#x7387;&#x4E5F;&#x9010;&#x6E10;&#x51CF;&#x5C11;&#xFF0C;&#x4EE3;&#x4E4B;&#x4EE5;&#x80FD;&#x591F;&#x638C;&#x63E1;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x7684;&#x4E0D;&#x65AD;&#x589E;&#x5F3A;&#x7684;&#x51B3;&#x5FC3;&#x3002;&#x4E0D;&#x8010;&#x70E6;&#x548C;&#x53CD;&#x590D;&#x65E0;&#x5E38;&#x4E5F;&#x9010;&#x6E10;&#x6D88;&#x5931;&#xFF0C;&#x56E0;&#x4E3A;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x9010;&#x6E10;&#x53D1;&#x5C55;&#x51FA;&#x4E00;&#x79CD;&#x72EC;&#x7ACB;&#x7684;&#x81EA;&#x6211;&#x8BA4;&#x77E5;&#xFF0C;&#x53EF;&#x4EE5;&#x4E0D;&#x9700;&#x8981;&#x4F9D;&#x8D56;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x4F9D;&#x604B;&#x800C;&#x72EC;&#x7ACB;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<h3 id="&#x53CD;&#x79FB;&#x60C5;">&#x53CD;&#x79FB;&#x60C5;</h3>
<p>&#x53CD;&#x79FB;&#x60C5;&#x6307;&#x6CBB;&#x7597;&#x5E08;&#x81EA;&#x8EAB;&#x5BF9;&#x60A3;&#x8005;&#x7684;&#x60C5;&#x7EEA;&#x53CD;&#x5E94;&#xFF0C;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x6CBB;&#x7597;&#x5E08;&#x4EE5;&#x5F80;&#x7ECF;&#x5386;&#x548C;&#x9700;&#x6C42;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x7684;&#xFF0C;&#x5E76;&#x4E0D;&#x5728;&#x5BF9;&#x73B0;&#x5B9E;&#x8003;&#x8651;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x3002;&#xFF08;&#x5178;&#x578B;&#x4F8B;&#x5B50;&#x662F;&#xFF0C;&#x6CBB;&#x7597;&#x5E08;&#x5E38;&#x5E38;&#x8BA4;&#x4E3A;&#x60A3;&#x8005;&#x662F;&#x65E0;&#x52A9;&#x7684;&#x3001;&#x9700;&#x8981;&#x88AB;&#x4FDD;&#x62A4;&#x7684;&#xFF0C;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x53EF;&#x80FD;&#x5E76;&#x975E;&#x5982;&#x6B64;&#xFF0C;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x611F;&#x89C9;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x6CBB;&#x7597;&#x5E08;&#x672C;&#x4EBA;&#x6709;&#x79CD;&#x5185;&#x5FC3;&#x9700;&#x6C42;&#xFF0C;&#x5C06;&#x81EA;&#x5DF1;&#x770B;&#x4F5C;&#x662F;&#x5BCC;&#x6709;&#x540C;&#x60C5;&#x5FC3;&#x7684;&#x3001;&#x4E0D;&#x53EF;&#x88AB;&#x8D28;&#x7591;&#x7684;&#x6551;&#x4E16;&#x4E3B;&#x5F62;&#x8C61;&#x7684;&#x9700;&#x6C42;&#x3002;&#xFF09;</p>
<p>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5E38;&#x5E38;&#x5BF9;&#x4ED6;&#x4EBA;&#x975E;&#x5E38;&#x654F;&#x611F;&#xFF0C;&#x8FD9;&#x79CD;&#x654F;&#x611F;&#x6027;&#xFF0C;&#x5F80;&#x5F80;&#x4F1A;&#x5F15;&#x53D1;&#x6CBB;&#x7597;&#x5E08;&#x81EA;&#x8EAB;&#x6CA1;&#x6709;&#x88AB;&#x5904;&#x7406;&#x597D;&#x7684;&#x60C5;&#x7EEA;&#x53CD;&#x5E94;&#x3002;<strong>&#x533B;&#x751F;&#x9700;&#x8981;&#x88AB;&#x4EBA;&#x6B23;&#x8D4F;&#x3001;&#x88AB;&#x5C0A;&#x91CD;&#xFF0C;&#x4EE5;&#x53CA;&#x62E5;&#x6709;&#x63A7;&#x5236;&#x611F;&#xFF0C;&#x8FD9;&#x79CD;&#x6F5C;&#x610F;&#x8BC6;&#x7684;&#x9700;&#x6C42;&#x5F80;&#x5F80;&#x5BFC;&#x81F4;&#x4ED6;&#x505A;&#x51FA;&#x4E0D;&#x9002;&#x5F53;&#x7684;&#x884C;&#x4E3A;</strong>&#x3002;&#x4ED6;&#x53EF;&#x80FD;&#x4F1A;&#x8FC7;&#x5206;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x60A3;&#x8005;&#xFF0C;&#x4F7F;&#x60A3;&#x8005;&#x66F4;&#x4F9D;&#x8D56;&#x81EA;&#x5DF1;&#xFF1B;&#x53EF;&#x80FD;&#x4F1A;&#x53D8;&#x5F97;&#x63A7;&#x5236;&#x6027;&#x5F88;&#x5F3A;&#xFF0C;&#x8981;&#x6C42;&#x60A3;&#x8005;&#x6309;&#x81EA;&#x5DF1;&#x7684;&#x6307;&#x793A;&#x53BB;&#x505A;&#x3002;&#x4ECE;&#x73B0;&#x5B9E;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x4E9B;&#x884C;&#x4E3A;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x6EE1;&#x8DB3;&#x6CBB;&#x7597;&#x5E08;&#x81EA;&#x5DF1;&#x7684;&#x9700;&#x6C42;&#x3002;</p>
<p>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x4F1A;&#x4ECE;&#x6CBB;&#x7597;&#x5E08;&#x8FD9;&#x9762;&#x955C;&#x5B50;&#x4E2D;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#xFF0C;&#x56E0;&#x800C;&#x6FC0;&#x53D1;&#x8D77;&#x6124;&#x6012;&#x3001;&#x632B;&#x8D25;&#x3001;&#x81EA;&#x6211;&#x6000;&#x7591;&#x548C;&#x65E0;&#x52A9;&#x7684;&#x60C5;&#x7EEA;&#x4F53;&#x9A8C;&#x3002;&#x6CBB;&#x7597;&#x5E08;&#x672C;&#x4EBA;&#xFF0C;&#x4E5F;&#x4F1A;&#x56E0;&#x60A3;&#x8005;&#x7684;&#x4E0D;&#x826F;&#x60C5;&#x7EEA;&#x5BFC;&#x81F4;&#x5BF9;&#x81EA;&#x5DF1;&#x4E13;&#x4E1A;&#x4EF7;&#x503C;&#x7684;&#x6000;&#x7591;&#xFF0C;&#x5E76;&#x5C06;&#x60A3;&#x8005;&#x770B;&#x4F5C;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x88AB;&#x6CBB;&#x6108;&#x7684;&#x3002;</p>
<h3 id="&#x6CBB;&#x7597;&#x5E08;&#x7684;&#x89D2;&#x8272;">&#x6CBB;&#x7597;&#x5E08;&#x7684;&#x89D2;&#x8272;</h3>
<p>&#x4E3A;&#x4E86;&#x80FD;&#x8FBE;&#x5230;&#x53CC;&#x65B9;&#x90FD;&#x8212;&#x670D;&#x7684;&#x6CBB;&#x7597;&#x72B6;&#x6001;&#xFF0C;&#x60A3;&#x8005;&#x548C;&#x533B;&#x751F;&#x90FD;&#x5FC5;&#x987B;&#x5BF9;&#x5BA2;&#x89C2;&#x4FE1;&#x606F;&#x6709;&#x5F88;&#x597D;&#x7684;&#x8BA4;&#x8BC6;&#x548C;&#x7406;&#x89E3;&#x3002;&#x5E94;&#x8BE5;&#x5C31;&#x6CBB;&#x7597;&#x65B9;&#x6CD5;&#x8FBE;&#x6210;&#x5171;&#x8BC6;&#xFF0C;&#x5F7C;&#x6B64;&#x98CE;&#x683C;&#x5E94;&#x8BE5;&#x534F;&#x8C03;&#x4E00;&#x81F4;&#xFF0C;<strong>&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x6CBB;&#x7597;&#x5E08;&#x5E94;&#x8BE5;&#x610F;&#x8BC6;&#x5230;&#x4ED6;&#x6B63;&#x5728;&#x6CBB;&#x7597;&#x7684;&#x662F;&#x4E00;&#x4F4D;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x60A3;&#x8005;</strong>&#x3002;</p>
<p>&#x5F53;&#x63A5;&#x624B;&#x4E00;&#x4F4D;&#x6709;&#x7740;&#x590D;&#x6742;&#x7684;&#x7CBE;&#x795E;&#x79D1;&#x75BE;&#x75C5;&#x53F2;&#x7684;&#x60A3;&#x8005;&#x65F6;&#xFF0C;&#x5982;&#x679C;&#x60A3;&#x8005;&#x7684;&#x75C5;&#x53F2;&#x4E2D;&#x5B58;&#x5728;&#x76F8;&#x4E92;&#x77DB;&#x76FE;&#x7684;&#x8BCA;&#x65AD;&#xFF0C;&#x591A;&#x6B21;&#x4F4F;&#x9662;&#x6CBB;&#x7597;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x6216;&#x8005;&#x8FDB;&#x884C;&#x8FC7;&#x5F88;&#x591A;&#x7CBE;&#x795E;&#x79D1;&#x836F;&#x7269;&#x6CBB;&#x7597;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x6CBB;&#x7597;&#x5E08;&#x5E94;&#x8BE5;&#x6000;&#x7591;&#x8FD9;&#x4F4D;&#x60A3;&#x8005;&#x662F;&#x5426;&#x5C5E;&#x4E8E;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x3002;</p>
<p>&#x6709;&#x7ECF;&#x9A8C;&#x7684;&#x533B;&#x751F;&#x4E5F;&#x5E94;&#x8BE5;&#x80FD;&#x591F;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x5BF9;&#x60A3;&#x8005;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x53CD;&#x79FB;&#x60C5;&#x53CD;&#x5E94;&#x3002;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x5E38;&#x5E38;&#x4F1A;&#x8BA9;&#x522B;&#x4EBA;&#xFF0C;&#x4E5F;&#x5305;&#x62EC;&#x6CBB;&#x7597;&#x5E08;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x4EA7;&#x751F;&#x5F3A;&#x70C8;&#x7684;&#x60C5;&#x7EEA;&#x53CD;&#x5E94;&#x3002;&#x5982;&#x679C;&#x5728;&#x75C5;&#x60C5;&#x8BC4;&#x4F30;&#x65E9;&#x671F;&#xFF0C;&#x6CBB;&#x7597;&#x5E08;&#x4F53;&#x9A8C;&#x5230;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x6709;&#x79CD;&#x5F3A;&#x70C8;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x60F3;&#x8981;&#x53BB;&#x4FDD;&#x62A4;&#x6216;&#x8005;&#x62EF;&#x6551;&#x60A3;&#x8005;&#xFF0C;&#x6216;&#x8005;&#x8981;&#x5BF9;&#x60A3;&#x8005;&#x8D1F;&#x8D23;&#x5230;&#x5E95;&#xFF0C;&#x518D;&#x6216;&#x8005;&#x662F;&#x5BF9;&#x60A3;&#x8005;&#x5145;&#x6EE1;&#x6781;&#x7AEF;&#x7684;&#x6124;&#x6012;&#x60C5;&#x7EEA;&#xFF0C;&#x8FD9;&#x65F6;&#xFF0C;&#x6CBB;&#x7597;&#x5E08;&#x5E94;&#x8BE5;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x8FD9;&#x79CD;&#x60C5;&#x7EEA;&#x53CD;&#x5E94;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x9762;&#x5BF9;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x7684;&#x4E00;&#x79CD;&#x6307;&#x5F81;&#x548C;&#x4FE1;&#x53F7;&#x3002;</p>
<h3 id="&#x9009;&#x62E9;&#x6CBB;&#x7597;&#x5E08;">&#x9009;&#x62E9;&#x6CBB;&#x7597;&#x5E08;</h3>
<p>&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x5728;&#x6CBB;&#x7597;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x65B9;&#x9887;&#x6709;&#x6210;&#x6548;&#x7684;&#x6CBB;&#x7597;&#x5E08;&#xFF0C;&#x5F80;&#x5F80;&#x4F1A;&#x5177;&#x6709;&#x67D0;&#x4E9B;&#x7279;&#x5B9A;&#x7684;&#x54C1;&#x8D28;&#x2014;&#x2014;&#x8FD9;&#x7C7B;&#x533B;&#x751F;&#x5E94;&#x8BE5;&#x6709;&#x7740;&#x6BD4;&#x8F83;&#x4E30;&#x5BCC;&#x7684;&#x6CBB;&#x7597;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x80FD;&#x591F;&#x4FDD;&#x6301;&#x5FCD;&#x8010;&#xFF0C;&#x6709;&#x5145;&#x5206;&#x7684;&#x63A5;&#x7EB3;&#x80FD;&#x529B;&#xFF0C;&#x6765;&#x5E2E;&#x52A9;&#x60A3;&#x8005;&#x53D1;&#x5C55;&#x51FA;&#x5BF9;&#x5BA2;&#x89C2;&#x6052;&#x5E38;&#x6027;&#x7684;&#x611F;&#x77E5;&#x80FD;&#x529B;&#x3002;&#x4ED6;&#x5E94;&#x8BE5;&#x662F;&#x7075;&#x6D3B;&#x7684;&#x5BCC;&#x6709;&#x521B;&#x65B0;&#x80FD;&#x529B;&#x7684;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x9002;&#x5E94;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5728;&#x6CBB;&#x7597;&#x8FC7;&#x7A0B;&#x4E2D;&#x5BF9;&#x4ED6;&#x626D;&#x66F2;&#x7684;&#x8BA4;&#x8BC6;&#x3002;&#x5E94;&#x8BE5;&#x5177;&#x6709;&#x5E7D;&#x9ED8;&#x611F;&#xFF0C;&#x6216;&#x8005;&#x81F3;&#x5C11;&#x80FD;&#x591F;&#x4E3A;&#x60A3;&#x8005;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x6E05;&#x6670;&#x611F;&#x77E5;&#x7684;&#x5408;&#x9002;&#x7684;&#x699C;&#x6837;&#xFF0C;&#x4E5F;&#x80FD;&#x591F;&#x4F7F;&#x81EA;&#x5DF1;&#x5728;&#x7D27;&#x5F20;&#x7684;&#x6CBB;&#x7597;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E0D;&#x8FC7;&#x5206;&#x75B2;&#x60EB;&#x3002;</p>
<ol>
<li>&#x521D;&#x6B21;&#x4F1A;&#x9762;&#x65F6;&#xFF0C;&#x60A3;&#x8005;&#x5E94;&#x8BE5;&#x5BF9;&#x533B;&#x751F;&#x8FDB;&#x884C;&#x8BC4;&#x4F30;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x51B3;&#x5B9A;&#x8FD9;&#x4E2A;&#x533B;&#x751F;&#x662F;&#x5426;&#x80FD;&#x591F;&#x8DDF;&#x81EA;&#x5DF1;&#x6709;&#x6548;&#x5730;&#x8FDB;&#x884C;&#x5408;&#x4F5C;&#xFF1A;&#x81EA;&#x5DF1;&#x662F;&#x5426;&#x5BF9;&#x6CBB;&#x7597;&#x5E08;&#x7684;&#x4E2A;&#x6027;&#x548C;&#x8A00;&#x884C;&#x98CE;&#x683C;&#x611F;&#x5230;&#x8212;&#x670D;&#xFF0C;&#x4ED6;&#x662F;&#x5426;&#x80FD;&#x591F;&#x5766;&#x767D;&#x548C;&#x76F4;&#x7387;&#x5730;&#x4E0E;&#x81EA;&#x5DF1;&#x4EA4;&#x8C08;&#xFF0C;&#x4ED6;&#x662F;&#x5426;&#x8FC7;&#x4E8E;&#x80C6;&#x5C0F;&#xFF0C;&#x8FC7;&#x4E8E;&#x9C81;&#x83BD;&#xFF0C;&#x8FC7;&#x4E8E;&#x8F6F;&#x5F31;&#xFF0C;&#x6216;&#x8005;&#x5177;&#x6709;&#x8FC7;&#x5206;&#x7684;&#x8BF1;&#x5BFC;&#x6027;&#xFF1F;</li>
<li>&#x533B;&#x751F;&#x6240;&#x505A;&#x51FA;&#x7684;&#x8BC4;&#x4F30;&#x548C;&#x6CBB;&#x7597;&#x76EE;&#x6807;&#x662F;&#x5426;&#x4E0E;&#x60A3;&#x8005;&#x76F8;&#x4E00;&#x81F4;&#xFF1F;&#x6CBB;&#x7597;&#x5E94;&#x8BE5;&#x662F;&#x53CC;&#x65B9;&#x6709;&#x7740;&#x5171;&#x540C;&#x89C6;&#x89D2;&#x548C;&#x4F7F;&#x7528;&#x5171;&#x540C;&#x8BED;&#x8A00;&#x7684;&#x5408;&#x4F5C;&#x8FC7;&#x7A0B;&#x3002;&#x6CBB;&#x7597;&#x5E0C;&#x671B;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x76EE;&#x6807;&#xFF1F;&#x4F60;&#x8BE5;&#x5982;&#x4F55;&#x77E5;&#x9053;&#x4F60;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x8FBE;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#xFF1F;&#x8FBE;&#x5230;&#x76EE;&#x6807;&#x5E94;&#x8BE5;&#x9700;&#x8981;&#x591A;&#x957F;&#x65F6;&#x95F4;&#xFF1F;</li>
<li>&#x533B;&#x751F;&#x6240;&#x5EFA;&#x8BAE;&#x7684;&#x6CBB;&#x7597;&#x65B9;&#x6CD5;&#xFF0C;&#x60A3;&#x8005;&#x662F;&#x5426;&#x80FD;&#x591F;&#x63A5;&#x53D7;&#xFF1F;&#x53CC;&#x65B9;&#x5E94;&#x8BE5;&#x5BF9;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x7684;&#x98CE;&#x683C;&#x548C;&#x5EFA;&#x8BAE;&#x7684;&#x4F1A;&#x9762;&#x9891;&#x7387;&#x8FBE;&#x6210;&#x4E00;&#x81F4;&#x3002;&#x533B;&#x751F;&#x548C;&#x60A3;&#x8005;&#x662F;&#x5426;&#x5355;&#x72EC;&#x4F1A;&#x9762;&#xFF0C;&#x8457;&#x662F;&#x4E0E;&#x522B;&#x4EBA;&#x4E00;&#x8D77;&#x8FDB;&#x884C;&#x4F1A;&#x9762;&#xFF1F;&#x662F;&#x5426;&#x8054;&#x5408;&#x5176;&#x4ED6;&#x7684;&#x6CBB;&#x7597;&#x65B9;&#x6CD5;&#x4E00;&#x8D77;&#x8FDB;&#x884C;&#x6CBB;&#x7597;&#xFF0C;&#x60A3;&#x8005;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x643A;&#x914D;&#x5076;&#x4E00;&#x8D77;&#x5171;&#x540C;&#x6765;&#x89C1;&#x6CBB;&#x7597;&#x5E08;&#xFF1F;&#x6CBB;&#x7597;&#x98CE;&#x683C;&#x5E94;&#x8BE5;&#x662F;&#x63A2;&#x7D22;&#x6027;&#x66F4;&#x591A;&#x4E00;&#x70B9;&#xFF0C;&#x8FD8;&#x662F;&#x652F;&#x6301;&#x6027;&#x66F4;&#x591A;&#x4E00;&#x70B9;&#xFF1F;&#x662F;&#x5426;&#x8FD8;&#x8981;&#x540C;&#x65F6;&#x8FDB;&#x884C;&#x836F;&#x7269;&#x6CBB;&#x7597;&#x6216;&#x8005;&#x4F4F;&#x9662;&#x6CBB;&#x7597;&#xFF1F;&#x5E94;&#x8BE5;&#x670D;&#x7528;&#x4EC0;&#x4E48;&#x7C7B;&#x578B;&#x7684;&#x836F;&#x7269;&#xFF0C;&#x6216;&#x8005;&#x4F4F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x533B;&#x9662;&#xFF1F;</li>
</ol>
<p>&#x521D;&#x59CB;&#x7684;&#x8BC4;&#x4F30;&#x8FC7;&#x7A0B;&#x5F80;&#x5F80;&#x9700;&#x8981;&#x81F3;&#x5C11;&#x4E00;&#x6B21;&#x7684;&#x4F1A;&#x9762;&#x65F6;&#x95F4;&#xFF0C;&#x5E38;&#x5E38;&#x8FD8;&#x9700;&#x8981;&#x591A;&#x6B21;&#x4F1A;&#x9762;&#x624D;&#x80FD;&#x5B8C;&#x6210;&#x8BC4;&#x4F30;&#x3002;&#x60A3;&#x8005;&#x548C;&#x533B;&#x751F;&#x53CC;&#x65B9;&#x90FD;&#x5E94;&#x8BE5;&#x8BC4;&#x4F30;&#x5404;&#x81EA;&#x7684;&#x80FD;&#x529B;&#x4EE5;&#x53CA;&#x8FDB;&#x884C;&#x76F8;&#x4E92;&#x5408;&#x4F5C;&#x7684;&#x610F;&#x613F;&#x3002;&#x8FD9;&#x79CD;&#x8BC4;&#x4F30;&#x5E94;&#x8BE5;&#x88AB;&#x770B;&#x4F5C;&#x662F;&#x4E00;&#x79CD;&#x201C;&#x65E0;&#x8FC7;&#x9519;&#x6027;&#x7684;&#x201D;&#x4FE1;&#x606F;&#x4EA4;&#x6362;&#xFF1A;&#x6CA1;&#x6709;&#x7406;&#x7531;&#x4E5F;&#x4E0D;&#x5E94;&#x8BE5;&#x53BB;&#x6279;&#x8BC4;&#x6CBB;&#x7597;&#x5E08;&#x6216;&#x8005;&#x60A3;&#x8005;&#x4E0D;&#x901A;&#x53F2;&#x5EFA;&#x7ACB;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x548C;&#x7766;&#x5173;&#x7CFB;&#x3002;<strong>&#x552F;&#x4E00;&#x91CD;&#x8981;&#x7684;&#x662F;&#x51B3;&#x5B9A;&#x662F;&#x5426;&#x80FD;&#x591F;&#x5EFA;&#x7ACB;&#x6CBB;&#x7597;&#x6027;&#x7684;&#x8054;&#x76DF;&#x3002;</strong></p>
<p>&#x5982;&#x679C;&#x60A3;&#x8005;&#x4E0D;&#x65AD;&#x53D1;&#x73B0;&#x6BCF;&#x4E00;&#x4F4D;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x5E08;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4F4D;&#x60A3;&#x8005;&#x5BF9;&#x6CBB;&#x7597;&#x7684;&#x51B3;&#x5FC3;&#x5C31;&#x503C;&#x5F97;&#x6000;&#x7591;&#x3002;&#x4ED6;&#x5E94;&#x8BE5;&#x6CE8;&#x610F;&#x5230;&#x81EA;&#x5DF1;&#x662F;&#x5426;&#x53EA;&#x662F;&#x60F3;&#x907F;&#x514D;&#x8FDB;&#x884C;&#x6CBB;&#x7597;&#x3002;</p>
<h3 id="&#x4ECE;&#x6CBB;&#x7597;&#x4E2D;&#x83B7;&#x53D6;&#x6700;&#x5927;&#x6536;&#x76CA;">&#x4ECE;&#x6CBB;&#x7597;&#x4E2D;&#x83B7;&#x53D6;&#x6700;&#x5927;&#x6536;&#x76CA;</h3>
<p>&#x5C06;&#x6CBB;&#x7597;&#x770B;&#x4F5C;&#x662F;&#x53CC;&#x65B9;&#x5408;&#x4F5C;&#x6027;&#x7684;&#x8054;&#x76DF;&#x662F;&#x83B7;&#x53D6;&#x6700;&#x597D;&#x7684;&#x6CBB;&#x7597;&#x6548;&#x679C;&#x7684;&#x6700;&#x91CD;&#x8981;&#x7684;&#x56E0;&#x7D20;&#x3002;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x5E38;&#x5E38;&#x6CE8;&#x610F;&#x4E0D;&#x5230;&#x8FD9;&#x79CD;&#x9996;&#x8981;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x4ED6;&#x5F80;&#x5F80;&#x4F1A;&#x628A;&#x6CBB;&#x7597;&#x770B;&#x4F5C;&#x662F;&#x53D6;&#x60A6;&#x533B;&#x751F;&#x6216;&#x8005;&#x6311;&#x8845;&#x533B;&#x751F;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x60F3;&#x5F97;&#x5230;&#x533B;&#x751F;&#x7684;&#x5173;&#x7167;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x88C5;&#x4F5C;&#x81EA;&#x5DF1;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x90FD;&#x6CA1;&#x6709;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x8BDA;&#x5B9E;&#x5BF9;&#x60A3;&#x8005;&#x6765;&#x8BF4;&#x5C24;&#x4E3A;&#x91CD;&#x8981;&#x3002;&#x4ED6;&#x4E0D;&#x5E94;&#x8BE5;&#x9690;&#x85CF;&#x81EA;&#x5DF1;&#x75DB;&#x82E6;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6216;&#x4E0E;&#x6CBB;&#x7597;&#x5E08;&#x73A9;&#x6E38;&#x620F;&#x3002;&#x4ED6;&#x5FC5;&#x987B;&#x653E;&#x5F03;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x64CD;&#x7EB5;&#x6CBB;&#x7597;&#x5173;&#x7CFB;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x6216;&#x8005;&#x60F3;&#x8981;&#x5F97;&#x5230;&#x6CBB;&#x7597;&#x5E08;&#x559C;&#x7231;&#x7684;&#x613F;&#x671B;&#x3002;&#x5728;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x60F3;&#x8981;&#x6EE1;&#x8DB3;&#x81EA;&#x5DF1;&#x5047;&#x5B9A;&#x89D2;&#x8272;&#x7684;&#x9700;&#x6C42;&#x65F6;&#xFF0C;&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x73B0;&#x5B9E;&#xFF0C;<strong>&#x90A3;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x53BB;&#x53D6;&#x60A6;&#x6CBB;&#x7597;&#x5E08;&#xFF0C;&#x800C;&#x662F;&#x5E94;&#x8BE5;&#x4E0E;&#x6CBB;&#x7597;&#x5E08;&#x5E73;&#x7B49;&#x8FDB;&#x884C;&#x5408;&#x4F5C;</strong>&#x3002;</p>
<h2 id="&#x6CBB;&#x7597;&#x65B9;&#x6CD5;">&#x6CBB;&#x7597;&#x65B9;&#x6CD5;</h2>
<h3 id="&#x4E2A;&#x4F53;&#x6CBB;&#x7597;">&#x4E2A;&#x4F53;&#x6CBB;&#x7597;</h3>
<ul>
<li><strong>&#x63A2;&#x7D22;&#x6027;&#x6CBB;&#x7597;</strong><ul>
<li>&#x9891;&#x7387;&#x5927;&#x6982;&#x662F;&#x6BCF;&#x5468;&#x4E09;&#x6B21;&#x6216;&#x66F4;&#x591A;</li>
<li>&#x6CBB;&#x7597;&#x76EE;&#x6807;&#x8270;&#x5DE8;&#xFF1A;&#x6539;&#x53D8;&#x60A3;&#x8005;&#x7684;&#x4EBA;&#x683C;&#x7ED3;&#x6784;</li>
<li>&#x6CBB;&#x7597;&#x5E08;&#x7528;&#x5BF9;&#x8D28;&#x7684;&#x65B9;&#x6CD5;&#x6765;&#x6307;&#x51FA;&#x60A3;&#x8005;&#x7684;&#x7279;&#x5B9A;&#x884C;&#x4E3A;&#x6240;&#x5177;&#x6709;&#x7684;&#x7834;&#x574F;&#x80FD;&#x529B;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x5BF9;&#x60A3;&#x8005;&#x6F5C;&#x610F;&#x8BC6;&#x884C;&#x4E3A;&#x7684;&#x89E3;&#x91CA;&#x6765;&#x8FBE;&#x5230;&#x6D88;&#x9664;&#x8FD9;&#x4E9B;&#x884C;&#x4E3A;&#x7684;&#x76EE;&#x7684;</li>
<li>&#x9996;&#x5148;&#x5173;&#x6CE8;&#x7684;&#x7126;&#x70B9;&#x662F;&#x6B64;&#x65F6;&#x6B64;&#x523B;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#xFF0C;&#x63A2;&#x7D22;&#x60A3;&#x8005;&#x7AE5;&#x5E74;&#x65F6;&#x671F;&#x548C;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x91CD;&#x8981;&#x4E8B;&#x4EF6;&#xFF0C;&#x4E3A;&#x5FC3;&#x7406;&#x7ED3;&#x6784;&#x7684;&#x91CD;&#x5EFA;&#x6253;&#x4E0B;&#x57FA;&#x7840;</li>
<li>&#x5176;&#x540E;&#xFF0C;&#x7740;&#x91CD;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#xFF0C;&#x4FC3;&#x8FDB;&#x60A3;&#x8005;&#x5F62;&#x6210;&#x72EC;&#x7ACB;&#x7684;&#x3001;&#x53EF;&#x4EE5;&#x88AB;&#x81EA;&#x5DF1;&#x63A5;&#x7EB3;&#x7684;&#x81EA;&#x6211;&#x540C;&#x4E00;&#x611F;&#xFF0C;&#x5EFA;&#x7ACB;&#x7A33;&#x5B9A;&#x7684;&#x3001;&#x76F8;&#x4E92;&#x4FE1;&#x4EFB;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x80FD;&#x591F;&#x5BB9;&#x5FCD;&#x5B64;&#x72EC;&#x611F;&#x548C;&#x5206;&#x79BB;</li>
<li>&#x7EDD;&#x5927;&#x591A;&#x6570;&#x6CBB;&#x7597;&#x5F80;&#x5F80;&#x6301;&#x7EED;&#x4E0A;6~10&#x5E74;</li>
</ul>
</li>
<li><strong>&#x652F;&#x6301;&#x6027;&#x6CBB;&#x7597;</strong><ul>
<li>&#x9891;&#x7387;&#x5927;&#x6982;&#x662F;&#x6BCF;&#x5468;&#x4E00;&#x6B21;&#x5DE6;&#x53F3;</li>
<li>&#x76F4;&#x63A5;&#x7684;&#x5EFA;&#x8BAE;&#x3001;&#x6559;&#x80B2;&#x4EE5;&#x53CA;&#x80AF;&#x5B9A;&#xFF0C;&#x4EE3;&#x66FF;&#x5BF9;&#x8D28;&#x548C;&#x5BF9;&#x65E0;&#x610F;&#x8BC6;&#x6750;&#x6599;&#x7684;&#x89E3;&#x91CA;</li>
<li>&#x533B;&#x751F;&#x53EF;&#x80FD;&#x4F1A;&#x589E;&#x5F3A;&#x60A3;&#x8005;&#x5BF9;&#x4E0D;&#x826F;&#x8BB0;&#x5FC6;&#x7684;&#x538B;&#x6291;&#xFF0C;&#x4E0D;&#x53BB;&#x8BA8;&#x8BBA;&#x90A3;&#x4E9B;&#x4E0D;&#x80FD;&#x88AB;&#x89E3;&#x51B3;&#x7684;&#x75DB;&#x82E6;&#x56DE;&#x5FC6;</li>
<li>&#x6CBB;&#x7597;&#x5E08;&#x53EF;&#x80FD;&#x4F1A;&#x5C06;&#x8FD9;&#x4E9B;&#x5F3A;&#x8FEB;&#x6027;&#x7684;&#x884C;&#x4E3A;&#x89E3;&#x91CA;&#x6210;&#x4E3A;&#x5C0F;&#x201C;&#x4E60;&#x60EF;&#x201D;&#x6216;&#x8005;&#x5C0F;&#x5C0F;&#x7684;&#x5F02;&#x5E38;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x53BB;&#x8FFD;&#x8E2A;&#x6316;&#x6398;&#x66F4;&#x6DF1;&#x523B;&#x7684;&#x884C;&#x4E3A;&#x5F62;&#x6210;&#x7684;&#x5FC3;&#x7406;&#x6839;&#x6E90;</li>
<li>&#x5173;&#x6CE8;&#x5F53;&#x524D;&#x7684;&#x3001;&#x66F4;&#x4E3A;&#x5B9E;&#x9645;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x652F;&#x6301;&#x6027;&#x6CBB;&#x7597;&#x8BD5;&#x56FE;&#x53BB;&#x6D88;&#x9664;&#x81EA;&#x6740;&#x548C;&#x5176;&#x4ED6;&#x81EA;&#x6211;&#x4F24;&#x5BB3;&#x6027;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5145;&#x5206;&#x53BB;&#x63A2;&#x7D22;&#x884C;&#x4E3A;&#x7684;&#x52A8;&#x56E0;</li>
<li>&#x7EDD;&#x5927;&#x591A;&#x6570;&#x6CBB;&#x7597;&#x6301;&#x7EED;4~5&#x5E74;&#xFF0C;&#x4E4B;&#x540E;&#x518D;&#x6309;&#x9700;&#x8FDB;&#x884C;&#x4F1A;&#x9762;</li>
<li>&#x6CBB;&#x7597;&#x5E08;&#x9700;&#x8981;&#x80FD;&#x591F;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x5728;&#x6CBB;&#x7597;&#x65F6;&#x95F4;&#x51FA;&#x73B0;&#x5728;&#x60A3;&#x8005;&#x9762;&#x524D;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x975E;&#x5E38;&#x91CD;&#x8981;</li>
<li>&#x5728;&#x652F;&#x6301;&#x6027;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x4E2D;&#xFF0C;&#x60A3;&#x8005;&#x5BF9;&#x6CBB;&#x7597;&#x5E08;&#x7684;&#x4F9D;&#x8D56;&#x7A0B;&#x5EA6;&#x8F83;&#x5C0F;&#xFF0C;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x975E;&#x5E38;&#x5F3A;&#x70C8;&#x7684;&#x79FB;&#x60C5;&#x4F5C;&#x7528;</li>
</ul>
</li>
</ul>
<h3 id="&#x56E2;&#x4F53;&#x6CBB;&#x7597;">&#x56E2;&#x4F53;&#x6CBB;&#x7597;</h3>
<p>&#x5BF9;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x8FDB;&#x884C;&#x56E2;&#x4F53;&#x6CBB;&#x7597;&#x770B;&#x8D77;&#x6765;&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#x7684;&#x9009;&#x62E9;&#x3002;&#x4E00;&#x4E2A;&#x6CBB;&#x7597;&#x56E2;&#x4F53;&#x53EF;&#x4EE5;&#x4F7F;&#x60A3;&#x8005;&#x610F;&#x8BC6;&#x5230;&#x7531;&#x5176;&#x4ED6;&#x60A3;&#x8005;&#x6240;&#x6FC0;&#x53D1;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x4ECE;&#x800C;&#x7F13;&#x89E3;&#x60A3;&#x8005;&#x6307;&#x5411;&#x67D0;&#x4E2A;&#x4E2A;&#x4EBA;&#x7684;&#x5F3A;&#x70C8;&#x60C5;&#x7EEA;</p>
<p>&#x5728;&#x6CBB;&#x7597;&#x56E2;&#x4F53;&#x4E2D;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x53EF;&#x4EE5;&#x66F4;&#x8F7B;&#x677E;&#x53BB;&#x5E94;&#x5BF9;&#x60C5;&#x611F;&#x4EB2;&#x5BC6;&#x4E0E;&#x4FDD;&#x6301;&#x8DDD;&#x79BB;&#x4E4B;&#x95F4;&#x7684;&#x8F6C;&#x6362;&#xFF0C;&#x4E2A;&#x4F53;&#x6CBB;&#x7597;&#x4E2D;&#xFF0C;&#x5173;&#x6CE8;&#x7684;&#x7126;&#x70B9;&#x603B;&#x662F;&#x5728;&#x60A3;&#x8005;&#x672C;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x800C;&#x5728;&#x56E2;&#x4F53;&#x6CBB;&#x7597;&#x4E2D;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x5438;&#x5F15;&#x6216;&#x907F;&#x514D;&#x7EC4;&#x5458;&#x7684;&#x6CE8;&#x610F;</p>
<p>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x7684;&#x8FC7;&#x5206;&#x8981;&#x6C42;&#x3001;&#x81EA;&#x6211;&#x4E2D;&#x5FC3;&#x3001;&#x5B64;&#x7ACB;&#x6027;&#x9000;&#x7F29;&#xFF0C;&#x81EA;&#x6211;&#x4F24;&#x5BB3;&#x548C;&#x4E0D;&#x6B63;&#x5E38;&#x7684;&#x793E;&#x4EA4;&#x5173;&#x7CFB;&#x7B49;&#x95EE;&#x9898;&#xFF0C;&#x90FD;&#x80FD;&#x591F;&#x88AB;&#x56E2;&#x4F53;&#x5185;&#x7684;&#x540C;&#x4F34;&#x6709;&#x6548;&#x5730;&#x6307;&#x51FA;&#x6765;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x66F4;&#x5BB9;&#x6613;&#x63A5;&#x7EB3;&#x56E2;&#x4F53;&#x4E2D;&#x6240;&#x8868;&#x8FBE;&#x7684;&#x5173;&#x4E8E;&#x5E0C;&#x671B;&#x3001;&#x5173;&#x7231;&#x548C;&#x5229;&#x4ED6;&#x4E3B;&#x4E49;&#x7684;&#x7CBE;&#x795E;&#x5185;&#x6DB5;&#x3002;</p>
<p>&#x6CBB;&#x7597;&#x56E2;&#x4F53;&#x4E2D;&#x5176;&#x4ED6;&#x6210;&#x5458;&#x7684;&#x8FDB;&#x6B65;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x60A3;&#x8005;&#x6210;&#x957F;&#x8FDB;&#x6B65;&#x7684;&#x699C;&#x6837;&#x3002;&#x5F53;&#x4E00;&#x4E2A;&#x56E2;&#x4F53;&#x7684;&#x60A3;&#x8005;&#x8FBE;&#x5230;&#x4ED6;&#x7684;&#x6CBB;&#x7597;&#x76EE;&#x6807;&#x65F6;&#xFF0C;&#x56E2;&#x4F53;&#x4E2D;&#x7684;&#x5176;&#x4ED6;&#x6210;&#x5458;&#x90FD;&#x76EE;&#x7779;&#x4E86;&#x4ED6;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x4E5F;&#x5171;&#x540C;&#x5206;&#x4EAB;&#x4ED6;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x56E0;&#x800C;&#xFF0C;&#x4ED6;&#x4FBF;&#x6210;&#x4E3A;&#x6FC0;&#x52B1;&#x5176;&#x4ED6;&#x60A3;&#x8005;&#x7684;&#x52A8;&#x529B;&#x4E4B;&#x6E90;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x6CBB;&#x7597;&#x6027;&#x7684;&#x56E2;&#x4F53;&#x80FD;&#x591F;&#x4E3A;&#x60A3;&#x8005;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x6807;&#x672C;&#x5B9E;&#x9A8C;&#x5BA4;&#xFF0C;&#x4F7F;&#x5F97;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x53EF;&#x4EE5;&#x4E0E;&#x5176;&#x4ED6;&#x6210;&#x5458;&#x4E00;&#x8D77;&#x5C1D;&#x8BD5;&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x7684;&#x884C;&#x4E3A;&#x6A21;&#x5F0F;&#xFF0C;&#x800C;&#x4E0D;&#x5B58;&#x5728;&#x201C;&#x5916;&#x90E8;&#x4E16;&#x754C;&#x201D;&#x5BF9;&#x60A3;&#x8005;&#x9020;&#x6210;&#x4F24;&#x5BB3;&#x7684;&#x98CE;&#x9669;&#x3002;</p>
<p>&#x7EDD;&#x5927;&#x591A;&#x6570;&#x6CBB;&#x7597;&#x5E08;&#x8BA4;&#x4E3A;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x6700;&#x597D;&#x5E94;&#x8BE5;&#x5728;&#x4E00;&#x4E2A;&#x6DF7;&#x5408;&#x578B;&#x7684;&#x56E2;&#x4F53;&#x4E2D;&#x8FDB;&#x884C;&#x6CBB;&#x7597;&#x3002;&#x975E;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x4E5F;&#x53EF;&#x4EE5;&#x4ECE;&#x8FD9;&#x79CD;&#x6DF7;&#x5408;&#x56E2;&#x4F53;&#x4E2D;&#x83B7;&#x76CA;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x8BC4;&#x4F30;&#x81EA;&#x5DF1;&#x60C5;&#x7EEA;&#x65B9;&#x9762;&#x7684;&#x56F0;&#x96BE;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x5173;&#x4E8E;&#x4F7F;&#x7528;&#x56E2;&#x4F53;&#x6CBB;&#x7597;&#x7684;&#x65B9;&#x6CD5;&#x5BF9;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x8FDB;&#x884C;&#x6CBB;&#x7597;&#x7684;&#x7814;&#x7A76;&#x76EE;&#x524D;&#x5C1A;&#x5C5E;&#x5C11;&#x6570;&#x3002;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5BF9;&#x5173;&#x6CE8;&#x81EA;&#x6211;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x5AC9;&#x5992;&#x3001;&#x4E0D;&#x76F8;&#x4FE1;&#x4ED6;&#x4EBA;&#xFF0C;&#x77DB;&#x76FE;&#x7684;&#x60C5;&#x7EEA;&#x60C5;&#x611F;&#xFF0C;&#x5BB3;&#x6015;&#x8FC7;&#x5206;&#x4EB2;&#x5BC6;&#x7B49;&#xFF0C;&#x90FD;&#x662F;&#x5BFC;&#x81F4;&#x5F88;&#x591A;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x4E0D;&#x613F;&#x8FDB;&#x5165;&#x56E2;&#x4F53;&#x6CBB;&#x7597;&#x7684;&#x539F;&#x56E0;&#x3002;&#x5FC3;&#x7406;&#x673A;&#x80FD;&#x6C34;&#x5E73;&#x8F83;&#x9AD8;&#x7684;&#x60A3;&#x8005;&#x53EF;&#x4EE5;&#x5FCD;&#x53D7;&#x56E2;&#x4F53;&#x6CBB;&#x7597;&#x5E26;&#x6765;&#x7684;&#x632B;&#x6298;&#xFF0C;&#x5E76;&#x4F7F;&#x7528;&#x201C;&#x5728;&#x6D3B;&#x7684;&#x6709;&#x673A;&#x4F53;&#x5185;&#x201D;&#x7684;&#x4F53;&#x9A8C;&#x6765;&#x5F3A;&#x8C03;&#x4E0E;&#x4ED6;&#x4EBA;&#x76F8;&#x4E92;&#x5173;&#x8054;&#x6240;&#x5E26;&#x6765;&#x7684;&#x7F3A;&#x9677;&#x3002;&#x5FC3;&#x7406;&#x673A;&#x80FD;&#x6C34;&#x5E73;&#x8F83;&#x4F4E;&#x7684;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#xFF0C;&#x5E38;&#x5E38;&#x4E0D;&#x613F;&#x610F;&#x52A0;&#x5165;&#x56E2;&#x4F53;&#x6CBB;&#x7597;&#x4E2D;&#xFF0C;&#x5373;&#x4F7F;&#x540C;&#x610F;&#x53C2;&#x52A0;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x5728;&#x56E2;&#x4F53;&#x4E2D;&#x5F85;&#x592A;&#x957F;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x53EF;&#x80FD;&#x4F1A;&#x5728;&#x56E2;&#x4F53;&#x6CBB;&#x7597;&#x4E2D;&#x4F53;&#x9A8C;&#x5230;&#x660E;&#x663E;&#x7684;&#x963B;&#x529B;&#xFF0C;&#x4ED6;&#x8FC7;&#x4E8E;&#x81EA;&#x6211;&#x5173;&#x6CE8;&#xFF0C;&#x7F3A;&#x4E4F;&#x5171;&#x60C5;&#x80FD;&#x529B;&#xFF0C;&#x5E38;&#x5E38;&#x4F7F;&#x4ED6;&#x4E0D;&#x80FD;&#x53C2;&#x4E0E;&#x5230;&#x522B;&#x4EBA;&#x95EE;&#x9898;&#x7684;&#x8BA8;&#x8BBA;&#x4E2D;&#x3002;&#x5982;&#x679C;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x6240;&#x5173;&#x5FC3;&#x7684;&#x662F;&#x5F88;&#x4E0D;&#x6B63;&#x5E38;&#x7684;&#x8BDD;&#x9898;&#x6216;&#x8005;&#x6240;&#x8BB2;&#x8FF0;&#x7684;&#x5185;&#x5BB9;&#x8BA9;&#x4EBA;&#x7D27;&#x5F20;&#xFF0C;&#x4ED6;&#x53EF;&#x80FD;&#x4F1A;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x8131;&#x79BB;&#x4E86;&#x96C6;&#x4F53;&#xFF0C;&#x4F53;&#x9A8C;&#x5230;&#x5B64;&#x5355;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p><u>&#x5F53;&#x51E0;&#x4E2A;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x60A3;&#x8005;&#x805A;&#x5230;&#x4E00;&#x8D77;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x8BA8;&#x8BBA;&#x4ED6;&#x4EEC;&#x7684;&#x9700;&#x6C42;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x6CBB;&#x7597;&#x5E08;&#x7684;&#x6EE1;&#x8DB3;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x5C1D;&#x8BD5;&#x4EE5;&#x81EA;&#x5DF1;&#x671F;&#x671B;&#x7684;&#x88AB;&#x522B;&#x4EBA;&#x5173;&#x5FC3;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x5173;&#x5FC3;&#x5176;&#x4ED6;&#x4EBA;&#x3002;&#x8FD9;&#x5F80;&#x5F80;&#x4F1A;&#x5BFC;&#x81F4;&#x60A3;&#x8005;&#x4E4B;&#x95F4;&#x51FA;&#x73B0;&#x56E2;&#x4F53;&#x6CBB;&#x7597;&#x60C5;&#x5883;&#x4E4B;&#x5916;&#x7684;&#x76F8;&#x4E92;&#x63A5;&#x89E6;&#xFF0C;&#x540C;&#x65F6;&#x6E17;&#x900F;&#x8FDB;&#x6765;&#x76F8;&#x4E92;&#x4F9D;&#x8D56;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x90FD;&#x8BD5;&#x56FE;&#x60F3;&#x8981;&#x201C;&#x6CBB;&#x7597;&#x201D;&#x5BF9;&#x65B9;&#x3002;&#x5728;&#x56E2;&#x4F53;&#x6CBB;&#x7597;&#x6210;&#x5458;&#x4E4B;&#x95F4;&#x53D1;&#x5C55;&#x51FA;&#x6765;&#x7684;&#x604B;&#x7231;&#x5173;&#x7CFB;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x5546;&#x4E1A;&#x4E0A;&#x7684;&#x4EA4;&#x6613;&#xFF0C;&#x7ED3;&#x5C40;&#x5F80;&#x5F80;&#x662F;&#x707E;&#x96BE;&#x6027;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x60A3;&#x8005;&#x4E0D;&#x80FD;&#x5BA2;&#x89C2;&#x5229;&#x7528;&#x6240;&#x5728;&#x7684;&#x56E2;&#x4F53;&#x53BB;&#x53D1;&#x5C55;&#x6709;&#x76CA;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x800C;&#x662F;&#x4E0D;&#x65AD;&#x5730;&#x6BEB;&#x65E0;&#x7ED3;&#x679C;&#x5730;&#x53BB;&#x5BFB;&#x627E;&#x4ED6;&#x4EBA;&#x7684;&#x5173;&#x6CE8;&#x3002;</u></p>
<h3 id="&#x5BB6;&#x5EAD;&#x6CBB;&#x7597;">&#x5BB6;&#x5EAD;&#x6CBB;&#x7597;</h3>
<p>&#x65E9;&#x671F;&#x4E0E;&#x7236;&#x6BCD;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x95EE;&#x9898;&#xFF0C;&#x5BFC;&#x81F4;&#x957F;&#x671F;&#x5B58;&#x5728;&#x7684;&#x4E0E;&#x5BB6;&#x5EAD;&#x6210;&#x5458;&#x4E4B;&#x95F4;&#x7684;&#x77DB;&#x76FE;&#x51B2;&#x7A81;&#xFF0C;&#x5E76;&#x6700;&#x7EC8;&#x5F71;&#x54CD;&#x5230;&#x60A3;&#x8005;&#x7684;&#x914D;&#x5076;&#x548C;&#x5B50;&#x5973;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E00;&#x7C7B;&#x578B;&#x7684;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x8FDB;&#x884C;&#x5BB6;&#x5EAD;&#x6CBB;&#x7597;&#x662F;&#x975E;&#x5E38;&#x5408;&#x7406;&#x7684;&#x9009;&#x62E9;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x5BB6;&#x5EAD;&#x6CBB;&#x7597;&#x6765;&#x8BF4;&#xFF0C;&#x4E89;&#x53D6;&#x5BB6;&#x5EAD;&#x6210;&#x5458;&#x4EEC;&#x7684;&#x652F;&#x6301;&#x662F;&#x975E;&#x5E38;&#x5FC5;&#x8981;&#x3002;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x7684;&#x5BB6;&#x5EAD;&#x4E92;&#x52A8;&#x6A21;&#x5F0F;&#x5F80;&#x5F80;&#x5B58;&#x5728;&#x4E24;&#x79CD;&#x6781;&#x7AEF;&#x60C5;&#x51B5;&#x2014;&#x2014;&#x8FC7;&#x5206;&#x5F3A;&#x70C8;&#x5730;&#x7EA0;&#x7F20;&#x7275;&#x8FDE;&#xFF0C;&#x6216;&#x8FC7;&#x5206;&#x51B7;&#x6F20;&#x548C;&#x758F;&#x79BB;&#x3002;</p>
<p>&#x652F;&#x6301;&#x2014;&#x2014;&#x6559;&#x80B2;&#x6027;&#x7684;&#x6CBB;&#x7597;&#xFF1A;&#x6CBB;&#x7597;&#x5E08;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x6807;&#x662F;&#x5C06;&#x6574;&#x4E2A;&#x5BB6;&#x5EAD;&#x56E2;&#x7ED3;&#x8D77;&#x6765;&#xFF1B;&#x51CF;&#x5C11;&#x6210;&#x5458;&#x4E4B;&#x95F4;&#x7684;&#x51B2;&#x7A81;&#x3001;&#x4E2A;&#x4EBA;&#x7684;&#x81EA;&#x8D23;&#x548C;&#x9632;&#x5FA1;&#xFF0C;&#x628A;&#x5BB6;&#x5EAD;&#x6210;&#x5458;&#x7EDF;&#x4E00;&#x6210;&#x76F8;&#x4E92;&#x652F;&#x6301;&#x7684;&#x96C6;&#x4F53;&#x3002;</p>
<p>&#x63A2;&#x7D22;&#x2014;&#x2014;&#x91CD;&#x5EFA;&#x6027;&#x7684;&#x6CBB;&#x7597;&#xFF1A;&#x63D0;&#x793A;&#x51FA;&#x5BB6;&#x5EAD;&#x6210;&#x5458;&#x5728;&#x5BB6;&#x5EAD;&#x7CFB;&#x7EDF;&#x4E2D;&#x6240;&#x626E;&#x6F14;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x9F13;&#x52B1;&#x6210;&#x5458;&#x4EEC;&#x79EF;&#x6781;&#x4E3B;&#x52A8;&#x53BB;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x529F;&#x80FD;&#x4E0D;&#x826F;&#x7684;&#x89D2;&#x8272;</p>
<h3 id="&#x8868;&#x73B0;&#x6027;&#x6CBB;&#x7597;">&#x8868;&#x73B0;&#x6027;&#x6CBB;&#x7597;</h3>
<p>&#x8868;&#x73B0;&#x6027;&#x6CBB;&#x7597;&#x662F;&#x5229;&#x7528;&#x827A;&#x672F;&#x3001;&#x97F3;&#x4E50;&#x3001;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x3001;&#x80A2;&#x4F53;&#x8FD0;&#x52A8;&#x4EE5;&#x53CA;&#x620F;&#x5267;&#x7B49;&#x65B9;&#x5F0F;&#x6765;&#x9F13;&#x52B1;&#x60A3;&#x8005;&#x7528;&#x975E;&#x8BED;&#x8A00;&#x7684;&#x5F62;&#x5F0F;&#x8FDB;&#x884C;&#x60C5;&#x611F;&#x7684;&#x8868;&#x8FBE;&#x3002;</p>
<h3 id="&#x836F;&#x7269;&#x6CBB;&#x7597;">&#x836F;&#x7269;&#x6CBB;&#x7597;</h3>
<p>&#x4F7F;&#x7528;&#x836F;&#x7269;&#x6CBB;&#x7597;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x6709;&#x6548;&#x6027;&#x81F3;&#x4ECA;&#x8FD8;&#x672A;&#x660E;&#x786E;&#x3002;&#x56E0;&#x4E3A;&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x75C7;&#x72B6;&#x4E0E;&#x5176;&#x5B83;&#x75BE;&#x75C5;&#x7684;&#x75C7;&#x72B6;&#x975E;&#x5E38;&#x7C7B;&#x4F3C;&#x2014;&#x2014;&#x6BD4;&#x5982;&#x7CBE;&#x795E;&#x5206;&#x88C2;&#x75C7;&#x548C;&#x6291;&#x90C1;&#x75C7;&#x2014;&#x2014;&#x5BF9;&#x5176;&#x4ED6;&#x75BE;&#x75C5;&#x6709;&#x6548;&#x7684;&#x836F;&#x7269;&#x4E5F;&#x88AB;&#x5C1D;&#x8BD5;&#x7528;&#x5728;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x8EAB;&#x4E0A;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x836F;&#x7269;&#x53EF;&#x4EE5;&#x6709;&#x6548;&#x5730;&#x51CF;&#x8F7B;&#x67D0;&#x4E9B;&#x7279;&#x5B9A;&#x75C7;&#x72B6;&#x7684;&#x4E25;&#x91CD;&#x7A0B;&#x5EA6;&#xFF0C;&#x4F46;&#x836F;&#x7269;&#x5E76;&#x4E0D;&#x53EF;&#x80FD;&#x6539;&#x53D8;&#x957F;&#x4E45;&#x5F62;&#x6210;&#x7684;&#x4EBA;&#x683C;&#x7279;&#x5F81;&#x6216;&#x8005;&#x884C;&#x4E3A;&#x6A21;&#x5F0F;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x836F;&#x7269;&#x6CBB;&#x7597;&#x5FC5;&#x987B;&#x8981;&#x614E;&#x91CD;&#xFF0C;&#x56E0;&#x4E3A;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5F88;&#x5BB9;&#x6613;&#x5BF9;&#x836F;&#x7269;&#x4EA7;&#x751F;&#x751F;&#x7406;&#x6216;&#x5FC3;&#x7406;&#x4E0A;&#x7684;&#x4F9D;&#x8D56;&#x3002;</p>
<h3 id="&#x4F4F;&#x9662;&#x6CBB;&#x7597;">&#x4F4F;&#x9662;&#x6CBB;&#x7597;</h3>
<p>&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x662F;&#x76EE;&#x524D;&#x4F4F;&#x9662;&#x75C5;&#x4EBA;&#x4E2D;&#x6700;&#x4E3A;&#x666E;&#x904D;&#x7684;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x7684;&#x7C7B;&#x578B;&#x3002;&#x4F4F;&#x9662;&#x80FD;&#x591F;&#x6700;&#x5927;&#x7A0B;&#x5EA6;&#x5730;&#x51CF;&#x5C11;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5728;&#x5916;&#x90E8;&#x4E16;&#x754C;&#x4E2D;&#x9762;&#x4E34;&#x7684;&#x51B2;&#x7A81;&#xFF0C;&#x4E3A;&#x4ED6;&#x4EEC;&#x63D0;&#x4F9B;&#x8FDB;&#x884C;&#x81EA;&#x6211;&#x68C0;&#x67E5;&#x7684;&#x826F;&#x597D;&#x6761;&#x4EF6;&#x3002;&#x4F4F;&#x9662;&#x4E5F;&#x53EF;&#x4EE5;&#x4F7F;&#x60A3;&#x8005;&#x4ECE;&#x81EA;&#x5DF1;&#x4E0E;&#x95E8;&#x8BCA;&#x6CBB;&#x7597;&#x5E08;&#x4E4B;&#x95F4;&#x7684;&#x7D27;&#x5F20;&#x5173;&#x7CFB;&#x4E2D;&#x5598;&#x53E3;&#x6C14;&#xFF0C;&#x5141;&#x8BB8;&#x5C06;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#x4E0A;&#x7684;&#x7D27;&#x5F20;&#x6295;&#x5C04;&#x5230;&#x75C5;&#x623F;&#x91CC;&#x5176;&#x4ED6;&#x533B;&#x62A4;&#x4EBA;&#x5458;&#x8EAB;&#x4E0A;&#x3002;</p>
<p>&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x6709;&#x5F3A;&#x70C8;&#x7684;&#x613F;&#x671B;&#x60F3;&#x8981;&#x88AB;&#x4EBA;&#x5173;&#x5FC3;&#x7167;&#x987E;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x53C8;&#x53EF;&#x80FD;&#x60F3;&#x8981;&#x6210;&#x4E3A;&#x9886;&#x5BFC;&#x8005;&#xFF0C;&#x8BD5;&#x56FE;&#x53BB;&#x63A7;&#x5236;&#x548C;&#x201C;&#x5E2E;&#x52A9;&#x201D;&#x5176;&#x4ED6;&#x60A3;&#x8005;&#x3002;&#x4ED6;&#x65F6;&#x5E38;&#x88AB;&#x81EA;&#x5DF1;&#x707E;&#x96BE;&#x6027;&#x7684;&#x95EE;&#x9898;&#x6240;&#x56F0;&#x6270;&#xFF0C;&#x53C8;&#x65F6;&#x5E38;&#x8868;&#x73B0;&#x51FA;&#x5F88;&#x5F3A;&#x7684;&#x521B;&#x9020;&#x6027;&#x548C;&#x4E3B;&#x52A8;&#x6027;&#x3002;</p>
<p>&#x5178;&#x578B;&#x7684;&#x4F4F;&#x9662;&#x7684;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x5728;&#x4E0E;&#x533B;&#x62A4;&#x4EBA;&#x5458;&#x5171;&#x540C;&#x6F14;&#x4E00;&#x51FA;&#x8FF7;&#x4EBA;&#x7684;&#x53CC;&#x4EBA;&#x82AD;&#x857E;&#x821E;&#xFF0C;&#x4E0A;&#x6F14;&#x7684;&#x662F;&#x5206;&#x88C2;&#x4E0E;&#x6295;&#x5C04;&#x6027;&#x7684;&#x8BA4;&#x540C;&#x3002;</p>
<p>&#x5728;&#x51B2;&#x7A81;&#x4E2D;&#xFF0C;&#x4F4F;&#x9662;&#x7684;&#x8FB9;&#x7F18;&#x578B;&#x60A3;&#x8005;&#x5C31;&#x518D;&#x6B21;&#x5B9E;&#x8DF5;&#x4E86;&#x4ED6;&#x5728;&#x5916;&#x90E8;&#x4E16;&#x754C;&#x6240;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x7684;&#x4EBA;&#x9645;&#x4EA4;&#x5F80;&#x6A21;&#x5F0F;&#xFF1A;&#x8BF1;&#x5BFC;&#x522B;&#x4EBA;&#x6765;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#xFF0C;&#x4F46;&#x6700;&#x7EC8;&#x5E26;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x662F;&#x5931;&#x671B;&#xFF0C;&#x7136;&#x540E;&#x51FA;&#x73B0;&#x88AB;&#x629B;&#x5F03;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6700;&#x540E;&#x662F;&#x81EA;&#x6211;&#x4F24;&#x5BB3;&#x6027;&#x7684;&#x884C;&#x4E3A;&#x548C;&#x60C5;&#x7EEA;&#x6027;&#x7684;&#x62A5;&#x590D;&#x884C;&#x4E3A;&#x3002;</p>
<h2 id="&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x80FD;&#x591F;&#x88AB;&#x6CBB;&#x6108;&#x5417;&#xFF1F;">&#x8FB9;&#x7F18;&#x578B;&#x4EBA;&#x683C;&#x969C;&#x788D;&#x80FD;&#x591F;&#x88AB;&#x6CBB;&#x6108;&#x5417;&#xFF1F;</h2>
<blockquote>
<p>&#x503C;&#x5F97;&#x5E86;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x5E76;&#x4E0D;&#x662F;&#x552F;&#x4E00;&#x80FD;&#x591F;&#x89E3;&#x51B3;&#x6211;&#x4EEC;&#x5185;&#x5FC3;&#x51B2;&#x7A81;&#x7684;&#x9014;&#x5F84;&#xFF0C;<strong>&#x751F;&#x6D3B;&#x672C;&#x8EAB;&#x4E5F;&#x662F;&#x4E00;&#x4F4D;&#x975E;&#x5E38;&#x6709;&#x6548;&#x7684;&#x6CBB;&#x7597;&#x5E08;&#x3002;</strong>  &#x514B;&#x4F26;&#xB7;&#x970D;&#x5C3C;</p>
</blockquote>
<p>&#x9996;&#x5148;&#xFF0C;&#x60A3;&#x8005;&#x4EEC;&#x5E94;&#x8BE5;&#x80FD;&#x591F;&#x751F;&#x5B58;&#x8DB3;&#x591F;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x624D;&#x80FD;&#x591F;&#x6709;&#x673A;&#x4F1A;&#x53BB;&#x6539;&#x5584;&#x3002;</p>
<p>&#x6CBB;&#x7597;&#x662F;&#x6709;&#x663E;&#x8457;&#x4F5C;&#x7528;&#x7684;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter4.html" class="navigation navigation-prev " aria-label="Previous page: 理解与治疗">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter6.html" class="navigation navigation-next " aria-label="Next page: 应对边缘型人格">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"寻求治疗","level":"1.6","depth":1,"next":{"title":"应对边缘型人格","level":"1.7","depth":1,"path":"chapter6.md","ref":"chapter6.md","articles":[]},"previous":{"title":"理解与治疗","level":"1.5","depth":1,"path":"chapter4.md","ref":"chapter4.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter5.md","mtime":"2019-10-06T10:40:54.410Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-10-06T13:59:51.742Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

