
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>助益性关系的特点 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter4.html" />
    
    
    <link rel="prev" href="chapter2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    从个人角度说话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    助益性的人际关系
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    助益性关系的特点
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    关于心理治疗的知识——客观与主观
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    心理治疗显示的指向
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >助益性关系的特点</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p><strong>&#x52A9;&#x76CA;&#x6027;&#x5173;&#x7CFB;&#x53EF;&#x4EE5;&#x5B9A;&#x4E49;&#x4E3A;&#xFF1A;&#x67D0;&#x4E2A;&#x53C2;&#x4E0E;&#x8005;&#x610F;&#x6B32;&#x4F7F;&#x53E6;&#x4E00;&#x65B9;&#x6216;&#x8005;&#x53CC;&#x65B9;&#x53D1;&#x751F;&#x67D0;&#x79CD;&#x53D8;&#x5316;&#xFF0C;&#x4F7F;&#x4E2A;&#x4F53;&#x7684;&#x6F5C;&#x529B;&#x66F4;&#x591A;&#x5730;&#x5F97;&#x5230;&#x6B23;&#x8D4F;&#xFF0C;&#x66F4;&#x591A;&#x5730;&#x5F97;&#x5230;&#x8868;&#x8FBE;&#xFF0C;&#x66F4;&#x597D;&#x5730;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#x3002;</strong></p>
<p>&#x52A9;&#x4EBA;&#x8005;&#x7684;&#x6001;&#x5EA6;&#x5728;&#x52A9;&#x76CA;&#x6027;&#x5173;&#x7CFB;&#x4E2D;&#x4F5C;&#x7528;&#x91CD;&#x5927;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x4F7F;&#x4E00;&#x79CD;&#x5173;&#x7CFB;&#x4FC3;&#x8FDB;&#x6210;&#x957F;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4F7F;&#x4E00;&#x79CD;&#x5173;&#x7CFB;&#x963B;&#x6291;&#x6210;&#x957F;&#x3002;</p>
<p><strong>&#x6E34;&#x671B;&#x7406;&#x89E3;&#x5BF9;&#x65B9;&#x7684;&#x6001;&#x5EA6;&#x662F;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x6709;&#x6548;&#x7684;&#x6CBB;&#x7597;&#x56E0;&#x7D20;&#x3002;</strong></p>
<p><strong>&#x771F;&#x6B63;&#x91CD;&#x8981;&#x7684;&#x662F;&#x6CBB;&#x7597;&#x5E08;&#x7684;&#x6001;&#x5EA6;&#x548C;&#x60C5;&#x611F;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4ED6;&#x7684;&#x7406;&#x8BBA;&#x53D6;&#x5411;&#x3002;&#x4ED6;&#x7684;&#x65B9;&#x6CD5;&#x548C;&#x6280;&#x5DE7;&#x5E76;&#x4E0D;&#x6BD4;&#x4ED6;&#x7684;&#x6001;&#x5EA6;&#x66F4;&#x91CD;&#x8981;&#x3002;&#x5BF9;&#x6CBB;&#x7597;&#x5E08;&#x7684;&#x6001;&#x5EA6;&#x548C;&#x60C5;&#x611F;&#x7684;&#x770B;&#x6CD5;&#x5BF9;&#x5F53;&#x4E8B;&#x4EBA;&#x5F71;&#x54CD;&#x91CD;&#x5927;&#xFF0C;&#x5F53;&#x4E8B;&#x4EBA;&#x7684;&#x611F;&#x53D7;&#x624D;&#x662F;&#x5173;&#x952E;&#x6240;&#x5728;&#x3002;</strong></p>
<ul>
<li><p><strong>&#x57FA;&#x4E8E;&#x5B66;&#x4E60;&#x7406;&#x8BBA;&#x7684;&#x6CBB;&#x7597;&#xFF1A;&#x6548;&#x679C;&#x6700;&#x5DEE;</strong></p>
<ol>
<li>&#x6307;&#x51FA;&#x5E76;&#x6807;&#x660E;&#x786E;&#x5B9E;&#x4E0D;&#x80FD;&#x4EE4;&#x4EBA;&#x6EE1;&#x610F;&#x7684;&#x884C;&#x4E3A;</li>
<li>&#x4E0E;&#x5F53;&#x4E8B;&#x4EBA;&#x5BA2;&#x89C2;&#x5730;&#x63A2;&#x8BA8;&#x8FD9;&#x4E9B;&#x884C;&#x4E3A;&#x80CC;&#x540E;&#x7684;&#x539F;&#x56E0;</li>
<li><p>&#x901A;&#x8FC7;&#x518D;&#x6559;&#x80B2;&#x786E;&#x7ACB;&#x66F4;&#x4E3A;&#x6709;&#x6548;&#x7684;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x4E60;&#x60EF;</p>
<p>&#x5728;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x4E92;&#x52A8;&#x4E2D;&#xFF0C;&#x76EE;&#x6807;&#x90FD;&#x662F;&#x975E;&#x4E2A;&#x4EBA;&#x6027;&#x7684;&#x3002;&#x6CBB;&#x7597;&#x5E08;&#x201C;&#x5C3D;&#x91CF;&#x6392;&#x9664;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x683C;&#x5BF9;&#x4E8E;&#x6CBB;&#x7597;&#x8FC7;&#x7A0B;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x6CBB;&#x7597;&#x5E08;&#x5F3A;&#x8C03;&#x5728;&#x4ED6;&#x7684;&#x6D3B;&#x52A8;&#x5728;&#x9690;&#x53BB;&#x81EA;&#x5DF1;&#x3002;**</p>
</li>
</ol>
</li>
</ul>
<h4 id="&#x4E00;&#x4E9B;&#x81EA;&#x95EE;&#x7684;&#x95EE;&#x9898;">&#x4E00;&#x4E9B;&#x81EA;&#x95EE;&#x7684;&#x95EE;&#x9898;</h4>
<ul>
<li><p><strong>&#x5728;&#x67D0;&#x79CD;&#x6DF1;&#x5C42;&#x610F;&#x4E49;&#x4E0A;&#xFF0C;&#x6211;&#x80FD;&#x5426;&#x4EE5;&#x67D0;&#x79CD;&#x65B9;&#x5F0F;&#x6210;&#x4E3A;&#x5728;&#x4ED6;&#x4EBA;&#x770B;&#x6765;&#x662F;&#x8BDA;&#x5B9E;&#x53EF;&#x9760;&#x3001;&#x53EF;&#x4EE5;&#x4FE1;&#x4EFB;&#x3001;&#x59CB;&#x7EC8;&#x5982;&#x4E00;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#xFF1F;</strong></p>
<p>  &#x8FD9;&#x8981;&#x6C42;&#x6211;<strong>&#x5FC5;&#x987B;&#x505A;&#x5230;&#x53EF;&#x9760;&#x5730;&#x771F;&#x5B9E;</strong>&#x3002;&#x4E0D;&#x7BA1;&#x6211;&#x6B63;&#x5728;&#x4F53;&#x9A8C;&#x7684;&#x60C5;&#x611F;&#x6216;&#x6001;&#x5EA6;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x7684;&#x610F;&#x8BC6;&#x6001;&#x5EA6;&#x90FD;&#x5E94;&#x548C;&#x5B83;&#x76F8;&#x5339;&#x914D;&#x3002;</p>
</li>
<li><p><strong>&#x6211;&#x662F;&#x5426;&#x80FD;&#x591F;&#x5C06;&#x6211;&#x7684;&#x771F;&#x5B9E;&#x5B58;&#x5728;&#x7684;&#x4FE1;&#x606F;&#x6E05;&#x6670;&#x65E0;&#x8BEF;&#x5730;&#x4F20;&#x8FBE;&#x7ED9;&#x4ED6;&#x4EBA;&#xFF1F;</strong></p>
<p>  &#x5F53;&#x6211;&#x611F;&#x5230;&#x538C;&#x70E6;&#x800C;&#x6211;&#x81EA;&#x5DF1;&#x53C8;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x4F20;&#x8FBE;&#x7ED9;&#x5BF9;&#x65B9;&#x7684;&#x5185;&#x5BB9;&#x5C31;&#x4F1A;&#x5305;&#x542B;&#x76F8;&#x4E92;&#x77DB;&#x76FE;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x6211;&#x7684;&#x8BDD;&#x4F20;&#x8FBE;&#x4E86;&#x4E00;&#x79CD;&#x4FE1;&#x606F;&#xFF0C;&#x540C;&#x65F6;&#x6211;&#x53C8;&#x7528;&#x4E00;&#x4E9B;&#x5FAE;&#x5999;&#x7684;&#x65B9;&#x5F0F;&#x4F20;&#x8FBE;&#x4E86;&#x6211;&#x7684;&#x538C;&#x70E6;&#xFF0C;&#x8FD9;&#x5C31;&#x4F1A;&#x4F7F;&#x5BF9;&#x65B9;&#x611F;&#x5230;&#x7591;&#x60D1;&#xFF0C;&#x5E76;&#x4F7F;&#x4ED6;&#x5BF9;&#x6211;&#x65E0;&#x6CD5;&#x4FE1;&#x4EFB;&#xFF0C;&#x5C3D;&#x7BA1;&#x4ED6;&#x4E5F;&#x6CA1;&#x610F;&#x8BC6;&#x5230;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x9020;&#x6210;&#x8FD9;&#x4E2A;&#x56F0;&#x5883;&#x3002;</p>
<p>  <strong>&#x5982;&#x679C;&#x56E0;&#x4E3A;&#x9632;&#x5FA1;&#x81EA;&#x5DF1;&#x7684;&#x771F;&#x5B9E;&#x60C5;&#x611F;&#x800C;&#x4E0D;&#x80FD;&#x771F;&#x6B63;&#x503E;&#x542C;&#x81EA;&#x5DF1;&#x5185;&#x5728;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x5C31;&#x4F1A;&#x9677;&#x5165;&#x8FD9;&#x79CD;&#x5931;&#x8D25;&#x7684;&#x56F0;&#x5883;&#x3002;</strong></p>
<p>  <strong>&#x5BF9;&#x4E8E;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x5E0C;&#x671B;&#x5EFA;&#x7ACB;&#x52A9;&#x76CA;&#x6027;&#x5173;&#x7CFB;&#x7684;&#x4EBA;&#xFF0C;&#x6700;&#x57FA;&#x672C;&#x7684;&#x77E5;&#x8BC6;&#x662F;&#xFF1A;&#x771F;&#x8BDA;&#x900F;&#x660E;&#x662F;&#x5B89;&#x5168;&#x7684;&#x3002;</strong></p>
<p>  <strong>&#x5982;&#x679C;&#x6211;&#x80FD;&#x591F;&#x4E0E;&#x6211;&#x81EA;&#x5DF1;&#x5F62;&#x6210;&#x52A9;&#x76CA;&#x6027;&#x5173;&#x7CFB;&#xFF0C;&#x4F7F;&#x6211;&#x80FD;&#x591F;&#x654F;&#x9510;&#x5730;&#x89C9;&#x5BDF;&#x5E76;&#x63A5;&#x7EB3;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x5C31;&#x5341;&#x5206;&#x53EF;&#x80FD;&#x4E0E;&#x4ED6;&#x4EBA;&#x5F62;&#x6210;&#x52A9;&#x76CA;&#x6027;&#x7684;&#x5173;&#x7CFB;&#x3002;</strong></p>
<p>  &#x63A5;&#x7EB3;&#x771F;&#x5B9E;&#x7684;&#x81EA;&#x6211;&#xFF0C;&#x5E76;&#x80FD;&#x591F;&#x900F;&#x660E;&#x5730;&#x5411;&#x522B;&#x4EBA;&#x8868;&#x73B0;&#x8FD9;&#x6837;&#x7684;&#x81EA;&#x6211;&#xFF0C;&#x662F;&#x6211;&#x6240;&#x77E5;&#x9053;&#x7684;&#x4E16;&#x4E0A;&#x6700;&#x96BE;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x6211;&#x6C38;&#x8FDC;&#x4E0D;&#x80FD;&#x5168;&#x90E8;&#x5B8C;&#x6210;&#x7684;&#x4EFB;&#x52A1;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x7684;&#x786E;&#x662F;&#x6211;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x6211;&#x5C31;&#x5DF2;&#x7ECF;&#x5F97;&#x5230;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x56DE;&#x62A5;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4F7F;&#x6211;&#x80FD;&#x5728;&#x7EA0;&#x7F20;&#x4E0D;&#x6E05;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x4E2D;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#x51FA;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x4F7F;&#x6211;&#x80FD;&#x91CD;&#x65B0;&#x628A;&#x5173;&#x7CFB;&#x62C9;&#x56DE;&#x5EFA;&#x8BBE;&#x6027;&#x7684;&#x8F68;&#x9053;&#x3002;&#x5B83;&#x7684;&#x542F;&#x793A;&#x610F;&#x4E49;&#x5728;&#x4E8E;&#xFF1A;<strong>&#x5982;&#x679C;&#x6211;&#x60F3;&#x8981;&#x4FC3;&#x8FDB;&#x4E0E;&#x6211;&#x76F8;&#x5173;&#x7684;&#x4ED6;&#x4EBA;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x5FC5;&#x987B;&#x4E0D;&#x65AD;&#x6210;&#x957F;&#xFF1B;&#x6210;&#x957F;&#x7684;&#x786E;&#x5E38;&#x5E38;&#x4F1A;&#x4EE4;&#x4EBA;&#x611F;&#x5230;&#x75DB;&#x82E6;&#xFF0C;&#x4F46;&#x4E5F;&#x4EE4;&#x4EBA;&#x53D8;&#x5F97;&#x66F4;&#x4E30;&#x5BCC;&#x66F4;&#x5145;&#x5B9E;&#x3002;</strong></p>
</li>
<li><p><strong>&#x6211;&#x662F;&#x5426;&#x80FD;&#x591F;&#x4F53;&#x9A8C;&#x4E00;&#x79CD;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x79EF;&#x6781;&#x6001;&#x5EA6;&#xFF0C;&#x5982;&#x70ED;&#x60C5;&#x3001;&#x5173;&#x6000;&#x3001;&#x559C;&#x6B22;&#x3001;&#x6B23;&#x8D4F;&#x3001;&#x5C0A;&#x91CD;&#xFF1F;</strong></p>
<p>  &#x8FD9;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x5BB9;&#x6613;&#x7684;&#x4E8B;&#xFF0C;&#x6211;&#x4EEC;&#x5E38;&#x5E38;&#x62C5;&#x5FC3;&#xFF0C;&#x5982;&#x679C;&#x8BA9;&#x81EA;&#x5DF1;&#x81EA;&#x7531;&#x5730;&#x53BB;&#x4F53;&#x9A8C;&#x5BF9;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x79EF;&#x6781;&#x60C5;&#x611F;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x8BB8;&#x4F1A;&#x9677;&#x5165;&#x4ED6;&#x4EBA;&#x7684;&#x5708;&#x5957;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x56E0;&#x4E3A;&#x4FE1;&#x4EFB;&#x4ED6;&#x4EBA;&#x800C;&#x5927;&#x5931;&#x6240;&#x671B;&#xFF0C;&#x8FD9;&#x4E9B;&#x540E;&#x679C;&#x4F1A;&#x4F7F;&#x6211;&#x4EEC;&#x5FC3;&#x5B58;&#x6050;&#x60E7;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x503E;&#x5411;&#x4E8E;&#x8DDF;&#x4ED6;&#x4EBA;&#x4FDD;&#x6301;&#x8DDD;&#x79BB;&#x2014;&#x2014;&#x2014;&#x2014;&#x9003;&#x907F;&#x4E8E;&#x4E00;&#x79CD;&#x4E8B;&#x4E0D;&#x5173;&#x5DF1;&#x7684;&#x758F;&#x79BB;&#x611F;&#xFF0C;&#x4E00;&#x79CD;&#x201C;&#x804C;&#x4E1A;&#x5316;&#x201D;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x4E00;&#x79CD;&#x975E;&#x4E2A;&#x4EBA;&#x6027;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
</li>
<li><p><strong>&#x4F5C;&#x4E3A;&#x4E2A;&#x4EBA;&#xFF0C;&#x6211;&#x662F;&#x5426;&#x80FD;&#x505A;&#x5230;&#x8DB3;&#x591F;&#x575A;&#x5F3A;&#x800C;&#x53EF;&#x4EE5;&#x72EC;&#x7ACB;&#x4E8E;&#x4ED6;&#x4EBA;&#xFF1F;</strong></p>
<ul>
<li><p><strong>&#x6211;&#x80FD;&#x5426;&#x6301;&#x4E4B;&#x4EE5;&#x6052;&#x5730;&#x5C0A;&#x91CD;&#x81EA;&#x5DF1;&#x548C;&#x4ED6;&#x4EBA;&#x7684;&#x60C5;&#x611F;&#x548C;&#x9700;&#x8981;&#xFF1F;</strong></p>
</li>
<li><p><strong>&#x5982;&#x679C;&#x6709;&#x5FC5;&#x8981;&#xFF0C;&#x6211;&#x662F;&#x5426;&#x80FD;&#x591F;&#x4E3B;&#x52A8;&#x8BA4;&#x540C;&#x5E76;&#x4E14;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x800C;&#x4E14;&#x6E05;&#x695A;&#x5730;&#x533A;&#x5206;&#x6211;&#x7684;&#x60C5;&#x611F;&#x4E0E;&#x4ED6;&#x4EBA;&#x7684;&#x60C5;&#x611F;&#xFF1F;</strong></p>
</li>
<li><p><strong>&#x6211;&#x662F;&#x5426;&#x80FD;&#x591F;&#x505A;&#x5230;&#x8DB3;&#x591F;&#x72EC;&#x7ACB;&#x81EA;&#x4E3B;&#xFF0C;&#x56E0;&#x800C;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x4ED6;&#x4EBA;&#x7684;&#x6291;&#x90C1;&#x800C;&#x6C14;&#x9981;&#xFF0C;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x4ED6;&#x4EBA;&#x7684;&#x6050;&#x60E7;&#x800C;&#x5BB3;&#x6015;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x4ED6;&#x4EBA;&#x5BF9;&#x6211;&#x7684;&#x4F9D;&#x8D56;&#x800C;&#x611F;&#x89C9;&#x4F1A;&#x6709;&#x706D;&#x9876;&#x4E4B;&#x707E;&#xFF1F;</strong></p>
</li>
<li><p><strong>&#x6211;&#x7684;&#x5185;&#x5728;&#x81EA;&#x6211;&#x662F;&#x5426;&#x8DB3;&#x591F;&#x575A;&#x5F3A;&#xFF0C;&#x4ECE;&#x800C;&#x4E0D;&#x4F1A;&#x88AB;&#x4ED6;&#x4EBA;&#x7684;&#x6124;&#x6012;&#x6240;&#x6467;&#x6BC1;&#xFF0C;&#x4E0D;&#x4F1A;&#x88AB;&#x4ED6;&#x4EBA;&#x7684;&#x4F9D;&#x8D56;&#x6240;&#x63A7;&#x5236;&#xFF0C;&#x4EA6;&#x4E0D;&#x4F1A;&#x88AB;&#x4ED6;&#x4EBA;&#x7684;&#x7231;&#x604B;&#x6240;&#x675F;&#x7F1A;&#xFF0C;&#x800C;&#x80FD;&#x81EA;&#x89C9;&#x4F53;&#x9A8C;&#x4E2A;&#x4EBA;&#x72EC;&#x7ACB;&#x4E8E;&#x4ED6;&#x4EBA;&#x5B58;&#x5728;&#xFF0C;&#x5177;&#x6709;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x611F;&#x548C;&#x6743;&#x5229;&#xFF1F;</strong></p>
<p><strong>&#x53EA;&#x6709;&#x6211;&#x80FD;&#x591F;&#x81EA;&#x7531;&#x81EA;&#x89C9;&#x5730;&#x611F;&#x53D7;&#x4E2A;&#x4EBA;&#x72EC;&#x7ACB;&#x81EA;&#x4E3B;&#x7684;&#x529B;&#x91CF;&#x4E4B;&#x65F6;&#xFF0C;&#x6211;&#x624D;&#x4F1A;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x6709;&#x80FD;&#x529B;&#x66F4;&#x6DF1;&#x523B;&#x5730;&#x7406;&#x89E3;&#x548C;&#x63A5;&#x7EB3;&#x4ED6;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x65F6;&#x6211;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x62C5;&#x5FC3;&#x4F1A;&#x5931;&#x53BB;&#x81EA;&#x6211;&#x3002;</strong></p>
</li>
</ul>
</li>
<li><p><strong>&#x5728;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#xFF0C;&#x6211;&#x662F;&#x5426;&#x8DB3;&#x591F;&#x5B89;&#x5168;&#xFF0C;&#x4ECE;&#x800C;&#x5141;&#x8BB8;&#x4ED6;&#x4EBA;&#x72EC;&#x7ACB;&#x4E8E;&#x6211;&#x800C;&#x5B58;&#x5728;&#xFF1F;&#x6211;&#x662F;&#x5426;&#x80FD;&#x5141;&#x8BB8;&#x4ED6;&#x4EBA;&#x6210;&#x4E3A;&#x4ED6;&#x7684;&#x771F;&#x6B63;&#x81EA;&#x6211;&#xFF1F;&#x65E0;&#x8BBA;&#x4ED6;&#x8BDA;&#x5B9E;&#x6216;&#x5978;&#x8BC8;&#xFF0C;&#x5E7C;&#x7A1A;&#x6216;&#x6210;&#x719F;&#xFF0C;&#x60B2;&#x89C2;&#x7EDD;&#x671B;&#x6216;&#x50B2;&#x6162;&#x81EA;&#x5927;&#xFF0C;&#x6211;&#x90FD;&#x80FD;&#x591F;&#x7ED9;&#x4ED6;&#x751F;&#x5B58;&#x7684;&#x81EA;&#x7531;&#x5417;&#xFF1F;</strong></p>
</li>
<li><p><strong>&#x6211;&#x662F;&#x5426;&#x80FD;&#x591F;&#x8BA9;&#x81EA;&#x5DF1;&#x5B8C;&#x5168;&#x8FDB;&#x5165;&#x4ED6;&#x4EBA;&#x7684;&#x60C5;&#x611F;&#x548C;&#x4E2A;&#x4EBA;&#x610F;&#x4E49;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x800C;&#x4E14;&#x505A;&#x5230;&#x8BBE;&#x8EAB;&#x5904;&#x5730;&#x3001;&#x89C1;&#x5176;&#x6240;&#x89C1;&#xFF1F;&#x6211;&#x662F;&#x5426;&#x80FD;&#x591F;&#x5B8C;&#x5168;&#x8FDB;&#x5165;&#x4ED6;&#x4EBA;&#x7684;&#x79C1;&#x4EBA;&#x4E16;&#x754C;&#xFF0C;&#x800C;&#x4E1D;&#x6BEB;&#x90FD;&#x4E0D;&#x60F3;&#x8FDB;&#x884C;&#x8BC4;&#x4EF7;&#x548C;&#x5224;&#x65AD;&#xFF1F;&#x6211;&#x662F;&#x5426;&#x80FD;&#x505A;&#x5230;&#x5341;&#x5206;&#x654F;&#x611F;&#xFF0C;&#x5728;&#x4ED6;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x884C;&#x52A8;&#x81EA;&#x5982;&#xFF0C;&#x800C;&#x4E0D;&#x4F1A;&#x8DF5;&#x8E0F;&#x5728;&#x4ED6;&#x770B;&#x6765;&#x975E;&#x5E38;&#x73CD;&#x8D35;&#x7684;&#x610F;&#x4E49;&#xFF1F;&#x6211;&#x662F;&#x5426;&#x80FD;&#x591F;&#x51C6;&#x786E;&#x5730;&#x610F;&#x8BC6;&#x5E76;&#x6355;&#x6349;&#x4ED6;&#x7684;&#x7ECF;&#x9A8C;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x5F53;&#x4E8B;&#x4EBA;&#x5DF2;&#x7ECF;&#x660E;&#x767D;&#x610F;&#x8BC6;&#x5230;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x4E9B;&#x9690;&#x542B;&#x4E0D;&#x663E;&#x3001;&#x6726;&#x80E7;&#x9690;&#x6666;&#x751A;&#x81F3;&#x4EE5;&#x4E3A;&#x662F;&#x6DF7;&#x4E71;&#x65E0;&#x5E8F;&#x7684;&#x7ECF;&#x9A8C;&#x7684;&#x610F;&#x4E49;&#xFF1F;&#x6211;&#x662F;&#x5426;&#x80FD;&#x591F;&#x65E0;&#x9650;&#x5236;&#x5730;&#x6269;&#x5C55;&#x6211;&#x7684;&#x7406;&#x89E3;&#x7684;&#x8303;&#x56F4;&#xFF1F;</strong></p>
</li>
<li><p><strong>&#x6211;&#x662F;&#x5426;&#x80FD;&#x63A5;&#x7EB3;&#x4ED6;&#x4EBA;&#x5448;&#x73B0;&#x7ED9;&#x6211;&#x7684;&#x65B9;&#x65B9;&#x9762;&#x9762;&#xFF1F;&#x6211;&#x662F;&#x5426;&#x80FD;&#x591F;&#x771F;&#x5207;&#x611F;&#x53D7;&#x4ED6;&#x7684;&#x81EA;&#x6211;&#xFF1F;&#x6211;&#x662F;&#x5426;&#x80FD;&#x591F;&#x4F20;&#x8FBE;&#x8FD9;&#x79CD;&#x771F;&#x5207;&#x611F;&#x53D7;&#x7684;&#x6001;&#x5EA6;&#xFF1F;&#x4E5F;&#x8BB8;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x6709;&#x6761;&#x4EF6;&#x5730;&#x611F;&#x53D7;&#x4ED6;&#xFF0C;&#x63A5;&#x7EB3;&#x4ED6;&#x7684;&#x60C5;&#x611F;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x800C;&#x6697;&#x4E2D;&#x6216;&#x8005;&#x516C;&#x5F00;&#x5730;&#x62D2;&#x7EDD;&#x4ED6;&#x60C5;&#x611F;&#x7684;&#x53E6;&#x4E00;&#x90E8;&#x5206;&#xFF1F;</strong></p>
</li>
<li><p><strong>&#x5728;&#x5173;&#x7CFB;&#x4E2D;&#x6211;&#x662F;&#x5426;&#x80FD;&#x591F;&#x8DB3;&#x591F;&#x654F;&#x611F;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x5BF9;&#x65B9;&#x4E0D;&#x4F1A;&#x628A;&#x6211;&#x7684;&#x884C;&#x4E3A;&#x5F53;&#x6210;&#x4E00;&#x79CD;&#x5A01;&#x80C1;&#xFF1F;</strong></p>
</li>
<li><p><strong>&#x6211;&#x662F;&#x5426;&#x80FD;&#x591F;&#x4F7F;&#x4ED6;&#x5B8C;&#x5168;&#x907F;&#x514D;&#x5916;&#x5728;&#x8BC4;&#x4EF7;&#x7684;&#x5A01;&#x80C1;&#xFF1F;</strong></p>
<p>  &#x4ECE;&#x957F;&#x8FDC;&#x89C2;&#x70B9;&#x6765;&#x770B;&#xFF0C;&#x4E00;&#x4E2A;&#x79EF;&#x6781;&#x7684;&#x8BC4;&#x4EF7;&#x4E0E;&#x4E00;&#x4E2A;&#x6D88;&#x6781;&#x7684;&#x8BC4;&#x4EF7;&#x4E00;&#x6837;&#xFF0C;&#x90FD;&#x5177;&#x6709;&#x5A01;&#x80C1;&#x6027;&#x3002;&#x4F60;&#x544A;&#x8BC9;&#x4E00;&#x4E2A;&#x4EBA;&#x4ED6;&#x662F;&#x597D;&#x6837;&#x7684;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5C31;&#x6697;&#x793A;&#x7740;&#x4ED6;&#x4E5F;&#x6709;&#x6743;&#x5229;&#x8BC4;&#x5224;&#x4ED6;&#x662F;&#x7CDF;&#x7CD5;&#x7684;&#x3002;&#x5982;&#x679C;&#x6211;&#x80FD;&#x4F7F;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x5C3D;&#x91CF;&#x8FDC;&#x79BB;&#x5224;&#x65AD;&#x548C;&#x8BC4;&#x4EF7;&#xFF0C;&#x6211;&#x5C31;&#x8D8A;&#x80FD;&#x4F7F;&#x5BF9;&#x65B9;&#x8FBE;&#x5230;&#x4E00;&#x79CD;&#x5883;&#x754C;&#xFF0C;&#x5373;&#x4E86;&#x89E3;&#x5230;&#x8BC4;&#x4EF7;&#x7684;&#x7126;&#x70B9;&#x548C;&#x8D23;&#x4EFB;&#x7684;&#x6838;&#x5FC3;&#x90FD;&#x5728;&#x4E8E;&#x4ED6;&#x81EA;&#x5DF1;&#x3002;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#xFF0C;&#x4ED6;&#x7684;&#x7ECF;&#x9A8C;&#x7684;&#x610F;&#x4E49;&#x548C;&#x4EF7;&#x503C;&#x6700;&#x7EC8;&#x8981;&#x7531;&#x4ED6;&#x81EA;&#x5DF1;&#x6765;&#x8D1F;&#x8D77;&#x8D23;&#x4EFB;&#x3002;&#x6211;&#x4E0D;&#x8BC4;&#x4EF7;&#x5BF9;&#x65B9;&#xFF0C;&#x5373;&#x4F7F;&#x5728;&#x6211;&#x7684;&#x60C5;&#x611F;&#x4E2D;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x4F5C;&#x8BC4;&#x4EF7;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x4F7F;&#x4ED6;&#x83B7;&#x5F97;&#x81EA;&#x7531;&#xFF0C;&#x53BB;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x81EA;&#x6211;&#x8D1F;&#x8D23;&#x7684;&#x4EBA;&#x3002;</p>
</li>
<li><p><strong>&#x6211;&#x80FD;&#x591F;&#x771F;&#x6B63;&#x4E0E;&#x4E00;&#x4E2A;&#x4ED6;&#x4EBA;&#x5E73;&#x7B49;&#x5BF9;&#x8BDD;&#x5417;&#xFF1F;</strong></p>
<p>  &#x6211;&#x53EF;&#x80FD;&#x4F1A;&#x675F;&#x7F1A;&#x4E8E;&#x4ED6;&#x7684;&#x8FC7;&#x53BB;&#x6216;&#x6211;&#x7684;&#x8FC7;&#x53BB;&#x3002;&#x8FD9;&#x4E9B;&#x6982;&#x5FF5;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x90FD;&#x4F1A;&#x9650;&#x5236;&#x6210;&#x4E3A;&#x53EF;&#x80FD;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x3002;</p>
<p>  &#x5982;&#x679C;&#x6211;&#x628A;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x5F53;&#x4F5C;&#x56FA;&#x5B9A;&#x4E0D;&#x53D8;&#x7684;&#xFF0C;&#x5DF2;&#x7ECF;&#x88AB;&#x8BCA;&#x65AD;&#x548C;&#x5206;&#x7C7B;&#x7684;&#x3001;&#x5DF2;&#x7ECF;&#x88AB;&#x4ED6;&#x7684;&#x8FC7;&#x53BB;&#x5851;&#x9020;&#x6210;&#x578B;&#x7684;&#x5BA2;&#x4F53;&#x6765;&#x63A5;&#x53D7;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x662F;&#x5728;&#x5C3D;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#x6765;&#x652F;&#x6301;&#x8FD9;&#x79CD;&#x72ED;&#x9698;&#x7684;&#x5047;&#x8BBE;&#x3002;</p>
<p>  &#x5047;&#x5982;&#x6211;&#x53EA;&#x628A;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x770B;&#x4F5C;&#x662F;&#x4E00;&#x4E2A;&#x673A;&#x4F1A;&#xFF0C;&#x5229;&#x7528;&#x5B83;&#x6765;&#x5F3A;&#x5316;&#x5BF9;&#x65B9;&#x5BF9;&#x4E8E;&#x67D0;&#x7C7B;&#x8BDD;&#x8BED;&#x6216;&#x89C2;&#x5FF5;&#x7684;&#x8BA4;&#x540C;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x4F1A;&#x503E;&#x5411;&#x4E8E;&#x628A;&#x4ED6;&#x786E;&#x8BA4;&#x4E3A;&#x4E00;&#x4E2A;&#x5BA2;&#x4F53;&#x2014;&#x2014;&#x2014;&#x2014;&#x4E00;&#x4E2A;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x8BF4;&#x662F;&#x53EF;&#x64CD;&#x63A7;&#x7684;&#x3001;&#x673A;&#x68B0;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x800C;&#x5982;&#x679C;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x5C31;&#x662F;&#x4ED6;&#x7684;&#x6F5C;&#x80FD;&#xFF0C;&#x90A3;&#x4ED6;&#x7684;&#x884C;&#x4E3A;&#x8868;&#x73B0;&#x5C31;&#x4F1A;&#x503E;&#x5411;&#x4E8E;&#x652F;&#x6301;&#x8FD9;&#x79CD;&#x5047;&#x8BBE;&#x3002;</p>
</li>
</ul>
<h4 id="&#x7ED3;&#x8BBA;">&#x7ED3;&#x8BBA;</h4>
<p><strong>&#x6211;&#x662F;&#x5426;&#x80FD;&#x591F;&#x521B;&#x9020;&#x4E00;&#x79CD;&#x4FC3;&#x8FDB;&#x4ED6;&#x4EBA;&#x72EC;&#x7ACB;&#x6210;&#x957F;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x53D6;&#x51B3;&#x4E8E;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x4E2A;&#x4EBA;&#x6210;&#x957F;&#x7684;&#x7A0B;&#x5EA6;&#x3002;</strong></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2.html" class="navigation navigation-prev " aria-label="Previous page: 助益性的人际关系">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter4.html" class="navigation navigation-next " aria-label="Next page: 关于心理治疗的知识——客观与主观">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"助益性关系的特点","level":"1.4","depth":1,"next":{"title":"关于心理治疗的知识——客观与主观","level":"1.5","depth":1,"path":"chapter4.md","ref":"chapter4.md","articles":[]},"previous":{"title":"助益性的人际关系","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter3.md","mtime":"2019-04-25T04:06:55.071Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T04:35:08.572Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

