
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>从个人角度说话 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    从个人角度说话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    助益性的人际关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    助益性关系的特点
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    关于心理治疗的知识——客观与主观
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    心理治疗显示的指向
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >从个人角度说话</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <ul>
<li><p>&#x53EA;&#x6709;&#x5F53;&#x4E8B;&#x4EBA;&#x77E5;&#x9053;&#x4F24;&#x75DB;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x8BE5;&#x5F80;&#x4F55;&#x5904;&#x8D70;&#xFF0C;&#x5173;&#x952E;&#x95EE;&#x9898;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x54EA;&#x4E9B;&#x7ECF;&#x9A8C;&#x88AB;&#x6DF1;&#x6DF1;&#x57CB;&#x85CF;&#x7740;&#x3002;&#x8FD9;&#x65F6;&#x6211;&#x5F00;&#x59CB;&#x9886;&#x609F;&#xFF0C;&#x9664;&#x975E;&#x6211;&#x7684;&#x76EE;&#x7684;&#x662F;&#x8981;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x624D;&#x667A;&#x8FC7;&#x4EBA;&#xFF0C;&#x5B66;&#x8BC6;&#x4E0D;&#x51E1;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x6211;&#x6700;&#x597D;&#x662F;&#x4F9D;&#x9760;&#x5F53;&#x4E8B;&#x4EBA;&#x4F5C;&#x4E3A;&#x6CBB;&#x7597;&#x8FC7;&#x7A0B;&#x7684;&#x5411;&#x5BFC;&#x3002;</p>
</li>
<li><p>&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x4F53;&#x9A8C;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x5B9E;&#xFF1A;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x5728;&#x81EA;&#x5DF1;&#x770B;&#x6765;&#x663E;&#x5F97;&#x5149;&#x534E;&#x56DB;&#x5C04;&#xFF0C;&#x6F5C;&#x80FD;&#x5DE8;&#x5927;&#xFF0C;&#x53EF;&#x662F;&#x5BF9;&#x4ED6;&#x4EBA;&#x5374;&#x4F3C;&#x4E4E;&#x662F;&#x67D0;&#x79CD;&#x6781;&#x5927;&#x7684;&#x5A01;&#x80C1;&#x3002;</p>
</li>
<li><p>&#x5728;&#x6211;&#x4E0E;&#x4ED6;&#x4EBA;&#x7684;&#x4EA4;&#x5F80;&#x4E2D;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#xFF1A;</p>
<p>  -&#x4ECE;&#x957F;&#x8FDC;&#x770B;&#xFF0C;&#x81EA;&#x5DF1;&#x8868;&#x91CC;&#x4E0D;&#x4E00;&#x7684;&#x884C;&#x4E3A;&#x662F;&#x6CA1;&#x6709;&#x76CA;&#x5904;&#x7684;</p>
<ul>
<li>&#x5728;&#x6211;&#x751F;&#x6C14;&#x548C;&#x4E0D;&#x6EE1;&#x65F6;&#xFF0C;&#x505A;&#x51FA;&#x4E00;&#x526F;&#x5E73;&#x9759;&#x548C;&#x53CB;&#x5584;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x8FD9;&#x662F;&#x6CA1;&#x6709;&#x7528;&#x7684;</li>
<li>&#x4E0D;&#x61C2;&#x88C5;&#x61C2;&#xFF0C;&#x662F;&#x6CA1;&#x6709;&#x7528;&#x7684;</li>
<li>&#x5728;&#x67D0;&#x4E00;&#x65F6;&#x523B;&#x5B9E;&#x9645;&#x4E0A;&#x5145;&#x6EE1;&#x654C;&#x610F;&#xFF0C;&#x5374;&#x88C5;&#x4F5C;&#x4E00;&#x4E2A;&#x4EC1;&#x6148;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x6CA1;&#x6709;&#x7528;&#x7684;</li>
<li>&#x5982;&#x679C;&#x5B9E;&#x9645;&#x4E0A;&#x65E2;&#x5BB3;&#x6015;&#x53C8;&#x7F3A;&#x4E4F;&#x4FE1;&#x5FC3;&#xFF0C;&#x5374;&#x505A;&#x51FA;&#x975E;&#x5E38;&#x6709;&#x628A;&#x63E1;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x662F;&#x6CA1;&#x6709;&#x7528;&#x7684;</li>
<li>&#x5F53;&#x6211;&#x611F;&#x5230;&#x4E0D;&#x8212;&#x670D;&#x65F6;&#xFF0C;&#x5374;&#x88C5;&#x51FA;&#x4E00;&#x5207;&#x90FD;&#x597D;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x90A3;&#x6BEB;&#x65E0;&#x76CA;&#x5904;</li>
</ul>
</li>
<li><p>&#x6211;&#x53D1;&#x73B0;&#xFF0C;&#x5728;&#x6211;&#x4E0E;&#x4ED6;&#x4EBA;&#x7684;&#x5173;&#x7CFB;&#x4E2D;&#xFF0C;&#x8BD5;&#x56FE;&#x4EE5;&#x4E00;&#x79CD;&#x5E26;&#x7740;&#x9762;&#x5177;&#x7684;&#x65B9;&#x5F0F;&#x884C;&#x4E8B;&#xFF0C;&#x7EF4;&#x6301;&#x4E00;&#x79CD;&#x4E0E;&#x5185;&#x5FC3;&#x4F53;&#x9A8C;&#x4E0D;&#x540C;&#x7684;&#x8868;&#x9762;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6BEB;&#x65E0;&#x5E2E;&#x52A9;&#xFF0C;&#x6BEB;&#x65E0;&#x6548;&#x679C;&#x3002;</p>
</li>
<li><p>&#x5F53;&#x6211;&#x4EE5;&#x63A5;&#x7EB3;&#x7684;&#x5FC3;&#x6001;&#x8046;&#x542C;&#x81EA;&#x5DF1;&#x65F6;&#xFF0C;&#x5F53;&#x6211;&#x80FD;&#x591F;&#x6210;&#x4E3A;&#x6211;&#x81EA;&#x5DF1;&#x65F6;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x4F1A;&#x66F4;&#x6709;&#x6548;&#x529B;&#x3002;&#x6211;&#x4EEC;&#x53EA;&#x6709;&#x5F7B;&#x5E95;&#x5730;&#x63A5;&#x53D7;&#x81EA;&#x5DF1;&#x7684;&#x771F;&#x5B9E;&#x5B58;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x80FD;&#x591F;&#x6709;&#x6240;&#x53D8;&#x5316;&#xFF0C;&#x624D;&#x80FD;&#x8D85;&#x8D8A;&#x81EA;&#x5DF1;&#x7684;&#x73B0;&#x6709;&#x5B58;&#x5728;&#x5F62;&#x5F0F;&#x3002;&#x90A3;&#x65F6;&#xFF0C;&#x53D8;&#x5316;&#x5728;&#x4E0D;&#x7ECF;&#x610F;&#x95F4;&#x5C31;&#x4F1A;&#x53D1;&#x751F;&#x3002;</p>
</li>
<li><p>&#x5BB9;&#x8BB8;&#x81EA;&#x5DF1;&#x53BB;&#x7406;&#x89E3;&#x4ED6;&#x4EBA;&#xFF0C;&#x5177;&#x6709;&#x6781;&#x5927;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x5BF9;&#x4E8E;&#x4ECE;&#x522B;&#x4EBA;&#x90A3;&#x91CC;&#x542C;&#x5230;&#x7684;&#x5927;&#x591A;&#x6570;&#x9648;&#x8FF0;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7B2C;&#x4E00;&#x53CD;&#x5E94;&#x5C31;&#x662F;&#x5BF9;&#x6B64;&#x505A;&#x51FA;&#x76F4;&#x63A5;&#x7684;&#x8BC4;&#x4EF7;&#x6216;&#x5224;&#x65AD;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x53BB;&#x7406;&#x89E3;&#x5B83;&#x3002;&#x6211;&#x4EEC;&#x5F88;&#x5C11;&#x5BB9;&#x8BB8;&#x81EA;&#x5DF1;&#x53BB;&#x7EC6;&#x81F4;&#x5730;&#x7406;&#x89E3;&#x4ED6;&#x4EBA;&#x7684;&#x9648;&#x8FF0;&#x5BF9;&#x4ED6;&#x672C;&#x4EBA;&#x6765;&#x8BF4;&#x7A76;&#x7ADF;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x7406;&#x89E3;&#x4F1A;&#x5E26;&#x6765;&#x98CE;&#x9669;&#x3002;&#x5982;&#x679C;&#x6211;&#x8BA9;&#x81EA;&#x5DF1;&#x771F;&#x6B63;&#x53BB;&#x7406;&#x89E3;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x6211;&#x6216;&#x8BB8;&#x4F1A;&#x88AB;&#x90A3;&#x79CD;&#x7406;&#x89E3;&#x6240;&#x6539;&#x53D8;&#x3002;<strong>&#x6211;&#x4EEC;&#x90FD;&#x5BB3;&#x6015;&#x53D8;&#x5316;&#x3002;</strong></p>
</li>
<li><p>&#x5728;&#x4E00;&#x79CD;&#x5341;&#x5206;&#x771F;&#x5B9E;&#x7684;&#x610F;&#x4E49;&#x4E0A;&#x8BF4;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x81EA;&#x5DF1;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x6D77;&#x5C9B;&#xFF1B;&#x53EA;&#x6709;&#x4ED6;&#x9996;&#x5148;&#x4E50;&#x610F;&#x6210;&#x4E3A;&#x81EA;&#x5DF1;&#x5E76;&#x5F97;&#x5230;&#x5BB9;&#x8BB8;&#x6210;&#x4E3A;&#x4ED6;&#x81EA;&#x5DF1;&#xFF0C;&#x4ED6;&#x624D;&#x80FD;&#x591F;&#x540C;&#x5176;&#x4ED6;&#x7684;&#x6D77;&#x5C9B;&#x642D;&#x8D77;&#x6865;&#x6881;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#xFF0C;&#x5F53;&#x6211;&#x80FD;&#x591F;&#x63A5;&#x7EB3;&#x53E6;&#x4E00;&#x5F53;&#x4E8B;&#x4EBA;&#xFF0C;&#x628A;&#x4ED6;&#x7684;&#x611F;&#x53D7;&#x3001;&#x6001;&#x5EA6;&#x548C;&#x4FE1;&#x5FF5;&#x4F5C;&#x4E3A;&#x4ED6;&#x771F;&#x5B9E;&#x800C;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x5982;&#x5B9E;&#x63A5;&#x7EB3;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x624D;&#x662F;&#x5728;&#x534F;&#x52A9;&#x4ED6;&#x53D8;&#x6210;&#x4E00;&#x4F4D;&#x4E2A;&#x4EBA;&#x3002;</p>
</li>
<li><p><strong>&#x6211;&#x8D8A;&#x5411;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x771F;&#x5B9E;&#x4EE5;&#x53CA;&#x4ED6;&#x4EBA;&#x7684;&#x771F;&#x5B9E;&#x5F00;&#x653E;&#xFF0C;&#x6211;&#x5C31;&#x8D8A;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x4E00;&#x79CD;&#x8981;&#x53BB;&#x201C;&#x5B89;&#x6392;&#x4E00;&#x5207;&#x201D;&#x7684;&#x51B2;&#x52A8;&#x3002;&#x5F53;&#x6211;&#x5C1D;&#x8BD5;&#x7740;&#x8046;&#x542C;&#x81EA;&#x5DF1;&#xFF0C;&#x8046;&#x542C;&#x53D1;&#x751F;&#x5728;&#x6211;&#x8EAB;&#x4E0A;&#x7684;&#x7ECF;&#x9A8C;&#x65F6;&#xFF0C;&#x5F53;&#x6211;&#x5C1D;&#x8BD5;&#x628A;&#x8FD9;&#x540C;&#x6837;&#x7684;&#x8046;&#x542C;&#x6001;&#x5EA6;&#x66F4;&#x591A;&#x5730;&#x4F20;&#x8FBE;&#x7ED9;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x65F6;&#xFF0C;&#x6211;&#x5C31;&#x8D8A;&#x53D1;&#x5730;&#x5C0A;&#x91CD;&#x590D;&#x6742;&#x7684;&#x751F;&#x6D3B;&#x8FC7;&#x7A0B;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x9010;&#x6E10;&#x53D8;&#x5F97;&#x4E0D;&#x518D;&#x5306;&#x5306;&#x5FD9;&#x5FD9;&#x5730;&#x5230;&#x5904;&#x5B89;&#x6392;&#x5E03;&#x5C40;&#x3001;&#x8BBE;&#x5B9A;&#x76EE;&#x6807;&#x3001;&#x5851;&#x9020;&#x4ED6;&#x4EBA;&#x3001;&#x64CD;&#x63A7;&#x4ED6;&#x4EBA;&#xFF0C;&#x5E76;&#x8BD5;&#x56FE;&#x628A;&#x4ED6;&#x4EEC;&#x63A8;&#x4E0A;&#x6211;&#x7ED9;&#x4ED6;&#x4EEC;&#x89C4;&#x5B9A;&#x4E86;&#x7684;&#x67D0;&#x6761;&#x9053;&#x8DEF;&#x3002;&#x6211;&#x53EA;&#x662F;&#x66F4;&#x52A0;&#x6EE1;&#x8DB3;&#x4E8E;&#x505A;&#x6211;&#x81EA;&#x5DF1;&#xFF0C;&#x540C;&#x65F6;&#x8BA9;&#x4ED6;&#x4EBA;&#x505A;&#x4ED6;&#x81EA;&#x5DF1;&#x3002;</strong></p>
</li>
<li><p>&#x5728;&#x590D;&#x6742;&#x7684;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x6211;&#x8D8A;&#x662F;&#x5355;&#x7EAF;&#x5730;&#x5E0C;&#x671B;&#x6210;&#x4E3A;&#x6211;&#x81EA;&#x5DF1;&#xFF0C;&#x8D8A;&#x662F;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x7406;&#x89E3;&#x548C;&#x63A5;&#x53D7;&#x6211;&#x81EA;&#x5DF1;&#x4EE5;&#x53CA;&#x4ED6;&#x4EBA;&#x5185;&#x5728;&#x7684;&#x771F;&#x5B9E;&#xFF0C;&#x4E5F;&#x5C31;&#x8D8A;&#x6709;&#x53EF;&#x80FD;&#x6FC0;&#x53D1;&#x8F83;&#x591A;&#x7684;&#x53D8;&#x5316;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x613F;&#x610F;&#x505A;&#x771F;&#x5B9E;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0E;&#x8FD9;&#x4E2A;&#x613F;&#x671B;&#x7684;&#x7A0B;&#x5EA6;&#x76F8;&#x7B49;&#xFF0C;&#x4ED6;&#x4F1A;&#x53D1;&#x73B0;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4ED6;&#x81EA;&#x5DF1;&#x5728;&#x53D8;&#x5316;&#xFF1B;&#x800C;&#x4E14;&#x4E0E;&#x4ED6;&#x6709;&#x5173;&#x7CFB;&#x7684;&#x4EBA;&#x4E5F;&#x5728;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x3002;</p>
</li>
<li><p><strong>&#x6211;&#x80FD;&#x591F;&#x4FE1;&#x4EFB;&#x6211;&#x7684;&#x7ECF;&#x9A8C;&#x3002;</strong></p>
</li>
</ul>
<blockquote>
<p>&#x5F53;&#x6211;&#x8FDB;&#x884C;&#x6211;&#x7684;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x7684;&#x521B;&#x9020;&#x6027;&#x52AA;&#x529B;&#x65F6;&#xFF0C;&#x6211;&#x6781;&#x5927;&#x5730;&#x4F9D;&#x8D56;&#x4E8E;&#x6211;&#x81F3;&#x4ECA;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4EE5;&#x53CA;&#x6211;&#x81F3;&#x4ECA;&#x8FD8;&#x6CA1;&#x6709;&#x505A;&#x8FC7;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x2014;&#x2014;&#x2014;&#x2014;Max Weber</p>
</blockquote>
<ul>
<li><p>&#x5982;&#x679C;&#x8BF4;&#x5728;&#x6211;&#x7684;&#x4E00;&#x751F;&#x4E2D;&#xFF08;&#x6216;&#x8BB8;&#x662F;&#x6C38;&#x8FDC;&#xFF09;&#x6709;&#x4E00;&#x4E2A;&#x60DF;&#x4E00;&#x80FD;&#x591F;&#x4E86;&#x89E3;&#x6211;&#x7684;&#x4EBA;&#xFF0C;&#x4E86;&#x89E3;&#x6211;&#x6240;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x662F;&#x5426;&#x8BDA;&#x5B9E;&#x3001;&#x8BA4;&#x771F;&#x3001;&#x5F00;&#x653E;&#x3001;&#x5408;&#x4E4E;&#x60C5;&#x7406;&#xFF1B;&#x662F;&#x5426;&#x865A;&#x4F2A;&#x3001;&#x81EA;&#x6211;&#x9632;&#x5FA1;&#x3001;&#x4E0D;&#x5408;&#x60C5;&#x7406;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x90A3;&#x4E2A;&#x4EBA;&#x5C31;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x3002;<strong>&#x5BF9;&#x4E8E;&#x6211;&#x6B63;&#x5728;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x5F88;&#x9AD8;&#x5174;&#x5F97;&#x5230;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x9A8C;&#x8BC1;&#xFF0C;&#x5BF9;&#x6211;&#x7684;&#x6279;&#x8BC4;&#xFF08;&#x65E0;&#x8BBA;&#x662F;&#x53CB;&#x597D;&#x7684;&#x8FD8;&#x662F;&#x5145;&#x6EE1;&#x654C;&#x610F;&#x7684;&#xFF09;&#x548C;&#x8D5E;&#x626C;&#xFF08;&#x65E0;&#x8BBA;&#x662F;&#x8BDA;&#x631A;&#x7684;&#x8FD8;&#x662F;&#x5949;&#x627F;&#x7684;&#xFF09;&#x4E5F;&#x662F;&#x8FD9;&#x79CD;&#x9A8C;&#x8BC1;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8861;&#x91CF;&#x8FD9;&#x4E9B;&#x9A8C;&#x8BC1;&#x7684;&#x771F;&#x4F2A;&#xFF0C;&#x786E;&#x5B9A;&#x5B83;&#x7684;&#x610F;&#x4E49;&#x548C;&#x7528;&#x5904;&#xFF0C;&#x90A3;&#x53EA;&#x80FD;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x662F;&#x4E00;&#x9879;&#x6211;&#x4E0D;&#x80FD;&#x8BA9;&#x6E21;&#x7ED9;&#x4EFB;&#x4F55;&#x4ED6;&#x4EBA;&#x7684;&#x4E49;&#x52A1;&#x3002;</strong></p>
</li>
<li><p>&#x6211;&#x4EEC;&#x7684;&#x4E2A;&#x4EBA;&#x7ECF;&#x9A8C;&#x4E4B;&#x6240;&#x4EE5;&#x5177;&#x6709;&#x6743;&#x5A01;&#x6027;&#xFF0C;&#x5E76;&#x4E0D;&#x5728;&#x4E8E;&#x5B83;&#x6C38;&#x8FDC;&#x4E0D;&#x72AF;&#x9519;&#x8BEF;&#x3002;&#x5B83;&#x662F;&#x6743;&#x5A01;&#x7684;&#x57FA;&#x7840;&#xFF0C;<strong>&#x56E0;&#x4E3A;&#x5B83;&#x603B;&#x662F;&#x80FD;&#x591F;&#x4EE5;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x3001;&#x57FA;&#x672C;&#x7684;&#x65B9;&#x5F0F;&#x5F97;&#x5230;&#x68C0;&#x9A8C;&#x3002;</strong>&#x901A;&#x8FC7;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x5B83;&#x5E38;&#x89C1;&#x7684;&#x9519;&#x8BEF;&#x6216;&#x8C2C;&#x8BEF;&#x603B;&#x662F;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x81EA;&#x6211;&#x4FEE;&#x6B63;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
</li>
<li><p><strong>&#x4E8B;&#x5B9E;&#x662F;&#x53CB;&#x597D;&#x7684;&#x3002;</strong></p>
</li>
<li><p><strong>&#x6700;&#x4E2A;&#x4EBA;&#x5316;&#x7684;&#x4E1C;&#x897F;&#x5C31;&#x662F;&#x6700;&#x666E;&#x904D;&#x7684;&#x4E1C;&#x897F;&#x3002;</strong></p>
</li>
<li><p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x4E0A;&#x79EF;&#x6781;&#x7684;&#x53D6;&#x5411;&#x3002;&#x4E2A;&#x4F53;&#x8D8A;&#x88AB;&#x5145;&#x5206;&#x5730;&#x7406;&#x89E3;&#x548C;&#x63A5;&#x7EB3;&#xFF0C;&#x4ED6;&#x5C31;&#x8D8A;&#x5BB9;&#x6613;&#x6452;&#x5F03;&#x90A3;&#x4E9B;&#x4ED6;&#x4E00;&#x76F4;&#x7528;&#x6765;&#x5E94;&#x4ED8;&#x751F;&#x6D3B;&#x7684;&#x5047;&#x9762;&#x5177;&#xFF0C;&#x5C31;&#x8D8A;&#x5BB9;&#x6613;&#x671D;&#x7740;&#x9762;&#x5411;&#x672A;&#x6765;&#x7684;&#x65B9;&#x5411;&#x6539;&#x53D8;&#x3002;</p>
</li>
</ul>
<h4 id="&#x751F;&#x6D3B;&#xFF0C;&#x5728;&#x5176;&#x6700;&#x4F73;&#x72B6;&#x6001;&#x4E2D;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x6D41;&#x52A8;&#x3001;&#x53D8;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5176;&#x4E2D;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x662F;&#x56FA;&#x5B9A;&#x4E0D;&#x53D8;&#x7684;&#x3002;">&#x751F;&#x6D3B;&#xFF0C;&#x5728;&#x5176;&#x6700;&#x4F73;&#x72B6;&#x6001;&#x4E2D;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x6D41;&#x52A8;&#x3001;&#x53D8;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5176;&#x4E2D;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x662F;&#x56FA;&#x5B9A;&#x4E0D;&#x53D8;&#x7684;&#x3002;</h4>
<ul>
<li><p>&#x968F;&#x7740;&#x6211;&#x9519;&#x7EFC;&#x590D;&#x6742;&#x7684;&#x7ECF;&#x9A8C;&#x4E4B;&#x6D41;&#x4E00;&#x8D77;&#x6F02;&#x6D6E;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5728;&#x8BD5;&#x56FE;&#x5BF9;&#x5B83;&#x6C38;&#x8FDC;&#x53D8;&#x5316;&#x590D;&#x6742;&#x6574;&#x4F53;&#x6240;&#x4F5C;&#x7684;&#x7406;&#x89E3;&#x4E2D;&#xFF0C;&#x663E;&#x7136;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x56FA;&#x5B9A;&#x4E0D;&#x52A8;&#x7684;&#x70B9;&#x3002;&#x5982;&#x679C;&#x80FD;&#x8FD9;&#x6837;&#x5904;&#x5728;&#x53D8;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#x4E4B;&#x4E2D;&#xFF0C;&#x5F88;&#x663E;&#x7136;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x4F1A;&#x6301;&#x6709;&#x4EC0;&#x4E48;&#x5C01;&#x95ED;&#x7684;&#x4FE1;&#x5FF5;&#x4F53;&#x7CFB;&#xFF0C;&#x6301;&#x6709;&#x4E00;&#x5957;&#x6BEB;&#x65E0;&#x53D8;&#x5316;&#x7684;&#x89C4;&#x5219;&#x3002;<strong>&#x751F;&#x6D3B;&#x603B;&#x662F;&#x5904;&#x5728;&#x53D8;&#x5316;&#x5F62;&#x6210;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x3002;</strong></p>
</li>
<li><p><strong>&#x5982;&#x679C;&#x4E16;&#x754C;&#x4E0A;&#x786E;&#x5B9E;&#x6709;&#x4E00;&#x4E2A;&#x53EB;&#x505A;&#x771F;&#x7406;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x8FD9;&#x4E2A;&#x81EA;&#x7531;&#x7684;&#x3001;&#x4E2A;&#x4EBA;&#x63A2;&#x6C42;&#x7684;&#x8FC7;&#x7A0B;&#x5E94;&#x5F53;&#x662F;&#x8D8B;&#x5411;&#x4E8E;&#x8FD9;&#x4E2A;&#x771F;&#x7406;&#x7684;&#x3002;</strong></p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.html" class="navigation navigation-next " aria-label="Next page: 助益性的人际关系">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"从个人角度说话","level":"1.2","depth":1,"next":{"title":"助益性的人际关系","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.md","mtime":"2019-04-25T04:06:55.065Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T04:35:08.572Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

