
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>助益性的人际关系 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.html" />
    
    
    <link rel="prev" href="chapter1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    从个人角度说话
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    助益性的人际关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    助益性关系的特点
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    关于心理治疗的知识——客观与主观
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    心理治疗显示的指向
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >助益性的人际关系</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h4 id="&#x5173;&#x4E8E;&#x4FC3;&#x8FDB;&#x4E2A;&#x4EBA;&#x6210;&#x957F;&#x7684;&#x82E5;&#x5E72;&#x5047;&#x8BBE;">&#x5173;&#x4E8E;&#x4FC3;&#x8FDB;&#x4E2A;&#x4EBA;&#x6210;&#x957F;&#x7684;&#x82E5;&#x5E72;&#x5047;&#x8BBE;</h4>
<p>&#x6211;&#x5DF2;&#x7ECF;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x6211;&#x5B66;&#x5230;&#x7684;&#x6240;&#x6709;&#x4E1C;&#x897F;&#xFF0C;&#x90FD;&#x8981;&#x7528;&#x4E8E;&#x6211;&#x7684;&#x5404;&#x79CD;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x5E76;&#x4E0D;&#x53EA;&#x662F;&#x7528;&#x6765;&#x5904;&#x7406;&#x6765;&#x8BBF;&#x8005;&#x7684;&#x4E2A;&#x4EBA;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5982;&#x679C;&#x501F;&#x52A9;&#x4E8E;&#x67D0;&#x79CD;&#x7406;&#x667A;&#x7684;&#x7A0B;&#x5E8F;&#x6216;&#x8BAD;&#x7EC3;&#x7684;&#x7A0B;&#x5E8F;&#xFF0C;&#x90A3;&#x6211;&#x5BF9;&#x8FD9;&#x4E2A;&#x9047;&#x5230;&#x4E86;&#x9EBB;&#x70E6;&#x7684;&#x5F53;&#x4E8B;&#x662F;&#x4E0D;&#x4F1A;&#x6709;&#x4EFB;&#x4F55;&#x5E2E;&#x52A9;&#x7684;&#x3002;<strong>&#x4E0D;&#x53EF;&#x80FD;&#x4F9D;&#x8D56;&#x67D0;&#x79CD;&#x65B9;&#x6CD5;&#x3001;&#x67D0;&#x79CD;&#x77E5;&#x8BC6;&#x3001;&#x67D0;&#x79CD;&#x8BAD;&#x7EC3;&#x6216;&#x63A5;&#x53D7;&#x67D0;&#x79CD;&#x6559;&#x5B66;&#x800C;&#x8FBE;&#x5230;&#x5B9E;&#x9645;&#x6709;&#x6548;&#x7684;&#x5E2E;&#x52A9;&#x3002;</strong>&#x6211;&#x5411;&#x5F53;&#x4E8B;&#x4EBA;&#x4F5C;&#x51FA;&#x5404;&#x79CD;&#x89E3;&#x91CA;&#xFF0C;&#x7ED9;&#x4ED6;&#x5217;&#x51FA;&#x4ECA;&#x540E;&#x7684;&#x884C;&#x52A8;&#x6B65;&#x9AA4;&#xFF0C;&#x6559;&#x7ED9;&#x4ED6;&#x66F4;&#x52A0;&#x4EE4;&#x4EBA;&#x6EE1;&#x610F;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x60F3;&#x5230;&#x7684;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x6211;&#x7684;&#x7ECF;&#x9A8C;&#x4E2D;&#xFF0C;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x65B9;&#x6CD5;&#x90FD;&#x662F;&#x5F92;&#x52B3;&#x65E0;&#x76CA;&#x7684;&#x3002;&#x5B83;&#x4EEC;&#x81F3;&#x591A;&#x8FBE;&#x5230;&#x7684;&#x662F;&#x4E00;&#x4E9B;&#x4E34;&#x65F6;&#x6027;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x8FD9;&#x4E9B;&#x53D8;&#x5316;&#x4E0D;&#x4E45;&#x5C31;&#x4F1A;&#x6D88;&#x5931;&#xFF0C;&#x800C;&#x7559;&#x7ED9;&#x4E2A;&#x4F53;&#x7684;&#x662F;&#x6BD4;&#x4EE5;&#x524D;&#x66F4;&#x591A;&#x7684;&#x632B;&#x8D25;&#x611F;&#x3002;</p>
<ul>
<li><p><strong>&#x4E00;&#x4E2A;&#x666E;&#x904D;&#x7684;&#x5047;&#x8BBE;&#xFF1A;&#x5982;&#x679C;&#x6211;&#x80FD;&#x63D0;&#x4F9B;&#x67D0;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x90A3;&#x4E48;&#x5BF9;&#x65B9;&#x5C31;&#x4F1A;&#x5728;&#x4ED6;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x53D1;&#x73B0;&#x8FD0;&#x7528;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#x6765;&#x4FC3;&#x8FDB;&#x6210;&#x957F;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x4E2A;&#x4EBA;&#x7684;&#x53D8;&#x5316;&#x548C;&#x53D1;&#x5C55;&#x3002;</strong></p>
</li>
<li><p><strong>&#x52A9;&#x76CA;&#x6027;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;</strong></p>
<p>  &#x5728;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x4E2D;&#x6211;&#x8D8A;&#x80FD;&#x591F;&#x771F;&#x8BDA;&#x900F;&#x660E;&#xFF0C;&#x6211;&#x5C31;&#x8D8A;&#x6709;&#x5E2E;&#x52A9;&#x4F5C;&#x7528;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x5728;&#x53EF;&#x80FD;&#x7684;&#x7A0B;&#x5EA6;&#x5185;&#x6211;&#x9700;&#x8981;&#x610F;&#x8BC6;&#x5230;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8868;&#x9762;&#x4E0A;&#x5448;&#x73B0;&#x4E00;&#x79CD;&#x6001;&#x5EA6;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x5728;&#x6DF1;&#x5C42;&#x6216;&#x65E0;&#x610F;&#x8BC6;&#x4E2D;&#x5374;&#x6301;&#x6709;&#x53E6;&#x4E00;&#x79CD;&#x6001;&#x5EA6;&#x3002;&#x771F;&#x8BDA;&#x900F;&#x660E;&#x4E5F;&#x5305;&#x62EC;&#x7528;&#x6211;&#x7684;&#x8BDD;&#x548C;&#x6211;&#x7684;&#x884C;&#x4E3A;&#x6B23;&#x7136;&#x8868;&#x8FBE;&#x5B58;&#x5728;&#x4E8E;&#x6211;&#x5185;&#x5FC3;&#x7684;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x611F;&#x53D7;&#x548C;&#x6001;&#x5EA6;&#x3002;</p>
<p>  &#x53EA;&#x6709;&#x7528;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x5173;&#x7CFB;&#x624D;&#x4F1A;&#x62E5;&#x6709;&#x771F;&#x5B9E;&#x6027;&#x3002;</p>
<p>  &#x53EA;&#x6709;&#x901A;&#x8FC7;&#x63D0;&#x4F9B;&#x5B58;&#x5728;&#x4E8E;&#x6211;&#x5185;&#x5FC3;&#x7684;&#x771F;&#x8BDA;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x53E6;&#x4E00;&#x5F53;&#x4E8B;&#x4EBA;&#x624D;&#x80FD;&#x6210;&#x529F;&#x5730;&#x5BFB;&#x6C42;&#x5230;&#x5B58;&#x5728;&#x4E8E;&#x4ED6;&#x5185;&#x5FC3;&#x7684;&#x771F;&#x5B9E;&#x3002;</p>
<p>  &#x8D8A;&#x662F;&#x63A5;&#x7EB3;&#x548C;&#x6B23;&#x8D4F;&#x5F53;&#x4E8B;&#x4EBA;&#xFF0C;&#x6211;&#x5C31;&#x8D8A;&#x6709;&#x53EF;&#x80FD;&#x521B;&#x9020;&#x4E00;&#x79CD;&#x4ED6;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x6211;&#x6240;&#x8BF4;&#x7684;&#x63A5;&#x7EB3;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x5BF9;&#x4E8E;&#x5F53;&#x4E8B;&#x4EBA;&#x7684;&#x70ED;&#x60C5;&#x5173;&#x6CE8;&#xFF0C;&#x65E0;&#x6761;&#x4EF6;&#x5730;&#x8BA4;&#x4E3A;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x5177;&#x6709;&#x81EA;&#x6211;&#x4EF7;&#x503C;&#x7684;&#x4EBA;&#x2014;&#x2014;&#x2014;&#x2014;&#x4E0D;&#x8BBA;&#x4ED6;&#x7684;&#x72B6;&#x6001;&#x3001;&#x4ED6;&#x7684;&#x884C;&#x4E3A;&#x6216;&#x8005;&#x4ED6;&#x7684;&#x611F;&#x53D7;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#x3002;</p>
<p>  &#x9700;&#x8981;&#x6709;&#x7406;&#x89E3;&#xFF0C;&#x63A5;&#x7EB3;&#x624D;&#x4F1A;&#x6709;&#x4F5C;&#x7528;&#x3002;<strong>&#x53EA;&#x6709;&#x5F53;&#x6211;&#x770B;&#x5230;&#x8FD9;&#x4E9B;&#x60C5;&#x611F;&#x548C;&#x60F3;&#x6CD5;&#x5982;&#x540C;&#x4F60;&#x6240;&#x89C1;&#xFF0C;&#x5E76;&#x4E14;&#x63A5;&#x53D7;&#x8FD9;&#x4E9B;&#x60C5;&#x611F;&#x3001;&#x60F3;&#x6CD5;&#xFF0C;&#x63A5;&#x53D7;&#x4F60;&#x8FD9;&#x4E2A;&#x4EBA;&#xFF0C;&#x53EA;&#x6709;&#x8FD9;&#x65F6;&#x4F60;&#x624D;&#x4F1A;&#x771F;&#x6B63;&#x611F;&#x5230;&#x80FD;&#x591F;&#x81EA;&#x7531;&#x5730;&#x53BB;&#x63A2;&#x7D22;&#x5185;&#x5FC3;&#x6240;&#x6709;&#x9690;&#x79D8;&#x7684;&#x89D2;&#x843D;&#xFF0C;&#x63A2;&#x7D22;&#x4EE4;&#x4EBA;&#x6050;&#x60E7;&#x7684;&#x7F1D;&#x9699;&#xFF0C;&#x63A2;&#x7D22;&#x901A;&#x5E38;&#x88AB;&#x6DF1;&#x57CB;&#x4E8E;&#x5730;&#x4E0B;&#x7684;&#x7ECF;&#x9A8C;&#x3002;</strong>&#x81EA;&#x7531;&#x662F;&#x826F;&#x597D;&#x5173;&#x7CFB;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x6761;&#x4EF6;&#x3002;&#x8FD9;&#x4E9B;&#x7684;&#x81EA;&#x7531;&#x662F;&#x6307;&#x4E2A;&#x4EBA;&#x5728;&#x610F;&#x8BC6;&#x548C;&#x65E0;&#x610F;&#x8BC6;&#x5C42;&#x9762;&#x4E0A;&#x63A2;&#x7D22;&#x81EA;&#x8EAB;&#xFF0C;&#x6562;&#x4E8E;&#x4ECE;&#x4E8B;&#x8FD9;&#x79CD;&#x5371;&#x9669;&#x7684;&#x5192;&#x9669;&#x3001;&#x8FFD;&#x95EE;&#x548C;&#x63A2;&#x7A76;&#x3002;&#x8FD9;&#x662F;&#x6446;&#x8131;&#x4E86;&#x4EFB;&#x4F55;&#x7C7B;&#x578B;&#x7684;&#x9053;&#x5FB7;&#x5224;&#x65AD;&#x6216;&#x75BE;&#x75C5;&#x8BCA;&#x65AD;&#x5F0F;&#x7684;&#x8BC4;&#x4EF7;&#xFF08;&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x6240;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x8BC4;&#x5224;&#x548C;&#x8BCA;&#x65AD;&#x603B;&#x662F;&#x5177;&#x6709;&#x5A01;&#x80C1;&#x6027;&#x7684;&#xFF09;&#x800C;&#x5F97;&#x5230;&#x7684;&#x4E00;&#x79CD;&#x5B8C;&#x5168;&#x7684;&#x81EA;&#x7531;&#x3002;</p>
</li>
<li><p><strong>&#x8FFD;&#x6C42;&#x53D8;&#x5316;&#x7684;&#x52A8;&#x673A;</strong></p>
<p>  &#x4E8B;&#x5B9E;&#x8BF4;&#x660E;&#xFF0C;<strong>&#x4E2A;&#x4F53;&#x6709;&#x4E00;&#x79CD;&#x5148;&#x5929;&#x7684;&#x80FD;&#x529B;&#x6765;&#x7406;&#x89E3;&#x4ED6;&#x751F;&#x6D3B;&#x4E2D;&#x548C;&#x4ED6;&#x81EA;&#x8EAB;&#x5F15;&#x8D77;&#x4ED6;&#x75DB;&#x82E6;&#x548C;&#x5931;&#x610F;&#x7684;&#x65B9;&#x65B9;&#x9762;&#x9762;&#x7684;&#x7ECF;&#x9A8C;&#x3002;</strong>&#x8FD9;&#x6837;&#x7684;&#x7406;&#x89E3;&#x4F1A;&#x63A2;&#x67E5;&#x90A3;&#x4E9B;&#x7531;&#x4E8E;&#x5177;&#x6709;&#x5A01;&#x80C1;&#x6027;&#x800C;&#x4F7F;&#x4ED6;&#x5BF9;&#x81EA;&#x5DF1;&#x906E;&#x853D;&#x8D77;&#x6765;&#x7684;&#x3001;&#x6DF1;&#x85CF;&#x4E8E;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#x4E4B;&#x4E0B;&#x7684;&#x7ECF;&#x9A8C;&#x3002;</p>
<p>  &#x5728;&#x6240;&#x6709;&#x6709;&#x673A;&#x4F53;&#x548C;&#x4EBA;&#x7C7B;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x663E;&#x7136;&#x5B83;&#x662F;&#x4E00;&#x79CD;&#x8FEB;&#x5207;&#x7684;&#x8981;&#x6C42;&#x2014;&#x2014;&#x2014;&#x2014;&#x6269;&#x5C55;&#xFF0C;&#x5EF6;&#x4F38;&#xFF0C;&#x81EA;&#x4E3B;&#xFF0C;&#x53D1;&#x5C55;&#xFF0C;&#x6210;&#x719F;&#x2014;&#x2014;&#x2014;&#x2014;&#x8868;&#x73B0;&#x5E76;&#x6FC0;&#x6D3B;&#x6709;&#x673A;&#x4F53;&#x7684;&#x6240;&#x6709;&#x80FD;&#x529B;&#x3001;&#x589E;&#x5F3A;&#x6709;&#x673A;&#x4F53;&#x6216;&#x8005;&#x81EA;&#x6211;&#x529B;&#x91CF;&#x7684;&#x503E;&#x5411;&#x3002;&#x8FD9;&#x79CD;&#x503E;&#x5411;&#x53EF;&#x80FD;&#x6DF1;&#x57CB;&#x5728;&#x5FC3;&#x7406;&#x9632;&#x5FA1;&#x7684;&#x4E00;&#x5C42;&#x53C8;&#x4E00;&#x5C42;&#x7684;&#x786C;&#x58F3;&#x4E4B;&#x4E0B;&#xFF1B;&#x53EF;&#x80FD;&#x9690;&#x85CF;&#x5728;&#x7CBE;&#x81F4;&#x7684;&#x9762;&#x5177;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x79CD;&#x9762;&#x5177;&#x662F;&#x5BF9;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x503E;&#x5411;&#x7684;&#x5426;&#x5B9A;&#x548C;&#x62D2;&#x7EDD;&#xFF1B;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x5B83;&#x5B58;&#x5728;&#x4E8E;&#x6BCF;&#x4E2A;&#x4E2A;&#x4F53;&#x4E4B;&#x4E2D;&#xFF0C;&#x5E76;&#x4E14;&#x53EA;&#x6709;&#x5728;&#x9002;&#x5F53;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#x624D;&#x4F1A;&#x5F97;&#x5230;&#x91CA;&#x653E;&#x548C;&#x8868;&#x73B0;&#x3002;</p>
</li>
<li><p><strong>&#x5173;&#x4E8E;&#x4EBA;&#x7C7B;&#x5173;&#x7CFB;&#x7684;&#x4E00;&#x4E2A;&#x66F4;&#x5E7F;&#x6CDB;&#x7684;&#x5047;&#x8BBE;</strong></p>
<p>  &#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x5173;&#x7CFB;&#x53EA;&#x662F;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7684;&#x4E00;&#x4E2A;&#x7279;&#x4F8B;&#xFF0C;&#x5E76;&#x4E14;&#x540C;&#x6837;&#x7684;&#x89C4;&#x5F8B;&#x5236;&#x7EA6;&#x7740;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x3002;</p>
</li>
</ul>
<h4 id="&#x7ED3;&#x8BBA;">&#x7ED3;&#x8BBA;</h4>
<p>&#x5982;&#x679C;&#x6211;&#x80FD;&#x4E3B;&#x52A8;&#x521B;&#x9020;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x5173;&#x7CFB;&#xFF1A;</p>
<ul>
<li>&#x8868;&#x8FBE;&#x4E00;&#x79CD;&#x5BF9;&#x6211;&#x7684;&#x771F;&#x5B9E;&#x4F53;&#x9A8C;&#x7684;&#x771F;&#x8BDA;&#x4E0E;&#x900F;&#x660E;&#xFF1B;</li>
<li>&#x8868;&#x8FBE;&#x6211;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EBA;&#x7684;&#x70ED;&#x60C5;&#x63A5;&#x7EB3;&#x4EE5;&#x53CA;&#x4ED6;&#x7684;&#x72EC;&#x7ACB;&#x4E2A;&#x6027;&#x7684;&#x6B23;&#x8D4F;&#xFF1B;</li>
<li>&#x8868;&#x8FBE;&#x6211;&#x5982;&#x540C;&#x4ED6;&#x81EA;&#x5DF1;&#x4E00;&#x6837;&#x611F;&#x77E5;&#x4ED6;&#x7684;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x79CD;&#x654F;&#x9510;&#x80FD;&#x529B;&#xFF1B;</li>
</ul>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x5173;&#x7CFB;&#x4E2D;&#x7684;&#x5BF9;&#x65B9;&#x5C06;&#x4F1A;&#xFF1A;</p>
<ul>
<li>&#x4F53;&#x9A8C;&#x5E76;&#x7406;&#x89E3;&#x4ED6;&#x81EA;&#x8EAB;&#x4E2D;&#x5148;&#x524D;&#x88AB;&#x538B;&#x6291;&#x7684;&#x4E1C;&#x897F;&#xFF1B;</li>
<li>&#x53D1;&#x73B0;&#x4ED6;&#x81EA;&#x5DF1;&#x53D8;&#x5F97;&#x66F4;&#x5B8C;&#x6574;&#xFF0C;&#x66F4;&#x6709;&#x6548;&#x5730;&#x53D1;&#x6325;&#x673A;&#x80FD;&#xFF1B;</li>
<li>&#x53D8;&#x5F97;&#x66F4;&#x50CF;&#x90A3;&#x4E2A;&#x4ED6;&#x5E0C;&#x671B;&#x6210;&#x4E3A;&#x7684;&#x4E2A;&#x4EBA;&#xFF1B;</li>
<li>&#x5177;&#x6709;&#x66F4;&#x597D;&#x7684;&#x81EA;&#x6211;&#x5BFC;&#x5411;&#xFF0C;&#x66F4;&#x4E3A;&#x81EA;&#x4FE1;&#xFF1B;</li>
<li>&#x53D8;&#x5F97;&#x66F4;&#x5177;&#x6709;&#x4E2A;&#x4EBA;&#x7279;&#x6027;&#xFF0C;&#x66F4;&#x52A0;&#x72EC;&#x7279;&#xFF0C;&#x66F4;&#x4F1A;&#x81EA;&#x6211;&#x8868;&#x8FBE;&#xFF1B;</li>
<li>&#x66F4;&#x5584;&#x89E3;&#x4EBA;&#x610F;&#xFF0C;&#x66F4;&#x80FD;&#x63A5;&#x7EB3;&#x522B;&#x4EBA;&#xFF1B;</li>
<li>&#x80FD;&#x591F;&#x66F4;&#x81EA;&#x5982;&#x8F7B;&#x677E;&#x5730;&#x5904;&#x7406;&#x751F;&#x6D3B;&#x7684;&#x95EE;&#x9898;</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter1.html" class="navigation navigation-prev " aria-label="Previous page: 从个人角度说话">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.html" class="navigation navigation-next " aria-label="Next page: 助益性关系的特点">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"助益性的人际关系","level":"1.3","depth":1,"next":{"title":"助益性关系的特点","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"previous":{"title":"从个人角度说话","level":"1.2","depth":1,"path":"chapter1.md","ref":"chapter1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2.md","mtime":"2019-04-25T04:06:55.068Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T04:35:08.572Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

