
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>笔记 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    笔记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >笔记</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x642D;&#x5EFA;&#x821E;&#x53F0;">&#x642D;&#x5EFA;&#x821E;&#x53F0;</h3>
<h4 id="&#x8BC6;&#x522B;&#x6311;&#x6218;">&#x8BC6;&#x522B;&#x6311;&#x6218;</h4>
<ol>
<li>&#x9009;&#x62E9;&#x6700;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;</li>
<li>&#x5148;&#x505A;&#x597D;&#x5916;&#x89C2;&#xFF0C;&#x7136;&#x540E;&#x5012;&#x56DE;&#x53BB;&#x89E3;&#x51B3;&#x80CC;&#x540E;&#x7684;&#x7CFB;&#x7EDF;&#x6216;&#x6280;&#x672F;&#x95EE;&#x9898;&#xFF08;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x7684;&#x65B0;&#x70B9;&#x5B50;&#x5931;&#x8D25;&#x4E86;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x592A;&#x8FC7;&#x9AD8;&#x4F30;&#x4E86;&#x7528;&#x6237;&#x7684;&#x7406;&#x89E3;&#x529B;&#x548C;&#x9700;&#x6C42;&#x70B9;&#xFF09;</li>
</ol>
<h4 id="&#x7EC4;&#x5EFA;&#x56E2;&#x961F;">&#x7EC4;&#x5EFA;&#x56E2;&#x961F;</h4>
<p>&#x786E;&#x5B9A;&#x4E00;&#x540D;&#x51B3;&#x7B56;&#x8005;&#x3001;&#x4E00;&#x540D;&#x5F15;&#x5BFC;&#x8005;&#x4EE5;&#x53CA;&#x591A;&#x6837;&#x5316;&#x7684;&#x961F;&#x5458;</p>
<p>&#x51B3;&#x7B56;&#x8005;<strong>&#x5FC5;&#x987B;</strong>&#x53C2;&#x4E0E;&#x8BBE;&#x8BA1;&#x51B2;&#x523A;<span id="1">2</span></p>
<ul>
<li>&#x5982;&#x679C;&#x51B3;&#x7B56;&#x8005;&#x817E;&#x4E0D;&#x51FA;&#x4E00;&#x661F;&#x671F;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x53C2;&#x52A0;&#xFF0C;&#x90A3;&#x5C31;&#x9080;&#x8BF7;&#x5979;&#x5728;&#x51E0;&#x4E2A;&#x5173;&#x952E;&#x8282;&#x70B9;&#x53C2;&#x4E0E;&#x8FDB;&#x6765;&#x3002;&#x661F;&#x671F;&#x4E00;&#xFF0C;&#x5979;&#x53EF;&#x4EE5;&#x5206;&#x4EAB;&#x5979;&#x5BF9;&#x4E9F;&#x987B;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#x7684;&#x770B;&#x6CD5;&#x3002;&#x661F;&#x671F;&#x4E09;&#xFF0C;&#x5979;&#x53EF;&#x4EE5;&#x5E2E;&#x5FD9;&#x9009;&#x51FA;&#x6700;&#x4F73;&#x65B9;&#x6848;&#x4EE5;&#x5F85;&#x6D4B;&#x8BD5;&#x3002;&#x661F;&#x671F;&#x4E94;&#xFF0C;&#x5E94;&#x8BE5;&#x6765;&#x770B;&#x770B;&#x7528;&#x6237;&#x5BF9;&#x539F;&#x578B;&#x6709;&#x4EC0;&#x4E48;&#x8BC4;&#x4EF7;&#x548C;&#x53CD;&#x5E94;&#x3002;</li>
<li>&#x5982;&#x679C;&#x51B3;&#x7B56;&#x8005;&#x8FD8;&#x662F;&#x6CA1;&#x65F6;&#x95F4;&#xFF0C;&#x5FC5;&#x987B;&#x6B63;&#x5F0F;&#x6307;&#x5B9A;&#x56E2;&#x961F;&#x4E2D;&#x7684;&#x4E00;&#x4EBA;&#x505A;&#x5979;&#x7684;&#x4EE3;&#x8868;&#x3002;</li>
<li>&#x5982;&#x679C;&#x51B3;&#x7B56;&#x8005;&#x8BA4;&#x4E3A;&#x8BBE;&#x8BA1;&#x51B2;&#x523A;&#x4E0D;&#x503C;&#x5F97;&#x5C1D;&#x8BD5;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x9009;&#x4E86;&#x4E2A;&#x9519;&#x8BEF;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x548C;&#x51B3;&#x7B56;&#x8005;&#x8C08;&#x4E00;&#x4E0B;&#xFF0C;&#x627E;&#x51FA;&#x66F4;&#x9002;&#x5408;&#x7684;&#x95EE;&#x9898;&#x518D;&#x7EE7;&#x7EED;&#x3002;</li>
</ul>
<p>&#x7EC4;&#x5EFA;&#x51B2;&#x523A;&#x56E2;&#x961F;</p>
<ul>
<li>&#x56E2;&#x961F;&#x91CC;&#x6700;&#x7406;&#x60F3;&#x7684;&#x4EBA;&#x6570;&#x662F;7&#x4EBA;&#x6216;&#x66F4;&#x5C11;&#x3002;<ul>
<li>&#x505A;&#x51B3;&#x5B9A;&#x7684;&#x4EBA;&#xFF08;&#x9996;&#x5E2D;&#x6267;&#x884C;&#x5B98;&#xFF0C;&#x521B;&#x59CB;&#x4EBA;&#xFF0C;&#x4EA7;&#x54C1;&#x7ECF;&#x7406;&#xFF0C;&#x8BBE;&#x8BA1;&#x603B;&#x76D1;&#xFF09;</li>
<li>&#x89E3;&#x91CA;&#x8D44;&#x91D1;&#x6765;&#x6E90;&#x6216;&#x6D41;&#x5411;&#x7684;&#x4EBA;&#xFF08;&#x9996;&#x5E2D;&#x6267;&#x884C;&#x5B98;&#xFF0C;&#x9996;&#x5E2D;&#x8D22;&#x52A1;&#x5B98;&#xFF0C;&#x5546;&#x52A1;&#x62D3;&#x5C55;&#x7ECF;&#x7406;&#xFF09;</li>
<li>&#x786E;&#x5B9A;&#x516C;&#x53F8;&#x5BF9;&#x5916;&#x4F20;&#x64AD;&#x4FE1;&#x606F;&#x7684;&#x4EBA;&#xFF08;&#x9996;&#x5E2D;&#x8425;&#x9500;&#x5B98;&#xFF0C;&#x8425;&#x9500;&#x4E13;&#x5BB6;&#xFF0C;&#x516C;&#x5173;&#x7ECF;&#x7406;&#xFF0C;&#x793E;&#x533A;&#x7ECF;&#x7406;&#xFF09;</li>
<li>&#x7ECF;&#x5E38;&#x4E0E;&#x7528;&#x6237;&#x8FDB;&#x884C;&#x4E00;&#x5BF9;&#x4E00;&#x8C08;&#x8BDD;&#x7684;&#x4EBA;&#xFF08;&#x7814;&#x7A76;&#x5458;&#xFF0C;&#x9500;&#x552E;&#x4EBA;&#x5458;&#xFF0C;&#x5BA2;&#x670D;&#x4EBA;&#x5458;&#xFF09;</li>
<li>&#x6700;&#x4E86;&#x89E3;&#x516C;&#x53F8;&#x80FD;&#x591F;&#x5B9E;&#x73B0;&#x548C;&#x63D0;&#x4F9B;&#x7684;&#x670D;&#x52A1;&#x7684;&#x4EBA;&#xFF08;&#x9996;&#x5E2D;&#x6280;&#x672F;&#x5B98;&#xFF0C;&#x5DE5;&#x7A0B;&#x5E08;&#xFF09;</li>
<li>&#x8D1F;&#x8D23;&#x8BBE;&#x8BA1;&#x516C;&#x53F8;&#x4EA7;&#x54C1;&#x7684;&#x4EBA;&#xFF08;&#x8BBE;&#x8BA1;&#x5E08;&#xFF0C;&#x4EA7;&#x54C1;&#x7ECF;&#x7406;&#xFF09;</li>
<li><strong>&#x4E0D;&#x53C2;&#x4E0E;&#x4F1A;&#x8BAE;&#x5C31;&#x4F1A;&#x6363;&#x4E71;&#x7684;&#x4EBA;</strong>&#xFF0C;&#x4ED6;&#x4EEC;&#x60F3;&#x5230;&#x7684;&#x5947;&#x7279;&#x65B9;&#x6848;&#x4E5F;&#x8BB8;&#x6B63;&#x4E2D;&#x6838;&#x5FC3;&#xFF0C;&#x5C31;&#x7B97;&#x5979;&#x7684;&#x65B9;&#x6848;&#x884C;&#x4E0D;&#x901A;&#xFF0C;&#x4E0D;&#x540C;&#x610F;&#x89C1;&#x4F1A;&#x4FC3;&#x4F7F;&#x4ED6;&#x4EBA;&#x66F4;&#x52A0;&#x52AA;&#x529B;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;</li>
</ul>
</li>
</ul>
<p>&#x9009;&#x4E00;&#x4E2A;&#x5F15;&#x5BFC;&#x8005;</p>
<ul>
<li>&#x8FD9;&#x4E2A;&#x4EBA;&#x662F;&#x6574;&#x573A;&#x6D3B;&#x52A8;&#x7684;&#x5F15;&#x5BFC;&#x8005;&#xFF0C;&#x8D1F;&#x8D23;&#x63A7;&#x5236;&#x65F6;&#x95F4;&#x3001;&#x7EC4;&#x7EC7;&#x8C08;&#x8BDD;&#x4EE5;&#x53CA;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x3002;&#x5E94;&#x8BE5;&#x5BF9;&#x7EC4;&#x7EC7;&#x4F1A;&#x8BAE;&#x6709;&#x4FE1;&#x5FC3;&#xFF0C;&#x65E2;&#x80FD;&#x603B;&#x7ED3;&#x8BA8;&#x8BBA;&#x8981;&#x70B9;&#xFF0C;&#x53C8;&#x80FD;&#x5728;&#x6070;&#x5F53;&#x7684;&#x65F6;&#x673A;&#x7ED3;&#x675F;&#x4E89;&#x8BBA;&#xFF0C;&#x8FDB;&#x5165;&#x4E0B;&#x4E2A;&#x73AF;&#x8282;&#x3002;</li>
<li>&#x5F15;&#x5BFC;&#x8005;&#x9700;&#x8981;&#x5BF9;&#x5404;&#x79CD;&#x51B3;&#x5B9A;&#x4FDD;&#x6301;&#x4E2D;&#x7ACB;&#x3002;</li>
</ul>
<h4 id="&#x786E;&#x5B9A;&#x65F6;&#x95F4;&#x3001;&#x5730;&#x70B9;">&#x786E;&#x5B9A;&#x65F6;&#x95F4;&#x3001;&#x5730;&#x70B9;</h4>
<ul>
<li>&#x65E0;&#x7535;&#x5B50;&#x8BBE;&#x5907;&#x539F;&#x5219;&#xFF1A;&#x7535;&#x5B50;&#x8BBE;&#x5907;&#x4F1A;&#x5438;&#x8D70;&#x51B2;&#x523A;&#x7684;&#x52A8;&#x529B;&#x3002;</li>
<li>&#x6709;&#x8DB3;&#x591F;&#x5927;&#x7684;&#x767D;&#x677F;</li>
<li>&#x6709;&#x4E00;&#x4E2A;&#x63A7;&#x5236;&#x65F6;&#x95F4;&#x7684;&#x88C5;&#x7F6E;&#xFF0C;&#x9650;&#x5B9A;&#x6BCF;&#x90E8;&#x5206;&#x6240;&#x7528;&#x7684;&#x65F6;&#x95F4;</li>
</ul>
<h3 id="&#x661F;&#x671F;&#x4E00;&#xFF0C;&#x62C6;&#x5305;&#xFF0C;&#x628A;&#x5DF2;&#x77E5;&#x7684;&#x4E00;&#x5207;&#x644A;&#x4E0A;&#x684C;&#x9762;">&#x661F;&#x671F;&#x4E00;&#xFF0C;&#x62C6;&#x5305;&#xFF0C;&#x628A;&#x5DF2;&#x77E5;&#x7684;&#x4E00;&#x5207;&#x644A;&#x4E0A;&#x684C;&#x9762;</h3>
<h4 id="&#x4ECE;&#x7ED3;&#x679C;&#x51FA;&#x53D1;">&#x4ECE;&#x7ED3;&#x679C;&#x51FA;&#x53D1;</h4>
<p>&#x8BBE;&#x5B9A;&#x4E00;&#x4E2A;&#x957F;&#x671F;&#x76EE;&#x6807;&#xFF0C;&#x4EE5;&#x53CA;&#x5FC5;&#x987B;&#x89E3;&#x51B3;&#x7684;&#x96BE;&#x9898;</p>
<ul>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x505A;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#xFF1F;&#x4ECE;&#x73B0;&#x5728;&#x7B97;&#x8D77;&#xFF0C;&#x516D;&#x4E2A;&#x6708;&#x540E;&#xFF0C;&#x4E00;&#x5E74;&#x540E;&#xFF0C;&#x751A;&#x81F3;&#x4E94;&#x5E74;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x516C;&#x53F8;&#x53D8;&#x6210;&#x4EC0;&#x4E48;&#x6837;&#xFF1F;</li>
<li>&#x5982;&#x679C;&#x9879;&#x76EE;&#x5F7B;&#x5E95;&#x5931;&#x8D25;&#x4E86;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x5BFC;&#x81F4;&#x9879;&#x76EE;&#x5931;&#x8D25;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x76EE;&#x6807;&#x4F1A;&#x6CA1;&#x5B9E;&#x73B0;&#xFF1F;</li>
</ul>
<p>&#x5217;&#x51FA;&#x51B2;&#x523A;&#x95EE;&#x9898;</p>
<ul>
<li>&#x8FD9;&#x6B21;&#x8BBE;&#x8BA1;&#x51B2;&#x523A;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x60F3;&#x89E3;&#x51B3;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF1F;</li>
<li>&#x4E3A;&#x4E86;&#x5B9E;&#x73B0;&#x6211;&#x4EEC;&#x7684;&#x957F;&#x671F;&#x76EE;&#x6807;&#xFF0C;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#x6709;&#x54EA;&#x4E9B;&#xFF1F;</li>
<li>&#x5982;&#x679C;&#x672A;&#x6765;&#x9879;&#x76EE;&#x5931;&#x8D25;&#x4E86;&#xFF0C;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;</li>
</ul>
<h4 id="&#x7ED8;&#x5236;&#x5730;&#x56FE;">&#x7ED8;&#x5236;&#x5730;&#x56FE;</h4>
<p>&#x5217;&#x51FA;&#x51B2;&#x523A;&#x95EE;&#x9898;</p>
<ul>
<li>&#x521B;&#x5EFA;&#x4E00;&#x4E2A;&#x80FD;&#x4EE3;&#x8868;&#x5F88;&#x591A;&#x590D;&#x6742;&#x4E8B;&#x7269;&#x7684;&#x7B80;&#x5355;&#x56FE;&#x8868;&#xFF0C;&#x5C55;&#x793A;&#x7528;&#x6237;&#x5728;&#x4F7F;&#x7528;&#x4F60;&#x7684;&#x670D;&#x52A1;&#x4E2D;&#x4EA7;&#x54C1;&#x7684;&#x8F68;&#x8FF9;</li>
</ul>
<p>&#x5236;&#x4F5C;&#x4E00;&#x5F20;&#x5730;&#x56FE;</p>
<ul>
<li>&#x5DE6;&#x4FA7;&#x5217;&#x51FA;&#x9879;&#x76EE;&#x91CC;&#x7684;&#x91CD;&#x8981;&#x4EBA;&#x7269;</li>
<li>&#x786E;&#x5B9A;&#x76EE;&#x6807;&#x7684;&#x7ED3;&#x5C40;</li>
<li>&#x5728;&#x4E2D;&#x95F4;&#x8865;&#x4E0A;&#x7528;&#x6237;&#x4E0E;&#x4EA7;&#x54C1;&#x4EA4;&#x4E92;&#x7684;&#x6D41;&#x7A0B;&#x56FE;&#xFF08;&#x5C3D;&#x91CF;&#x5728;5&#x5230;15&#x4E2A;&#x6B65;&#x9AA4;&#x641E;&#x5B9A;&#xFF09;</li>
</ul>
<p>&#x5728;&#x4E4B;&#x540E;&#x7684;&#x8BA8;&#x8BBA;&#x91CC;&#x4E0D;&#x65AD;&#x66F4;&#x65B0;&#x7EA0;&#x6B63;&#x8FD9;&#x5F20;&#x6D41;&#x7A0B;&#x56FE;
&#x518D;&#x4E4B;&#x540E;&#x8BF7;&#x56E2;&#x961F;&#x91CC;&#x7684;&#x5176;&#x4ED6;&#x4E13;&#x5BB6;&#x8FC7;&#x6765;&#xFF0C;&#x4EE5;&#x83B7;&#x53D6;&#x66F4;&#x591A;&#x5173;&#x4E8E;&#x95EE;&#x9898;&#x76F8;&#x5173;&#x9886;&#x57DF;&#x7684;&#x4FE1;&#x606F;&#x3002;</p>
<h4 id="&#x8BF7;&#x6559;&#x4E13;">&#x8BF7;&#x6559;&#x4E13;</h4>
<p>&#x8BF7;&#x6559;&#x56E2;&#x961F;&#x6210;&#x5458;&#x53CA;&#x5176;&#x4ED6;&#x4E13;&#x5BB6;</p>
<p>&#x51B3;&#x7B56;&#x8005;&#x3001;&#x548C;&#x7528;&#x6237;&#x8054;&#x7CFB;&#x6700;&#x591A;&#x7684;&#x4EBA;&#x3001;&#x6700;&#x4E86;&#x89E3;&#x4EA7;&#x54C1;&#x8FD0;&#x884C;&#x673A;&#x5236;&#x7684;&#x4EBA;</p>
<p>&#x6B65;&#x9AA4;&#xFF1A;</p>
<ol>
<li>&#x5982;&#x679C;&#x4E13;&#x5BB6;&#x4E0D;&#x662F;&#x56E2;&#x961F;&#x6210;&#x5458;&#xFF0C;&#x5411;&#x5979;&#x4ECB;&#x7ECD;&#x672C;&#x6B21;&#x51B2;&#x523A;&#x7684;&#x4E3B;&#x9898;</li>
<li>&#x7528;&#x4E24;&#x5206;&#x949F;&#x5411;&#x4E13;&#x5BB6;&#x6982;&#x8FF0;&#x957F;&#x671F;&#x76EE;&#x6807;&#x3001;&#x51B2;&#x523A;&#x95EE;&#x9898;&#x548C;&#x5730;&#x56FE;&#x5185;&#x5BB9;</li>
<li>&#x76F4;&#x63A5;&#x8BF7;&#x4E13;&#x5BB6;&#x544A;&#x8BC9;&#x4F60;&#x4EEC;&#xFF0C;&#x5173;&#x4E8E;&#x773C;&#x524D;&#x7684;&#x6311;&#x6218;&#xFF0C;&#x5979;&#x6240;&#x77E5;&#x9053;&#x7684;&#x6240;&#x6709;&#x4FE1;&#x606F;</li>
<li>&#x8BA9;&#x4E13;&#x5BB6;&#x91CD;&#x8FF0;&#x5979;&#x8BA4;&#x4E3A;&#x4F60;&#x4EEC;&#x5DF2;&#x7ECF;&#x4E86;&#x89E3;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x6709;&#x7528;&#x7684;&#x8BCD;&#x6C47;&#x5305;&#x62EC;&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#x201D;&#x201C;&#x591A;&#x548C;&#x6211;&#x4EEC;&#x8BB2;&#x8BB2;&#x201D;</li>
<li>&#x589E;&#x52A0;&#x51B2;&#x523A;&#x95EE;&#x9898;&#xFF0C;&#x4FEE;&#x6539;&#x5730;&#x56FE;&#xFF0C;&#x5982;&#x6709;&#x5FC5;&#x8981;&#xFF0C;&#x66F4;&#x65B0;&#x957F;&#x671F;&#x76EE;&#x6807;</li>
</ol>
<p>&#x8BB0;&#x7B14;&#x8BB0;&#x7684;&#x4E00;&#x4E2A;&#x7EDD;&#x62DB;&#xFF1A;How Might We(HMW)
&#x6BCF;&#x4E2A;&#x4EBA;&#x5728;&#x4FBF;&#x5229;&#x8D34;&#x4E0A;&#x5199;&#x4E0B;&#x7B14;&#x8BB0;&#xFF0C;&#x4E00;&#x6B21;&#x4E00;&#x5F20;&#xFF0C;&#x5230;&#x4E00;&#x5929;&#x7684;&#x6700;&#x540E;&#xFF0C;&#x628A;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x7B14;&#x8BB0;&#x96C6;&#x4E2D;&#x5230;&#x4E00;&#x8D77;&#xFF0C;&#x6574;&#x7406;&#x540E;&#x6311;&#x51FA;&#x6700;&#x6709;&#x610F;&#x601D;&#x7684;&#x90A3;&#x4E9B;&#x4FBF;&#x5229;&#x8D34;&#x3002;&#x7B14;&#x8BB0;&#x4EE5;&#x201C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x201D;&#x5F00;&#x5934;&#xFF0C;&#x5F53;&#x542C;&#x5230;&#x6709;&#x8DA3;&#x7684;&#x8BBA;&#x70B9;&#x65F6;&#xFF0C;&#x4EE5;&#x95EE;&#x9898;&#x7684;&#x65B9;&#x5F0F;&#x8BB0;&#x7B14;&#x8BB0;&#x3002;</p>
<h4 id="&#x9009;&#x62E9;&#x76EE;&#x6807;">&#x9009;&#x62E9;&#x76EE;&#x6807;</h4>
<p>&#x661F;&#x671F;&#x4E00;&#x6700;&#x540E;&#x4E00;&#x9879;&#x4EFB;&#x52A1;&#xFF0C;&#x4E3A;&#x8BBE;&#x8BA1;&#x51B2;&#x523A;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x3002;&#x8C01;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x4F53;&#x9A8C;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x65F6;&#x523B;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p><strong>&#x5F15;&#x5BFC;&#x8005;&#x7B14;&#x8BB0;</strong></p>
<ul>
<li>&#x544A;&#x8BC9;&#x56E2;&#x961F;&#x6210;&#x5458;&#x4F60;&#x6765;&#x4E3B;&#x6301;&#x4F1A;&#x8BAE;&#x5E76;&#x8D1F;&#x8D23;&#x8BB0;&#x5F55;&#x65F6;&#x95F4;&#x548C;&#x6D41;&#x7A0B;</li>
<li>&#x968F;&#x65F6;&#x8BB0;&#x5F55;</li>
<li>&#x968F;&#x65F6;&#x95EE;&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#x201D;&#xFF0C;&#x5728;&#x8BBE;&#x8BA1;&#x51B2;&#x523A;&#x4E2D;&#xFF0C;&#x4F60;&#x8981;&#x8868;&#x73B0;&#x5F97;&#x50CF;&#x4E2A;&#x95E8;&#x5916;&#x6C49;</li>
<li>&#x5728;&#x5468;&#x4E00;&#x5C31;&#x8981;&#x8BA9;&#x51B3;&#x7B56;&#x8005;&#x505A;&#x51FA;&#x51B3;&#x5B9A;</li>
</ul>
<h3 id="&#x661F;&#x671F;&#x4E8C;&#xFF0C;&#x5199;&#x5199;&#x753B;&#x753B;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x8D21;&#x732E;&#x70B9;&#x5B50;">&#x661F;&#x671F;&#x4E8C;&#xFF0C;&#x5199;&#x5199;&#x753B;&#x753B;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x8D21;&#x732E;&#x70B9;&#x5B50;</h3>
<h4 id="&#x91CD;&#x7EC4;&#x548C;&#x6539;&#x8FDB;">&#x91CD;&#x7EC4;&#x548C;&#x6539;&#x8FDB;</h4>
<p>&#x56E2;&#x961F;&#x6210;&#x5458;&#x53EF;&#x4EE5;&#x8F6E;&#x6D41;&#x7528;&#x4E09;&#x5206;&#x949F;&#x4ECB;&#x7ECD;&#x81EA;&#x5DF1;&#x6700;&#x559C;&#x6B22;&#x7684;&#x65B9;&#x6848;&#x2014;&#x2014;&#x2014;&#x2014;&#x95EA;&#x7535;&#x4E4B;&#x65C5; </p>
<ol>
<li>&#x56E2;&#x961F;&#x6BCF;&#x4F4D;&#x6210;&#x5458;&#x5217;&#x51FA;&#x4EA7;&#x54C1;&#x548C;&#x670D;&#x52A1;&#x7684;&#x6E05;&#x5355;&#xFF0C;&#x4F5C;&#x4E3A;&#x5BFB;&#x627E;&#x65B9;&#x6848;&#x7075;&#x611F;&#x7684;&#x53C2;&#x8003;&#xFF0C;&#x8981;&#x653E;&#x773C;&#x5708;&#x5916;&#xFF0C;&#x4E5F;&#x8981;&#x5173;&#x6CE8;&#x516C;&#x53F8;&#x5185;&#x90E8;&#x3002;</li>
<li>&#x6BCF;&#x4F4D;&#x6210;&#x5458;&#x5411;&#x6574;&#x4E2A;&#x56E2;&#x961F;&#x4ECB;&#x7ECD;&#x63D0;&#x51FA;&#x7684;&#x4EA7;&#x54C1;&#x6709;&#x4F55;&#x4EAE;&#x70B9;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x63A7;&#x5236;&#x5728;&#x4E09;&#x5206;&#x949F;&#x5DE6;&#x53F3;&#x3002;&#xFF08;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x9A6C;&#x4E0A;&#x7B5B;&#x9009;&#xFF09;</li>
<li>&#x5236;&#x5B9A;&#x7B56;&#x7565;&#xFF1A;&#x662F;&#x5206;&#x5934;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x4E0D;&#x540C;&#x90E8;&#x5206;&#xFF0C;&#x8FD8;&#x662F;&#x6240;&#x6709;&#x4EBA;&#x96C6;&#x4E2D;&#x89E3;&#x51B3;&#x540C;&#x4E00;&#x95EE;&#x9898;</li>
</ol>
<h4 id="&#x8349;&#x62DF;&#x65B9;&#x6848;">&#x8349;&#x62DF;&#x65B9;&#x6848;</h4>
<p>&#x5728;&#x7EB8;&#x4E0A;&#x753B;&#x51FA;&#x8BE6;&#x7EC6;&#x65B9;&#x6848;</p>
<ol>
<li>&#x6284;&#x5199;&#x957F;&#x671F;&#x76EE;&#x6807;&#xFF0C;&#x770B;&#x5730;&#x56FE;&#x4E2D;&#x201C;HMW&#x201D;&#x95EE;&#x9898;&#x53CA;&#x95EA;&#x7535;&#x4E4B;&#x65C5;&#x7684;&#x7B14;&#x8BB0;&#xFF0C;&#x8BB0;&#x5F55;&#x4F60;&#x89C9;&#x5F97;&#x6709;&#x7528;&#x7684;&#x4FE1;&#x606F;&#xFF08;20&#x5206;&#x949F;&#xFF09;</li>
<li>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x8981;&#x521B;&#x4F5C;&#x8349;&#x56FE;&#xFF0C;&#x65E0;&#x8BBA;&#x4EFB;&#x4F55;&#x5F62;&#x5F0F;&#xFF08;20&#x5206;&#x949F;&#xFF09;</li>
<li>&#x75AF;&#x72C2;8&#x5206;&#x949F;&#xFF1A;&#x6BCF;&#x4E2A;&#x4EBA;&#x9009;&#x62E9;&#x4ED6;&#x6700;&#x770B;&#x597D;&#x7684;&#x51E0;&#x4E2A;&#x60F3;&#x6CD5;&#xFF0C;&#x5728;8&#x5206;&#x949F;&#x5185;&#x8FC5;&#x901F;&#x753B;&#x51FA;8&#x79CD;&#x53D8;&#x5316;&#x2014;&#x2014;&#x2014;&#x2014;&#x6BCF;&#x4EBA;&#x4E00;&#x5F20;A4&#x7EB8;&#xFF0C;&#x6298;8&#x4E0B;&#xFF0C;&#x4E00;&#x4E2A;&#x4F60;&#x6700;&#x559C;&#x6B22;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x95EE;&#x81EA;&#x5DF1;&#x201C;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x65B9;&#x6CD5;&#x6765;&#x505A;&#x8FD9;&#x4E2A;&#xFF1F;&#x201D;&#xFF0C;&#x4E0D;&#x65AD;&#x95EE;&#xFF0C;&#x76F4;&#x5230;&#x4F60;&#x518D;&#x4E5F;&#x60F3;&#x4E0D;&#x51FA;&#x522B;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x518D;&#x56DE;&#x53BB;&#x770B;&#x4F60;&#x7684;&#x60F3;&#x6CD5;&#x8349;&#x6848;&#xFF0C;&#x9009;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x91CD;&#x590D;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x3002;&#xFF08;8&#x5206;&#x949F;&#xFF09;</li>
<li>&#x628A;&#x81EA;&#x5DF1;&#x8BA4;&#x4E3A;&#x6700;&#x6EE1;&#x610F;&#x7684;&#x60F3;&#x6CD5;&#x8BE6;&#x7EC6;&#x753B;&#x51FA;&#x6765;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x80FD;&#x770B;&#x5230;&#xFF0C;&#x4E0D;&#x8981;&#x7F72;&#x540D;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x6CE8;&#x91CD;&#x7EC6;&#x8282;&#x3001;&#x8003;&#x8651;&#x5468;&#x5168;&#xFF0C;&#x5E76;&#x4E14;&#x5185;&#x5BB9;&#x5B8C;&#x6574;&#x3002;&#xFF08;30&#x5206;&#x949F;&#xFF09;</li>
</ol>
<p>&#x5F15;&#x5BFC;&#x8005;&#xFF1A;&#x5BFB;&#x627E;&#x5468;&#x4E94;&#x6D4B;&#x8BD5;&#x5BFB;&#x627E;&#x7528;&#x6237;&#xFF0C;&#x63A8;&#x8350;&#x65B9;&#x6CD5;&#xFF1A;</p>
<ol>
<li>&#x53D1;&#x5E03;&#x4E00;&#x6761;&#x80FD;&#x591F;&#x5E7F;&#x6CDB;&#x5438;&#x5F15;&#x7528;&#x6237;&#x7684;&#x901A;&#x7528;&#x578B;&#x5E7F;&#x544A;&#xFF0C;&#x94FE;&#x63A5;&#x5230;&#x4E00;&#x4E2A;&#x7B5B;&#x9009;&#x8C03;&#x67E5;&#x95EE;&#x5377;&#xFF1B;</li>
<li>&#x901A;&#x8FC7;&#x4EBA;&#x8109;&#x62DB;&#x52DF;&#x7528;&#x6237;</li>
</ol>
<p><strong>&#x91CD;&#x70B9;&#xFF1A;&#x4FDD;&#x8BC1;&#x6F5C;&#x5728;&#x8BBF;&#x8C08;&#x5BF9;&#x8C61;&#x7B26;&#x5408;&#x7B5B;&#x9009;&#x6807;&#x51C6;</strong></p>
<h3 id="&#x661F;&#x671F;&#x4E09;&#xFF0C;&#x51B3;&#x7B56;&#x65E5;">&#x661F;&#x671F;&#x4E09;&#xFF0C;&#x51B3;&#x7B56;&#x65E5;</h3>
<h4 id="&#x505A;&#x51FA;&#x51B3;&#x7B56;">&#x505A;&#x51FA;&#x51B3;&#x7B56;</h4>
<ol>
<li>&#x7528;&#x80F6;&#x5E26;&#x628A;&#x65B9;&#x6848;&#x8349;&#x56FE;&#x7C98;&#x6302;&#x5728;&#x5899;&#x4E0A;</li>
<li>&#x6D4F;&#x89C8;&#x6240;&#x6709;&#x7684;&#x8349;&#x56FE;&#xFF0C;&#x7528;&#x5706;&#x70B9;&#x8D34;&#x6807;&#x8BB0;&#x51FA;&#x6709;&#x8DA3;&#x7684;&#x90E8;&#x5206;&#xFF08;&#x4E0D;&#x4EA4;&#x8C08;&#xFF09;</li>
<li>&#x5FEB;&#x901F;&#x5C06;&#x6BCF;&#x4E2A;&#x65B9;&#x6848;&#x7684;&#x4EAE;&#x70B9;&#x8BA8;&#x8BBA;&#x4E00;&#x904D;&#xFF0C;&#x7528;&#x4FBF;&#x5229;&#x8D34;&#x8BB0;&#x5F55;&#x5999;&#x7B56;</li>
<li>&#x6BCF;&#x4E2A;&#x4EBA;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x65B9;&#x6848;&#xFF0C;&#x8D34;&#x4E0A;&#x5706;&#x70B9;&#x8FDB;&#x884C;&#x6295;&#x7968;</li>
<li>&#x51B3;&#x7B56;&#x505A;&#x51FA;&#x6700;&#x7EC8;&#x51B3;&#x5B9A;</li>
</ol>
<p>&#x5FEB;&#x901F;&#x6279;&#x5224;</p>
<ol>
<li>&#x6240;&#x6709;&#x4EBA;&#x805A;&#x96C6;&#x5230;&#x4E00;&#x5F20;&#x8349;&#x56FE;&#x524D;</li>
<li>&#x8BA1;&#x65F6;3&#x5206;&#x949F;</li>
<li>&#x5F15;&#x5BFC;&#x8005;&#x63CF;&#x8FF0;&#x84DD;&#x56FE;</li>
<li>&#x5F15;&#x5BFC;&#x8005;&#x5BA3;&#x5E03;&#x5706;&#x70B9;&#x96C6;&#x4E2D;&#x7684;&#x51FA;&#x4F17;&#x60F3;&#x6CD5;</li>
<li>&#x56E2;&#x961F;&#x8865;&#x5145;&#x5F15;&#x5BFC;&#x9057;&#x6F0F;&#x7684;&#x51FA;&#x4F17;&#x60F3;&#x6CD5;</li>
<li>&#x8BB0;&#x5F55;&#x5458;&#x5C06;&#x4E0A;&#x8FF0;&#x60F3;&#x6CD5;&#x8BB0;&#x5F55;&#x5728;&#x4FBF;&#x5229;&#x8D34;&#x4E0A;</li>
<li>&#x56DE;&#x987E;&#x5FE7;&#x8651;&#x548C;&#x7591;&#x95EE;</li>
<li>&#x7ED8;&#x56FE;&#x8005;&#x6700;&#x540E;&#x89E3;&#x8BF4;&#x5927;&#x5BB6;&#x6CA1;&#x770B;&#x5230;&#x4FE1;&#x606F;&#xFF0C;&#x5E76;&#x7B54;&#x7591;</li>
<li>&#x79FB;&#x52A8;&#x5230;&#x4E0B;&#x4E00;&#x5F20;&#x8349;&#x56FE;&#xFF0C;&#x91CD;&#x590D;&#x6B65;&#x9AA4;</li>
<li>&#x5927;&#x5BB6;&#x6295;&#x7968;&#xFF0C;&#x5E76;&#x7B80;&#x8981;&#x89E3;&#x91CA;&#x6295;&#x7968;&#x7406;&#x7531;</li>
<li>&#x51B3;&#x7B56;&#x8005;&#x9009;&#x5B9A;&#x4E00;&#x4E2A;&#x65B9;&#x6848;</li>
<li>&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x51B3;&#x5B9A;&#x6027;&#x9009;&#x7968;&#x7684;&#x65B9;&#x6848;&#x53EF;&#x4EE5;&#x653E;&#x5230;&#x4E4B;&#x540E;</li>
</ol>
<h4 id="&#x51B3;&#x6597;">&#x51B3;&#x6597;</h4>
<p>&#x5F53;&#x80DC;&#x51FA;&#x7684;&#x65B9;&#x6848;&#x6709;&#x4E24;&#x4E2A;&#x6216;&#x4EE5;&#x4E0A;&#x4E14;&#x5BF9;&#x7ACB;&#x65F6;&#xFF0C;&#x90FD;&#x5EFA;&#x6A21;&#xFF0C;&#x661F;&#x671F;&#x4E94;&#x62FF;&#x53BB;&#x6BD4;&#x8F83;&#x7528;&#x6237;&#x7684;&#x53CD;&#x9988;&#x3002;
&#x865A;&#x62DF;&#x4E00;&#x4E9B;&#x54C1;&#x724C;&#x4FBF;&#x4E8E;&#x7528;&#x6237;&#x5206;&#x8FA8;&#x533A;&#x522B;&#x3002;</p>
<h4 id="&#x753B;&#x51FA;&#x5206;&#x955C;&#x811A;&#x672C;">&#x753B;&#x51FA;&#x5206;&#x955C;&#x811A;&#x672C;</h4>
<p>&#x628A;&#x5468;&#x4E8C;&#x80DC;&#x51FA;&#x7684;&#x8349;&#x56FE;&#x4E32;&#x8D77;&#x6765;&#xFF0C;&#x5F62;&#x6210;&#x5206;&#x955C;&#x811A;&#x672C;
<strong>&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x5F00;&#x573A;</strong></p>
<ul>
<li>&#x7F51;&#x9875;&#x641C;&#x7D22;</li>
<li>&#x6742;&#x5FD7;&#x4E0A;&#x7684;&#x516C;&#x53F8;&#x5E7F;&#x544A;</li>
<li>&#x5546;&#x5E97;&#x8D27;&#x67B6;&#x4E0A;&#x4F60;&#x7684;&#x4EA7;&#x54C1;&#x4E0E;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x7684;&#x4EA7;&#x54C1;&#x6446;&#x5728;&#x4E00;&#x8D77;</li>
<li>&#x5E94;&#x7528;&#x5546;&#x5E97;&#x91CC;&#x51FA;&#x73B0;&#x4F60;&#x7684;&#x4EA7;&#x54C1;</li>
<li>&#x65B0;&#x95FB;&#x62A5;&#x9053;&#x91CC;&#x63D0;&#x5230;&#x4F60;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x7ADE;&#x4E89;&#x516C;&#x53F8;</li>
<li>&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x4E0A;&#x6709;&#x4EBA;&#x53D1;&#x8D34;&#x5206;&#x4EAB;&#x4F60;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;</li>
<li>&#x4E5F;&#x53EF;&#x4EE5;&#x8D77;&#x59CB;&#x4E8E;&#x65E5;&#x5E38;&#x5DE5;&#x4F5C;&#x4E2D;&#x7684;&#x573A;&#x666F;
<strong>&#x586B;&#x5145;&#x5206;&#x955C;&#x811A;&#x672C;</strong></li>
<li>&#x8D1F;&#x8D23;&#x4EBA;&#xFF08;&#x9009;&#x4E00;&#x4E2A;&#xFF09;&#x4E00;&#x4E2A;&#x6846;&#x63A5;&#x4E00;&#x4E2A;&#x6846;&#x63CF;&#x7ED8;&#x6574;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x6BCF;&#x8D70;&#x4E00;&#x6B65;&#xFF0C;&#x90FD;&#x8981;&#x4E0E;&#x6574;&#x4E2A;&#x56E2;&#x961F;&#x4E00;&#x8D77;&#x63A2;&#x8BA8;
&#xFF08;&#x5982;&#x679C;&#x6709;&#x7A7A;&#x7F3A;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x53EF;&#x4EE5;&#x5148;&#x4E0D;&#x6025;&#x7740;&#x586B;&#x5145;&#xFF0C;&#x628A;&#x91CD;&#x8981;&#x7684;&#x653E;&#x4E0A;&#x53BB;&#x7EE7;&#x7EED;&#x4E0B;&#x53BB;&#xFF09;<blockquote>
<p>&#x91CD;&#x8981;&#x7684;&#x6307;&#x5357;</p>
<ul>
<li>&#x5728;&#x4E0B;&#x5348;5&#x70B9;&#x524D;&#x5B8C;&#x6210;</li>
<li>&#x907F;&#x514D;&#x521B;&#x9020;&#x65B0;&#x65B9;&#x6CD5;&#xFF0C;&#x5229;&#x7528;&#x73B0;&#x6210;&#x7684;&#x597D;&#x4E3B;&#x610F;</li>
<li>&#x5206;&#x955C;&#x4E0A;&#x8981;&#x6709;&#x7C97;&#x7565;&#x7684;&#x6807;&#x9898;&#x548C;&#x91CD;&#x70B9;&#x8BCD;&#xFF0C;&#x522B;&#x8BA9;&#x6574;&#x4E2A;&#x56E2;&#x961F;&#x4E00;&#x8D77;&#x5B8C;&#x5584;&#x4E66;&#x5199;&#x3002;&#x76F4;&#x63A5;&#x91C7;&#x7528;&#x65B9;&#x6848;&#x8349;&#x56FE;&#x4E2D;&#x7684;&#x6210;&#x7A3F;&#xFF0C;&#x6216;&#x5E72;&#x8106;&#x628A;&#x7A7A;&#x7F3A;&#x7559;&#x5230;&#x661F;&#x671F;&#x56DB;</li>
<li>&#x5728;&#x5206;&#x955C;&#x811A;&#x672C;&#x4E0A;&#x9610;&#x91CA;&#x8DB3;&#x591F;&#x591A;&#x7684;&#x7EC6;&#x8282;</li>
<li>&#x8BA9;&#x51B3;&#x7B56;&#x8005;&#x6765;&#x51B3;&#x5B9A;&#x628A;&#x54EA;&#x4E9B;&#x4E1C;&#x897F;&#x653E;&#x5230;&#x811A;&#x672C;&#x4E2D;</li>
<li>&#x786E;&#x4FDD;&#x539F;&#x578B;&#x6D4B;&#x8BD5;&#x5728;15&#x5206;&#x949F;&#x5185;&#x7ED3;&#x675F;&#x3002;</li>
</ul>
</blockquote>
</li>
</ul>
<p><strong>&#x5F15;&#x5BFC;&#x8005;&#x7B14;&#x8BB0;</strong></p>
<ol>
<li>&#x591A;&#x52A0;&#x6CE8;&#x610F;&#x5176;&#x4E2D;&#x4E0D;&#x8BE5;&#x5FEB;&#x901F;&#x51B3;&#x5B9A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5982;&#x82E5;&#x51FA;&#x73B0;&#xFF0C;&#x628A;&#x5B83;&#x63A8;&#x7ED9;&#x51B3;&#x7B56;&#x8005;&#x3002;</li>
<li>&#x66F4;&#x5C0F;&#x7684;&#x7EC6;&#x8282;&#x2014;&#x2014;&#x6BD4;&#x5982;&#x8BBE;&#x8BA1;&#x6216;&#x662F;&#x63AA;&#x8F9E;&#x2014;&#x2014;&#x53EF;&#x4EE5;&#x63A8;&#x8FDF;&#x5230;&#x661F;&#x671F;&#x56DB;&#x51B3;&#x5B9A;</li>
<li>&#x4EFB;&#x4F55;&#x65B0;&#x70B9;&#x5B50;&#x90FD;&#x5148;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;</li>
</ol>
<h3 id="&#x661F;&#x671F;&#x56DB;&#xFF0C;&#x5B8C;&#x6210;&#x539F;&#x578B;&#x4EA7;&#x54C1;">&#x661F;&#x671F;&#x56DB;&#xFF0C;&#x5B8C;&#x6210;&#x539F;&#x578B;&#x4EA7;&#x54C1;</h3>
<p>&#x5FC5;&#x987B;&#x7ED9;&#x7528;&#x6237;&#x771F;&#x5B9E;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4F60;&#x505A;&#x5230;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x80FD;&#x771F;&#x5B9E;&#x53CD;&#x5E94;&#x3002;&#x4E00;&#x65E6;&#x5047;&#x8C61;&#x7834;&#x706D;&#xFF0C;&#x7528;&#x6237;&#x4FBF;&#x4F1A;&#x5207;&#x6362;&#x4E3A;&#x53CD;&#x9988;&#x6A21;&#x5F0F;&#xFF0C;&#x4F1A;&#x8BBE;&#x6CD5;&#x5E2E;&#x5FD9;&#xFF0C;&#x63D0;&#x51FA;&#x5EFA;&#x8BAE;&#x3002;&#x7528;&#x6237;&#x7684;&#x5F53;&#x573A;&#x53CD;&#x5E94;&#x662F;&#x771F;&#x91D1;&#x767D;&#x94F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x53CD;&#x9988;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#x5C31;&#x662F;&#x5E9F;&#x94DC;&#x70C2;&#x94C1;&#x3002;</p>
<ul>
<li>&#x9009;&#x5BF9;&#x5DE5;&#x5177;<ul>
<li>&#x82E5;&#x4EA7;&#x54C1;&#x663E;&#x793A;&#x5728;&#x5C4F;&#x5E55;&#x4E0A;&#xFF08;&#x7F51;&#x9875;&#x3001;&#x5E94;&#x7528;&#x7A0B;&#x5E8F;&#x3001;&#x8F6F;&#x4EF6;&#x7B49;&#xFF09;&#x2014;&#x2014;&#x2014;&#x2014;&#x7528;Keynote&#x6216;PowerPoint</li>
<li>&#x82E5;&#x4EA7;&#x54C1;&#x663E;&#x793A;&#x5728;&#x7EB8;&#x4E0A;&#xFF08;&#x62A5;&#x544A;&#x3001;&#x5BA3;&#x4F20;&#x518C;&#x3001;&#x4F20;&#x5355;&#x7B49;&#xFF09;&#x2014;&#x2014;&#x2014;&#x2014;&#x7528;Keynote&#x6216;PowerPoint</li>
<li>&#x82E5;&#x4EA7;&#x54C1;&#x662F;&#x4E00;&#x9879;&#x670D;&#x52A1;&#xFF08;&#x7528;&#x6237;&#x652F;&#x6301;&#x3001;&#x7528;&#x6237;&#x670D;&#x52A1;&#x3001;&#x533B;&#x7597;&#x62A4;&#x7406;&#x7B49;&#xFF09;&#x2014;&#x2014;&#x2014;&#x2014;&#x7F16;&#x5199;&#x811A;&#x672C;&#x3001;&#x56E2;&#x961F;&#x6210;&#x5458;&#x505A;&#x6F14;&#x5458;</li>
<li>&#x82E5;&#x4EA7;&#x54C1;&#x662F;&#x5B9E;&#x4F53;&#x7A7A;&#x95F4;&#xFF08;&#x5546;&#x5E97;&#x3001;&#x529E;&#x516C;&#x4F1A;&#x5BA2;&#x5BA4;&#x7B49;&#xFF09;&#x2014;&#x2014;&#x2014;&#x2014;&#x6539;&#x9020;&#x73B0;&#x6709;&#x7A7A;&#x95F4;</li>
<li>&#x82E5;&#x4EA7;&#x54C1;&#x662F;&#x5B9E;&#x7269;&#xFF08;&#x5B9E;&#x4F53;&#x4EA7;&#x54C1;&#x3001;&#x673A;&#x5668;&#x7B49;&#xFF09;&#x2014;&#x2014;&#x2014;&#x2014;&#x6539;&#x9020;&#x73B0;&#x6709;&#x4EA7;&#x54C1;&#xFF0C;3D&#x6253;&#x5370;&#x539F;&#x578B;&#xFF0C;&#x6216;&#x7528;Keynote&#x3001;PowerPoint&#x3001;&#x56FE;&#x7247;&#x3001;&#x4EA7;&#x54C1;&#x900F;&#x89C6;&#x56FE;&#x7B49;&#x6A21;&#x62DF;&#x8425;&#x9500;</li>
</ul>
</li>
<li>&#x9010;&#x4E2A;&#x51FB;&#x7834;<ul>
<li>&#x5236;&#x4F5C;&#x8005;&#xFF08;2&#x4EBA;&#x6216;&#x4EE5;&#x4E0A;&#xFF09;&#xFF1A;&#x8D1F;&#x8D23;&#x521B;&#x9020;&#x539F;&#x578B;&#x7684;&#x5355;&#x4EF6;&#xFF08;&#x5C4F;&#x5E55;&#x3001;&#x9875;&#x9762;&#x7B49;&#x7B49;&#xFF09;</li>
<li>&#x6574;&#x5408;&#x8005;&#xFF08;1&#x4EBA;&#xFF09;&#xFF1A;&#x8D1F;&#x8D23;&#x6536;&#x96C6;&#x505A;&#x597D;&#x90E8;&#x4EF6;&#x5E76;&#x628A;&#x5B83;&#x5929;&#x8863;&#x65E0;&#x7F1D;&#x5730;&#x6574;&#x5408;&#x8D77;&#x6765;</li>
<li>&#x6587;&#x6848;&#xFF08;1&#x4EBA;&#xFF09;&#xFF1A;&#x8D1F;&#x8D23;&#x5199;&#x4EE5;&#x5047;&#x4E71;&#x771F;&#x7684;&#x6587;&#x6848;</li>
<li>&#x8D44;&#x6E90;&#x6536;&#x96C6;&#x8005;&#xFF08;1&#x4EBA;&#xFF09;&#xFF1A;&#x8D1F;&#x8D23;&#x6536;&#x96C6;&#x539F;&#x578B;&#x6240;&#x9700;&#x8981;&#x7684;&#x8D44;&#x6E90;</li>
<li>&#x91C7;&#x8BBF;&#x8005;&#xFF08;1&#x4EBA;&#xFF09;&#xFF1A;&#x5468;&#x4E94;&#x5E26;&#x7740;&#x5B8C;&#x6210;&#x7684;&#x539F;&#x578B;&#x91C7;&#x8BBF;&#x7528;&#x6237;&#xFF0C;&#x5468;&#x56DB;&#x5199;&#x597D;&#x91C7;&#x8BBF;&#x7A3F;&#xFF0C;&#x91C7;&#x8BBF;&#x8005;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x53C2;&#x4E0E;&#x5230;&#x5EFA;&#x6A21;&#x4E8B;&#x52A1;&#x4E2D;    </li>
</ul>
</li>
<li>&#x7F1D;&#x5408;&#x5B8C;&#x6574;</li>
</ul>
<p>&#x6574;&#x5408;&#x8005;&#x8981;&#x786E;&#x5B9A;&#x6574;&#x4E2A;&#x539F;&#x578B;&#x7684;&#x65E5;&#x671F;&#x3001;&#x65F6;&#x95F4;&#x3001;&#x540D;&#x79F0;&#x548C;&#x5176;&#x4ED6;&#x865A;&#x62DF;&#x5185;&#x5BB9;&#x76F8;&#x4E00;&#x81F4;&#x3002;</p>
<ul>
<li>&#x5148;&#x884C;&#x8BD5;&#x9A8C;
&#x5728;&#x4E0B;&#x5348;3&#x70B9;&#x5DE6;&#x53F3;&#x5148;&#x884C;&#x8BD5;&#x9A8C;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x65F6;&#x95F4;&#x4E3A;&#x539F;&#x578B;&#x6539;&#x6B63;&#x9519;&#x8BEF;&#xFF0C;&#x4FEE;&#x8865;&#x6F0F;&#x6D1E;&#x3002;</li>
</ul>
<p><strong>&#x91C7;&#x8BBF;&#x8005;</strong>&#x8981;&#x5BF9;&#x539F;&#x578B;&#x548C;&#x51B2;&#x523A;&#x95EE;&#x9898;&#x975E;&#x5E38;&#x719F;&#x6089;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x7528;&#x6237;&#x90A3;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x4FE1;&#x606F;&#x3002;</p>
<p><strong>&#x51B3;&#x7B56;&#x8005;</strong>&#x5FC5;&#x987B;&#x68C0;&#x67E5;&#x662F;&#x5426;&#x4E00;&#x5207;&#x90FD;&#x4E0E;&#x5979;&#x9884;&#x60F3;&#x7684;&#x4E00;&#x6837;&#x3002;    </p>
<h3 id="&#x661F;&#x671F;&#x4E94;-&#x4EA4;&#x5377;&#x3001;&#x68C0;&#x6D4B;">&#x661F;&#x671F;&#x4E94; &#x4EA4;&#x5377;&#x3001;&#x68C0;&#x6D4B;</h3>
<h4 id="&#x5C0F;&#x578B;&#x6570;&#x636E;">&#x5C0F;&#x578B;&#x6570;&#x636E;</h4>
<p>&#x53EA;&#x9700;&#x8981;&#x91C7;&#x8BBF;5&#x4F4D;&#x76EE;&#x6807;&#x7528;&#x6237;</p>
<h4 id="&#x91C7;&#x8BBF;">&#x91C7;&#x8BBF;</h4>
<p>&#x63D0;&#x5BF9;&#x95EE;&#x9898;
<strong>&#x91C7;&#x8BBF;&#x4E94;&#x51C6;&#x5219;</strong></p>
<ol>
<li>&#x4EE5;&#x53CB;&#x5584;&#x7684;&#x6B22;&#x8FCE;&#x5F00;&#x59CB;&#x91C7;&#x8BBF;</li>
<li>&#x63D0;&#x51FA;&#x4E00;&#x7CFB;&#x5217;&#x6709;&#x5173;&#x7528;&#x6237;&#x80CC;&#x666F;&#x7684;&#x7B3C;&#x7EDF;&#x7684;&#x5F00;&#x653E;&#x6027;&#x95EE;&#x9898;</li>
<li>&#x4ECB;&#x7ECD;&#x539F;&#x578B;</li>
<li>&#x7ED9;&#x7528;&#x6237;&#x5E03;&#x7F6E;&#x4E0E;&#x539F;&#x578B;&#x4E92;&#x52A8;&#x7684;&#x5177;&#x4F53;&#x4EFB;&#x52A1;</li>
<li>&#x7528;&#x5FEB;&#x901F;&#x95EE;&#x7B54;&#x6355;&#x6349;&#x7528;&#x6237;&#x9996;&#x8981;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x5370;&#x8C61;</li>
</ol>
<p>&#x91C7;&#x8BBF;&#x5FEB;&#x7ED3;&#x675F;&#x65F6;&#xFF0C;&#x63D0;&#x51FA;&#x4E00;&#x4E9B;&#x603B;&#x7ED3;&#x6027;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4F8B;&#x5982;&#xFF1A;</p>
<ul>
<li>&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#x548C;&#x4F60;&#x73B0;&#x5728;&#x4F7F;&#x7528;&#x7684;&#x4EA7;&#x54C1;&#x76F8;&#x6BD4;&#x5982;&#x4F55;&#xFF1F;</li>
<li>&#x4F60;&#x559C;&#x6B22;&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#x7684;&#x54EA;&#x4E9B;&#x5730;&#x65B9;&#xFF1F;&#x4E0D;&#x559C;&#x6B22;&#x54EA;&#x4E9B;&#x5730;&#x65B9;&#x5462;&#xFF1F;</li>
<li>&#x4F60;&#x4F1A;&#x600E;&#x4E48;&#x5411;&#x670B;&#x53CB;&#x63CF;&#x8FF0;&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#x5462;&#xFF1F;</li>
<li>&#x5982;&#x679C;&#x4F60;&#x53EF;&#x4EE5;&#x8BB8;&#x4E09;&#x4E2A;&#x613F;&#x671B;&#x6765;&#x6539;&#x5584;&#x4EA7;&#x54C1;&#xFF0C;&#x4F60;&#x4F1A;&#x6539;&#x54EA;&#x4E9B;&#x5730;&#x65B9;&#xFF1F;</li>
</ul>
<p><strong>&#x5F15;&#x5BFC;&#x8005;&#x7B14;&#x8BB0;</strong></p>
<ul>
<li>&#x505A;&#x597D;&#x4E3B;&#x4EBA;</li>
<li>&#x63D0;&#x5F00;&#x653E;&#x6027;&#x95EE;&#x9898;</li>
<li>&#x4E0D;&#x8981;&#x95EE;&#x201C;&#x662F;/&#x5426;&#x201D;&#x7684;&#x9009;&#x62E9;&#x6027;&#x95EE;&#x9898;</li>
<li>&#x95EE;&#x201C;5W1H&#x201D;&#x7684;&#x95EE;&#x9898;&#xFF1A;&#x8C01;&#xFF0C;&#x4EC0;&#x4E48;&#xFF0C;&#x54EA;&#x91CC;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x600E;&#x4E48;</li>
<li>&#x542B;&#x7CCA;&#x63D0;&#x95EE;</li>
<li>&#x597D;&#x5947;&#x5FC3;&#x6001;<h4 id="&#x603B;&#x7ED3;&#x5B66;&#x4E60;">&#x603B;&#x7ED3;&#x5B66;&#x4E60;</h4>
</li>
<li>&#x4E00;&#x8D77;&#x505A;&#x91C7;&#x8BBF;&#x8BB0;&#x5F55;</li>
<li>&#x4EE5;&#x4EBA;&#x4E3A;&#x672C;</li>
</ul>
<h4 id="&#x8D77;&#x98DE;">&#x8D77;&#x98DE;</h4>
<ul>
<li>&#x4E0D;&#x8981;&#x6025;&#x4E8E;&#x6C42;&#x89E3;&#xFF0C;&#x6162;&#x6162;&#x6765;&#xFF0C;&#x627E;&#x51C6;&#x95EE;&#x9898;&#x6240;&#x5728;&#xFF0C;&#x5408;&#x8BAE;&#x9996;&#x8981;&#x76EE;&#x6807;&#x3002;</li>
<li>&#x4E0D;&#x8981;&#x75BE;&#x547C;&#x60F3;&#x6CD5;&#xFF0C;&#x8981;&#x72EC;&#x7ACB;&#x5DE5;&#x4F5C;&#xFF0C;&#x753B;&#x51FA;&#x53EF;&#x884C;&#x65B9;&#x6848;&#x7684;&#x7EC6;&#x8282;&#x8349;&#x56FE;&#x3002;&#x56E2;&#x961F;&#x5934;&#x8111;&#x98CE;&#x66B4;&#x88AB;&#x4E00;&#x8D77;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x8FD9;&#x79CD;&#x66F4;&#x597D;&#x7684;&#x65B9;&#x6CD5;&#x53D6;&#x4EE3;&#x3002;</li>
<li>&#x4E0D;&#x8981;&#x62BD;&#x8C61;&#x7684;&#x8FA9;&#x8BBA;&#x548C;&#x65E0;&#x5C3D;&#x7684;&#x4F1A;&#x8BAE;&#xFF0C;&#x8981;&#x5229;&#x7528;&#x6295;&#x7968;&#x548C;&#x51B3;&#x7B56;&#x8005;&#x505A;&#x51FA;&#x80FD;&#x53CD;&#x6620;&#x56E2;&#x961F;&#x53D6;&#x5411;&#x7684;&#x8270;&#x96BE;&#x9009;&#x62E9;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x4E0D;&#x5E26;&#x96C6;&#x4F53;&#x8BA8;&#x8BBA;&#x7684;&#x7FA4;&#x4F53;&#x667A;&#x6167;&#x3002;</li>
<li>&#x4E0D;&#x8981;&#x5728;&#x6D4B;&#x8BD5;&#x65B9;&#x6848;&#x524D;&#x5B8C;&#x5584;&#x6240;&#x6709;&#x7EC6;&#x8282;&#xFF0C;&#x7528;&#x6A21;&#x62DF;&#x666F;&#x8C61;&#x4EE3;&#x66FF;&#x3002;&#x57F9;&#x517B;&#x201C;&#x5EFA;&#x6A21;&#x5FC3;&#x6001;&#x201D;&#x4EE5;&#x5FEB;&#x901F;&#x5B66;&#x4E60;&#x3002;</li>
<li>&#x4E0D;&#x8981;&#x731C;&#x6D4B;&#x6216;&#x5E0C;&#x5180;&#x81EA;&#x5DF1;&#x65B9;&#x5411;&#x6B63;&#x786E;&#xFF0C;&#x5E76;&#x4E3A;&#x4E4B;&#x6295;&#x5165;&#x5927;&#x628A;&#x91D1;&#x94B1;&#x548C;&#x6570;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x53CD;&#x4E4B;&#xFF0C;&#x8981;&#x5728;&#x76EE;&#x6807;&#x7528;&#x6237;&#x90A3;&#x91CC;&#x6D4B;&#x8BD5;&#x539F;&#x578B;&#xFF0C;&#x83B7;&#x53D6;&#x4ED6;&#x4EEC;&#x771F;&#x5B9E;&#x7684;&#x53CD;&#x9988;&#x3002;   </li>
</ul>
<h3 id="&#x6838;&#x5BF9;&#x6E05;&#x5355;">&#x6838;&#x5BF9;&#x6E05;&#x5355;</h3>
<h4 id="&#x642D;&#x5EFA;&#x821E;&#x53F0;">&#x642D;&#x5EFA;&#x821E;&#x53F0;</h4>
<ul>
<li>[ ] <strong>&#x9009;&#x62E9;&#x5927;&#x6311;&#x6218;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x5728;&#x98CE;&#x9669;&#x9AD8;&#x3001;&#x65F6;&#x95F4;&#x4E0D;&#x8DB3;&#x3001;&#x6216;&#x539F;&#x5730;&#x8E0F;&#x6B65;&#x65F6;&#x4F7F;&#x7528;&#x8BBE;&#x8BA1;&#x51B2;&#x523A;</li>
<li>[ ] <strong>&#x786E;&#x5B9A;&#x4E00;&#x540D;&#xFF08;&#x6216;&#x4E24;&#x540D;&#xFF09;&#x51B3;&#x7B56;&#x8005;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x6CA1;&#x6709;&#x51B3;&#x7B56;&#x8005;&#xFF0C;&#x505A;&#x51FA;&#x7684;&#x51B3;&#x5B9A;&#x5C31;&#x6CA1;&#x6709;&#x5A01;&#x4FE1;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4EEC;&#x7684;&#x51B3;&#x7B56;&#x8005;&#x4E0D;&#x80FD;&#x5168;&#x7A0B;&#x53C2;&#x4E0E;&#x8BBE;&#x8BA1;&#x51B2;&#x523A;&#xFF0C;&#x8BF7;&#x4ED6;&#x4EEC;&#x59D4;&#x6D3E;&#x6709;&#x7A7A;&#x7684;&#x4EE3;&#x8868;&#x5230;&#x573A;&#x3002;</li>
<li>[ ] <strong>&#x7EC4;&#x5EFA;&#x56E2;&#x961F;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x56E2;&#x961F;&#x4EBA;&#x6570;&#x63A7;&#x5236;&#x5728;7&#x4EBA;&#x4E4B;&#x5185;&#x3002;&#x4ECE;&#x9879;&#x76EE;&#x7EC4;&#x4E2D;&#x62C5;&#x4EFB;&#x65E5;&#x5E38;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#x4E2D;&#xFF0C;&#x9009;&#x51FA;&#x62E5;&#x6709;&#x4E0D;&#x540C;&#x6280;&#x80FD;&#x7684;&#x4EBA;&#x3002;</li>
<li>[ ] <strong>&#x5B89;&#x6392;&#x4E13;&#x5BB6;&#x4F1A;&#x89C1;&#x65F6;&#x95F4;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x661F;&#x671F;&#x4E00;&#x4E0B;&#x5348;&#xFF0C;&#x7A7A;&#x51FA;15&#x5230;20&#x5206;&#x949F;&#x65F6;&#x95F4;&#x4E0E;&#x5176;&#x4ED6;&#x4E13;&#x5BB6;&#x89C1;&#x9762;&#x3002;</li>
<li>[ ] <strong>&#x9009;&#x4E00;&#x540D;&#x5F15;&#x5BFC;&#x8005;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x7BA1;&#x7406;&#x597D;&#x65F6;&#x95F4;&#x3001;&#x5BF9;&#x8BDD;&#xFF0C;&#x4EE5;&#x53CA;&#x6574;&#x4E2A;&#x6D41;&#x7A0B;&#x3002;&#x627E;&#x4E00;&#x4E2A;&#x64C5;&#x957F;&#x5728;&#x4E00;&#x7247;&#x5FD9;&#x4E71;&#x4E2D;&#x5F15;&#x5BFC;&#x4F1A;&#x8BAE;&#x3001;&#x7EFC;&#x5408;&#x8BA8;&#x8BBA;&#x7684;&#x4EBA;&#x3002;</li>
<li>[ ] <strong>&#x5728;&#x65E5;&#x7A0B;&#x8868;&#x4E0A;&#x7A7A;&#x51FA;&#x4E00;&#x6574;&#x4E2A;&#x661F;&#x671F;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x56E2;&#x961F;&#x8981;&#x9884;&#x7559;&#x661F;&#x671F;&#x4E00;&#x81F3;&#x661F;&#x671F;&#x56DB;&#x6BCF;&#x5929;&#x4E0A;&#x5348;10&#x70B9;&#x81F3;&#x4E0B;&#x5348;5&#x70B9;&#xFF0C;&#x661F;&#x671F;&#x4E94;&#x4E0A;&#x5348;9&#x70B9;&#x81F3;&#x4E0B;&#x5348;5&#x70B9;&#x7684;&#x65F6;&#x95F4;&#x3002;</li>
<li>[ ] <strong>&#x9884;&#x8BA2;&#x4E00;&#x95F4;&#x6709;&#x4E24;&#x5757;&#x767D;&#x677F;&#x7684;&#x623F;&#x95F4;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x4E3A;&#x661F;&#x671F;&#x4E94;&#x7684;&#x6D4B;&#x8BD5;&#x9884;&#x5B9A;&#x53E6;&#x4E00;&#x95F4;&#x623F;&#x95F4;&#x3002;</li>
</ul>
<h4 id="&#x5173;&#x952E;&#x70B9;">&#x5173;&#x952E;&#x70B9;</h4>
<ul>
<li>[ ] <strong>&#x4E0D;&#x53EF;&#x5206;&#x5FC3;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x8FDB;&#x884C;&#x51B2;&#x523A;&#x65F6;&#x4E0D;&#x5141;&#x8BB8;&#x548C;&#x7B14;&#x8BB0;&#x672C;&#x7535;&#x8111;&#x3001;&#x624B;&#x673A;&#x6216;iPad&#x3002;</li>
<li>[ ] <strong>&#x9650;&#x5236;&#x65F6;&#x95F4;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x7D27;&#x51D1;&#x7684;&#x65F6;&#x95F4;&#x8868;&#x53EF;&#x4EE5;&#x589E;&#x52A0;&#x4FE1;&#x5FC3;&#x3002;&#x7528;&#x8BA1;&#x65F6;&#x5668;&#x5236;&#x9020;&#x96C6;&#x4E2D;&#x529B;&#x548C;&#x7D27;&#x5F20;&#x611F;&#x3002;</li>
<li>[ ] <strong>&#x51B2;&#x523A;&#x7269;&#x8D44;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x5F88;&#x591A;&#x767D;&#x677F;&#x3001;&#x4FBF;&#x5229;&#x8D34;&#x3001;&#x5404;&#x8272;&#x9A6C;&#x514B;&#x7B14;&#x3001;&#x6253;&#x5370;&#x7EB8;&#xFF08;&#x7528;&#x6765;&#x753B;&#x8349;&#x56FE;&#xFF09;&#x3001;&#x80F6;&#x5E26;&#x3001;&#x5927;/&#x5C0F;&#x578B;&#x5706;&#x70B9;&#x8D34;&#x3001;&#x8BA1;&#x65F6;&#x5668;</li>
</ul>
<h3 id="&#x661F;&#x671F;&#x4E00;">&#x661F;&#x671F;&#x4E00;</h3>
<p>&#x4E0A;&#x5348;10&#x70B9;</p>
<ul>
<li>[ ] <strong>&#x5199;&#x4E0B;&#x6E05;&#x5355;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x628A;&#x8FD9;&#x4EFD;&#x6E05;&#x5355;&#x5199;&#x5728;&#x767D;&#x677F;&#x4E0A;&#xFF0C;&#x505A;&#x5B8C;&#x4E00;&#x6761;&#x5212;&#x6389;&#x4E00;&#x6761;</li>
<li>[ ] <strong>&#x4ECB;&#x7ECD;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x4ECB;&#x7ECD;&#x961F;&#x5458;</li>
<li>[ ] <strong>&#x89E3;&#x91CA;&#x672C;&#x6B21;&#x51B2;&#x523A;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x4ECB;&#x7ECD;&#x4E94;&#x65E5;&#x8BBE;&#x8BA1;&#x51B2;&#x523A;&#x7684;&#x6D41;&#x7A0B;&#xFF0C;&#x7B80;&#x8981;&#x89E3;&#x91CA;&#x6BCF;&#x4E2A;&#x9879;&#x76EE;</li>
</ul>
<p>&#x7EA6;10&#x70B9;15&#x5206;</p>
<ul>
<li>[ ] <strong>&#x8BBE;&#x5B9A;&#x957F;&#x671F;&#x76EE;&#x6807;</strong>&#x2014;&#x2014;&#x2014;&#x2014;6&#x4E2A;&#x6708;&#x540E;&#xFF0C;&#x4E00;&#x5E74;&#x540E;&#xFF0C;&#x751A;&#x81F3;5&#x5E74;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x60F3;&#x5904;&#x5728;&#x4EC0;&#x4E48;&#x4F4D;&#x7F6E;&#xFF1F;</li>
<li>[ ] <strong>&#x5217;&#x51FA;&#x51B2;&#x523A;&#x95EE;&#x9898;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x5931;&#x8D25;&#xFF1F;</li>
</ul>
<p>&#x7EA6;11&#x70B9;30&#x5206;</p>
<ul>
<li>[ ] <strong>&#x7ED8;&#x5236;&#x5730;&#x56FE;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x5217;&#x51FA;&#x7528;&#x6237;&#x548C;&#x4E3B;&#x8981;&#x53C2;&#x4E0E;&#x4EBA;&#x5458;&#x3002;&#x753B;&#x51FA;&#x8FBE;&#x6210;&#x7684;&#x76EE;&#x6807;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x5728;&#x4E2D;&#x95F4;&#x586B;&#x8865;&#x4E0A;&#x7528;&#x6237;&#x4E0E;&#x4EA7;&#x54C1;&#x4EA4;&#x4E92;&#x7684;&#x6D41;&#x7A0B;&#x56FE;&#x3002;&#x5C3D;&#x91CF;&#x7B80;&#x5355;&#xFF1A;5&#x5230;15&#x4E2A;&#x6B65;&#x9AA4;&#x641E;&#x5B9A;&#x3002;</li>
</ul>
<p>&#x4E0B;&#x5348;2&#x70B9;</p>
<ul>
<li>[ ] <strong>&#x54A8;&#x8BE2;&#x4E13;&#x5BB6;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x91C7;&#x8BBF;&#x56E2;&#x961F;&#x91CC;&#x548C;&#x56E2;&#x961F;&#x5916;&#x7684;&#x4E13;&#x5BB6;&#x3002;&#x76EE;&#x6807;&#x662F;&#x6BCF;&#x4EBA;15&#xFF5E;20&#x5206;&#x949F;&#x3002;&#x8BE2;&#x95EE;&#x5173;&#x4E8E;&#x613F;&#x666F;&#x3001;&#x7528;&#x6237;&#x8C03;&#x67E5;&#x3001;&#x5982;&#x4F55;&#x52A8;&#x4F5C;&#x3001;&#x524D;&#x671F;&#x5DE5;&#x4F5C;&#x7B49;&#x5185;&#x5BB9;&#x3002;&#x6839;&#x636E;&#x4ED6;&#x4EEC;&#x7684;&#x56DE;&#x7B54;&#x66F4;&#x65B0;&#x957F;&#x671F;&#x76EE;&#x6807;&#x3001;&#x95EE;&#x9898;&#x548C;&#x5730;&#x56FE;&#x3002;</li>
<li>[ ] <strong>&#x89E3;&#x91CA;&#x201C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5982;&#x5982;&#x4F55;&#x201D;&#x73AF;&#x8282;&#x7684;&#x8BB0;&#x5F55;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x5206;&#x53D1;&#x767D;&#x677F;&#x9A6C;&#x514B;&#x7B14;&#x548C;&#x4FBF;&#x5229;&#x8D34;&#x3002;&#x8F6C;&#x6362;&#x601D;&#x7EF4;&#x5C06;&#x95EE;&#x9898;&#x89C6;&#x4E3A;&#x673A;&#x4F1A;&#x3002;&#x6BCF;&#x5F20;&#x4FBF;&#x5229;&#x8D34;&#x5199;&#x4E00;&#x4E2A;&#x60F3;&#x6CD5;&#xFF0C;&#x8FB9;&#x8D70;&#x8FB9;&#x53E0;&#x8D77;&#x6765;&#x3002;</li>
</ul>
<p>&#x7EA6;4&#x70B9;</p>
<ul>
<li>[ ] <strong>&#x6574;&#x7406;&#x201C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x201D;&#x7684;&#x8BB0;&#x5F55;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x628A;&#x6240;&#x6709;&#x201C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x201D;&#x7684;&#x7B14;&#x8BB0;&#x4EE5;&#x4EFB;&#x4F55;&#x4E00;&#x79CD;&#x987A;&#x5E8F;&#x8D34;&#x5230;&#x5899;&#x4E0A;&#x3002;&#x76F8;&#x4F3C;&#x7684;&#x89C2;&#x70B9;&#x8D34;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x4E0D;&#x9700;&#x8981;&#x5B8C;&#x5584;&#x5B83;&#x3002;10&#x5206;&#x949F;&#x540E;&#x505C;&#x4E0B;&#x3002;</li>
<li>[ ] <strong>&#x7ED9;&#x201C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x201D;&#x7684;&#x8BB0;&#x5F55;&#x6295;&#x7968;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x6BCF;&#x4EBA;&#x4E24;&#x7968;&#xFF0C;&#x53EF;&#x4EE5;&#x6295;&#x7ED9;&#x81EA;&#x5DF1;&#x3002;&#x628A;&#x8D62;&#x5BB6;&#x632A;&#x5230;&#x5730;&#x56FE;&#x4E0A;&#x3002;</li>
</ul>
<p>&#x7EA6;4&#x70B9;30&#x5206;</p>
<ul>
<li>[ ] <strong>&#x9009;&#x4E00;&#x4E2A;&#x76EE;&#x6807;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x5728;&#x5730;&#x56FE;&#x4E0A;&#x5708;&#x51FA;&#x6700;&#x642C;&#x5F04;&#x662F;&#x975E;&#x8981;&#x7684;&#x7528;&#x6237;&#x548C;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x65F6;&#x673A;&#x3002;&#x6700;&#x7EC8;&#x7531;&#x51B3;&#x7B56;&#x8005;&#x505A;&#x6700;&#x7EC8;&#x51B3;&#x5B9A;&#x3002;</li>
</ul>
<h4 id="&#x5173;&#x952E;&#x70B9;">&#x5173;&#x952E;&#x70B9;</h4>
<ul>
<li>[ ] <strong>&#x4ECE;&#x7ED3;&#x679C;&#x5F00;&#x59CB;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x9996;&#x5148;&#xFF0C;&#x60F3;&#x8C61;&#x4F60;&#x4EEC;&#x7684;&#x6700;&#x7EC8;&#x7ED3;&#x679C;&#x548C;&#x4E00;&#x8DEF;&#x4E0A;&#x7684;&#x98CE;&#x9669;&#x3002;&#x7136;&#x540E;&#x9006;&#x5411;&#x601D;&#x7EF4;&#xFF0C;&#x89C4;&#x5212;&#x901A;&#x5411;&#x7ED3;&#x679C;&#x7684;&#x6BCF;&#x4E2A;&#x6B65;&#x9AA4;&#x3002;</li>
<li>[ ] <strong>&#x6CA1;&#x4EBA;&#x662F;&#x767E;&#x4E8B;&#x901A;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x8981;&#x89E3;&#x51B3;&#x5927;&#x95EE;&#x9898;&#xFF0C;&#x9700;&#x8981;&#x89E3;&#x9501;&#x56E2;&#x5458;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x521B;&#x9020;&#x96C6;&#x4F53;&#x667A;&#x6167;&#x3002;</li>
<li>[ ] <strong>&#x91CD;&#x6784;&#x95EE;&#x9898;&#x4E3A;&#x673A;&#x4F1A;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x8BA4;&#x771F;&#x503E;&#x542C;&#x95EE;&#x9898;&#xFF0C;&#x5E76;&#x7528;&#x201C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x201D;&#x7684;&#x53E5;&#x5F0F;&#x8BA9;&#x95EE;&#x9898;&#x6210;&#x4E3A;&#x673A;&#x4F1A;&#x3002;</li>
</ul>
<h4 id="&#x5F15;&#x5BFC;&#x8005;&#x7B14;&#x8BB0;">&#x5F15;&#x5BFC;&#x8005;&#x7B14;&#x8BB0;</h4>
<ul>
<li>[ ] <strong>&#x5F81;&#x8BE2;&#x8BB8;&#x53EF;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x5411;&#x961F;&#x5458;&#x5F81;&#x8BE2;&#x4ED6;&#x4EEC;&#x7684;&#x8BB8;&#x53EF;&#xFF0C;&#x5E76;&#x5411;&#x4ED6;&#x4EEC;&#x89E3;&#x91CA;&#x4F60;&#x4F1A;&#x4E0D;&#x65AD;&#x63A8;&#x8FDB;&#x6D41;&#x7A0B;&#xFF0C;&#x4EE5;&#x4FDD;&#x8BC1;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x6548;&#x7387;&#x3002;</li>
<li>[ ] <strong>&#x65F6;&#x523B;&#x6355;&#x6349;&#x8981;&#x70B9;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x5C06;&#x56E2;&#x961F;&#x8BA8;&#x8BBA;&#x6574;&#x5408;&#x8BB0;&#x5F55;&#x5230;&#x767D;&#x677F;&#x4E0A;&#x3002;&#x65F6;&#x65F6;&#x8BE2;&#x95EE;&#x201C;&#x6211;&#x8981;&#x6355;&#x6349;&#x54EA;&#x4E2A;&#x70B9;&#x201D;</li>
<li>[ ] <strong>&#x7167;&#x987E;&#x961F;&#x5458;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x4FDD;&#x8BC1;&#x961F;&#x5458;&#x7684;&#x7CBE;&#x529B;&#x3002;</li>
<li>[ ] <strong>&#x5FEB;&#x901F;&#x51B3;&#x5B9A;&#xFF0C;&#x7EE7;&#x7EED;&#x524D;&#x8FDB;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x5982;&#x679C;&#x56E2;&#x961F;&#x9677;&#x5165;&#x6F2B;&#x957F;&#x7684;&#x8FA9;&#x8BBA;&#x4E2D;&#xFF0C;&#x8BA9;&#x51B3;&#x7B56;&#x8005;&#x5E2E;&#x5FD9;&#x89E3;&#x51B3;&#x3002;</li>
</ul>
<h3 id="&#x661F;&#x671F;&#x4E8C;&#xFF0C;&#x753B;&#x51FA;&#x8349;&#x56FE;">&#x661F;&#x671F;&#x4E8C;&#xFF0C;&#x753B;&#x51FA;&#x8349;&#x56FE;</h3>
<p>&#x4E0A;&#x5348;10&#x70B9;</p>
<ul>
<li>[ ] <strong>&#x5FEB;&#x901F;&#x9605;&#x8BFB;&#x7ECF;&#x5178;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x4ECE;&#x4F17;&#x591A;&#x516C;&#x53F8;&#xFF08;&#x5305;&#x62EC;&#x4F60;&#x4EEC;&#x81EA;&#x5DF1;&#xFF09;&#x9009;&#x53D6;&#x7ECF;&#x5178;&#x7684;&#x6210;&#x529F;&#x65B9;&#x6848;&#x8FDB;&#x884C;&#x5B66;&#x4E60;&#x3002;&#x6BCF;&#x4E2A;&#x65B9;&#x6848;&#x4E09;&#x5206;&#x949F;&#x3002;&#x628A;&#x597D;&#x70B9;&#x5B50;&#x8BB0;&#x4E0B;&#x6765;&#x3002;</li>
</ul>
<p>&#x7EA6;12&#x70B9;30&#x5206;</p>
<ul>
<li>[ ] <strong>&#x72EC;&#x7ACB;&#x8FD8;&#x662F;&#x96C6;&#x4F53;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x51B3;&#x5B9A;&#x5730;&#x56FE;&#x6BCF;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x8D1F;&#x8D23;&#x4EBA;&#x3002;&#x82E5;&#x76EE;&#x6807;&#x662F;&#x8981;&#x7ED8;&#x5236;&#x4E00;&#x5927;&#x5757;&#x5730;&#x56FE;&#xFF0C;&#x5206;&#x5272;&#x5F00;&#x6765;&#xFF0C;&#x6BCF;&#x4EBA;&#x5206;&#x6D3E;&#x4E00;&#x90E8;&#x5206;&#x3002;</li>
</ul>
<p>&#x4E0B;&#x5348;2&#x70B9;</p>
<ul>
<li>[ ] <strong>&#x56DB;&#x6B65;&#x8349;&#x56FE;&#x7ED8;&#x5236;&#x6CD5;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x7B80;&#x8981;&#x4ECB;&#x7ECD;&#x56DB;&#x4E2A;&#x6B65;&#x9AA4;&#x3002;&#x5927;&#x5BB6;&#x72EC;&#x7ACB;&#x4F5C;&#x56FE;&#x3002;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x5C06;&#x8349;&#x56FE;&#x6574;&#x7406;&#x5230;&#x6587;&#x4EF6;&#x5939;&#x91CC;&#x3002;</li>
<li>[ ] <strong>&#x8BB0;&#x5F55;</strong>&#x2014;&#x2014;&#x2014;&#x2014;20&#x5206;&#x949F;&#x3002;&#x5B89;&#x9759;&#x7ED5;&#x623F;&#x95F4;&#x4E00;&#x5468;&#x5E76;&#x6536;&#x96C6;&#x4FBF;&#x5229;&#x8D34;</li>
<li>[ ] <strong>&#x60F3;&#x6CD5;</strong>&#x2014;&#x2014;&#x2014;&#x2014;20&#x5206;&#x949F;&#x3002;&#x79C1;&#x4E0B;&#x6084;&#x6084;&#x5199;&#x4E0B;&#x7C97;&#x7565;&#x7684;&#x65B9;&#x6848;&#xFF0C;&#x5708;&#x51FA;&#x6700;&#x6709;&#x6F5C;&#x529B;&#x7684;&#x51E0;&#x4E2A;&#x3002;</li>
<li>[ ] <strong>&#x75AF;&#x72C2;&#x516B;&#x5206;&#x949F;</strong>&#x2014;&#x2014;&#x2014;&#x2014;8&#x5206;&#x949F;&#x3002;&#x628A;&#x4E00;&#x5F20;&#x7EB8;&#x6298;&#x6210;&#x516B;&#x683C;&#xFF0C;&#x5728;&#x6BCF;&#x4E2A;&#x683C;&#x5B50;&#x4E0A;&#x8349;&#x7ED8;&#x4E00;&#x4E2A;&#x4F60;&#x4EEC;&#x7684;&#x597D;&#x70B9;&#x5B50;&#x3002;&#x6BCF;&#x4E2A;&#x8349;&#x56FE;&#x4E00;&#x5206;&#x949F;&#x3002;</li>
<li>[ ] <strong>&#x65B9;&#x6848;&#x8349;&#x56FE;</strong>&#x2014;&#x2014;&#x2014;&#x2014;30&#x81F3;90&#x5206;&#x949F;&#x3002;&#x5728;&#x4E00;&#x5F20;&#x7EB8;&#x4E0A;&#x8D34;&#x4E09;&#x5F20;&#x4FBF;&#x5229;&#x8D34;&#x5E76;&#x7ED8;&#x56FE;&#xFF0C;&#x521B;&#x9020;&#x4E00;&#x526F;&#x4E09;&#x683C;&#x811A;&#x672C;&#x3002;</li>
</ul>
<h4 id="&#x5173;&#x952E;&#x70B9;">&#x5173;&#x952E;&#x70B9;</h4>
<ul>
<li>[ ] <strong>&#x6DF7;&#x5408;&#x518D;&#x6539;&#x5584;</strong></li>
<li>[ ] <strong>&#x8C01;&#x90FD;&#x80FD;&#x8349;&#x7ED8;</strong></li>
<li>[ ] <strong>&#x5177;&#x4F53;&#x80DC;&#x8FC7;&#x62BD;&#x8C61;</strong></li>
<li>[ ] <strong>&#x4E00;&#x8D77;&#x72EC;&#x7ACB;&#x5DE5;&#x4F5C;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x8001;&#x5F0F;&#x7684;&#x56E2;&#x4F53;&#x5934;&#x8111;&#x98CE;&#x66B4;&#x6CA1;&#x6709;&#x7528;&#x3002;&#x53D6;&#x4EE3;&#x5B83;&#x7684;&#x662F;&#xFF0C;&#x7ED9;&#x6BCF;&#x4E2A;&#x4EBA;&#x65F6;&#x95F4;&#x5F00;&#x53D1;&#x81EA;&#x5DF1;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;</li>
</ul>
<h4 id="&#x4E3A;&#x661F;&#x671F;&#x4E94;&#x7684;&#x6D4B;&#x8BD5;&#x62DB;&#x52DF;&#x7528;&#x6237;">&#x4E3A;&#x661F;&#x671F;&#x4E94;&#x7684;&#x6D4B;&#x8BD5;&#x62DB;&#x52DF;&#x7528;&#x6237;</h4>
<ul>
<li>[ ] <strong>&#x8BA9;&#x4E00;&#x4E2A;&#x4EBA;&#x4E13;&#x95E8;&#x8D1F;&#x8D23;&#x62DB;&#x52DF;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x8FD9;&#x4E00;&#x5468;&#x6BCF;&#x65E5;&#x9700;&#x989D;&#x5916;&#x82B1;&#x4E0A;&#x4E00;&#x81F3;&#x4E24;&#x5C0F;&#x65F6;&#x3002;</li>
<li>[ ] <strong>&#x64B0;&#x5199;&#x4E00;&#x4EFD;&#x7B5B;&#x9009;&#x8C03;&#x67E5;&#x95EE;&#x5377;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x63D0;&#x51FA;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x4F60;&#x627E;&#x5230;&#x76EE;&#x6807;&#x7528;&#x6237;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x4E0D;&#x8981;&#x663E;&#x9732;&#x4F60;&#x8981;&#x627E;&#x7684;&#x5BF9;&#x8C61;&#x3002;</li>
<li>[ ] <strong>&#x901A;&#x8FC7;&#x4F60;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x8109;&#x7F51;&#x62DB;&#x52DF;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x5982;&#x679C;&#x8981;&#x627E;&#x4E13;&#x5BB6;&#x6216;&#x73B0;&#x6709;&#x7528;&#x6237;&#x7684;&#x8BDD;</li>
<li>[ ] <strong>&#x7528;&#x7535;&#x90AE;&#x6216;&#x7535;&#x8BDD;&#x8DDF;&#x8FDB;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x786E;&#x4FDD;&#x4ED6;&#x4EEC;&#x661F;&#x671F;&#x4E94;&#x80FD;&#x5230;&#x573A;&#xFF0C;&#x5E76;&#x53D1;&#x9001;&#x4E00;&#x4EFD;&#x53EF;&#x4EE5;&#x5199;&#x4E0A;&#x7535;&#x5B50;&#x7B7E;&#x540D;&#x7684;&#x4FDD;&#x5BC6;&#x534F;&#x8BAE;&#x3002;</li>
</ul>
<h3 id="&#x661F;&#x671F;&#x4E09;&#xFF0C;&#x51B3;&#x7B56;">&#x661F;&#x671F;&#x4E09;&#xFF0C;&#x51B3;&#x7B56;</h3>
<p>&#x4E0A;&#x5348;10&#x70B9;</p>
<p><strong>&#x8D34;&#x51FA;&#x51B3;&#x5B9A;</strong></p>
<ul>
<li>[ ] <strong>&#x827A;&#x672F;&#x535A;&#x7269;&#x9986;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x628A;&#x65B9;&#x6848;&#x8349;&#x56FE;&#x6392;&#x6210;&#x4E00;&#x5217;&#x7C98;&#x5728;&#x5899;&#x4E0A;</li>
<li>[ ] <strong>&#x7ED8;&#x5236;&#x70ED;&#x70B9;&#x56FE;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x6BCF;&#x4E2A;&#x4EBA;&#x5B89;&#x9759;&#x6D4F;&#x89C8;&#x6240;&#x6709;&#x8349;&#x56FE;&#xFF0C;&#x7528;&#x4E00;&#x81F3;&#x4E09;&#x4E2A;&#x5C0F;&#x578B;&#x5706;&#x70B9;&#x8D34;&#x7ED9;&#x559C;&#x6B22;&#x7684;&#x90E8;&#x5206;</li>
<li>[ ] <strong>&#x5FEB;&#x901F;&#x6279;&#x5224;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x6BCF;&#x5E45;&#x8349;&#x56FE;&#x4E09;&#x5206;&#x949F;&#x3002;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x8BA8;&#x8BBA;&#x6BCF;&#x4E2A;&#x65B9;&#x6848;&#x7684;&#x4EAE;&#x70B9;&#xFF0C;&#x6355;&#x6349;&#x51FA;&#x4F17;&#x7684;&#x70B9;&#x5B50;&#x548C;&#x91CD;&#x8981;&#x7684;&#x53CD;&#x5BF9;&#x610F;&#x89C1;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x8BE2;&#x95EE;&#x7ED8;&#x56FE;&#x8005;&#x662F;&#x5426;&#x6709;&#x9057;&#x6F0F;&#x3002;</li>
<li>[ ] <strong>&#x6C11;&#x610F;&#x8C03;&#x67E5;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x6BCF;&#x4E2A;&#x4EBA;&#x9ED8;&#x9ED8;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x5FC3;&#x4EEA;&#x7684;&#x65B9;&#x6848;&#xFF0C;&#x518D;&#x540C;&#x65F6;&#x8D34;&#x4E0A;&#x5927;&#x578B;&#x5706;&#x70B9;&#x8FDB;&#x884C;&#x6295;&#x7968;</li>
<li>[ ] <strong>&#x8D85;&#x7EA7;&#x5927;&#x9009;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x6BCF;&#x4F4D;&#x51B3;&#x7B56;&#x8005;&#x4E09;&#x4E2A;&#x5927;&#x578B;&#x5706;&#x70B9;&#x8D34;&#x3002;&#x5411;&#x5927;&#x5BB6;&#x8BF4;&#x660E;&#x4F60;&#x4EEC;&#x4F1A;&#x6309;&#x4ED6;&#x4EEC;&#x7684;&#x9009;&#x62E9;&#x8FDB;&#x884C;&#x5EFA;&#x6A21;&#x548C;&#x6D4B;&#x8BD5;&#x3002;</li>
</ul>
<p>&#x7EA6;&#x4E0A;&#x5348;11&#x70B9;30&#x5206;</p>
<ul>
<li>[ ] <strong>&#x5206;&#x5F00;&#x80DC;&#x51FA;&#x7684;&#x4E0E;&#x201C;&#x4EE5;&#x540E;&#x518D;&#x8BF4;&#x201D;&#x7684;&#x65B9;&#x6848;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x5C06;&#x83B7;&#x5F97;&#x4E86;&#x8D85;&#x7EA7;&#x9009;&#x7968;&#x7684;&#x65B9;&#x6848;&#x653E;&#x5728;&#x4E00;&#x8D77;&#x3002;</li>
<li>[ ] <strong>&#x51B3;&#x6597;&#x6216;&#x4E00;&#x4F53;&#x5316;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x51B3;&#x5B9A;&#x662F;&#x5426;&#x5C06;&#x80DC;&#x51FA;&#x7684;&#x70B9;&#x5B50;&#x5408;&#x5728;&#x4E00;&#x4E2A;&#x539F;&#x578B;&#x91CC;&#xFF0C;&#x6216;&#x8BA9;2&#x4E2A;&#x6216;3&#x4E2A;&#x76F8;&#x51B2;&#x7A81;&#x7684;&#x65B9;&#x6848;&#x201C;&#x51B3;&#x6597;&#x201D;</li>
<li>[ ] <strong>&#x865A;&#x62DF;&#x54C1;&#x724C;&#x540D;&#x79F0;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x82E5;&#x8981;&#x51B3;&#x6597;&#xFF0C;&#x7528;&#x6295;&#x7968;&#x7684;&#x65B9;&#x5F0F;&#x9009;&#x51FA;&#x865A;&#x62DF;&#x7684;&#x54C1;&#x724C;&#x540D;&#x79F0;</li>
<li>[ ] <strong>&#x968F;&#x7B14;&#x6295;&#x7968;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x4EFB;&#x4F55;&#x9700;&#x8981;&#x5FEB;&#x901F;&#x6536;&#x96C6;&#x4FE1;&#x606F;&#x5E76;&#x4E0B;&#x51B3;&#x5B9A;&#x7684;&#x4E8B;&#x52A1;&#x90FD;&#x53EF;&#x4EE5;&#x7528;&#x6B64;&#x65B9;&#x6CD5;&#x3002;&#x8BA9;&#x5927;&#x5BB6;&#x5355;&#x72EC;&#x5199;&#x51FA;&#x4E3B;&#x610F;&#xFF0C;&#x63A5;&#x7740;&#x5217;&#x5728;&#x767D;&#x677F;&#x4E0A;&#x5E76;&#x6295;&#x7968;&#xFF0C;&#x8BA9;&#x51B3;&#x7B56;&#x8005;&#x51B3;&#x5B9A;&#x8F93;&#x8D62;&#x3002;</li>
</ul>
<p>&#x4E0B;&#x5348;2&#x70B9;</p>
<ul>
<li>[ ] <strong>&#x753B;&#x539F;&#x578B;&#x5206;&#x955C;&#x811A;&#x672C;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x7528;&#x5206;&#x955C;&#x811A;&#x672C;&#x8BA1;&#x5212;&#x597D;&#x539F;&#x578B;&#x7684;&#x6BCF;&#x4E00;&#x6B65;&#x3002;</li>
<li>[ ] <strong>&#x753B;&#x4E2A;&#x7F51;&#x683C;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x5728;&#x767D;&#x677F;&#x4E0A;&#x753B;&#x5927;&#x7EA6;15&#x4E2A;&#x65B9;&#x683C;&#x3002;</li>
<li>[ ] <strong>&#x9009;&#x597D;&#x5F00;&#x573A;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x60F3;&#x60F3;&#x7528;&#x6237;&#x4E00;&#x822C;&#x600E;&#x6837;&#x63A5;&#x89E6;&#x5230;&#x4F60;&#x4EEC;&#x7684;&#x4EA7;&#x54C1;&#x6216;&#x670D;&#x52A1;&#x3002;&#x5F00;&#x573A;&#x5F97;&#x7B80;&#x8981;&#xFF1A;&#x53EF;&#x4EE5;&#x662F;&#x7F51;&#x9875;&#x641C;&#x7D22;&#x3001;&#x6742;&#x5FD7;&#x6587;&#x7AE0;&#x3001;&#x5546;&#x5E97;&#x8D27;&#x67B6;&#x7B49;&#x7B49;&#x3002;</li>
<li>[ ] <strong>&#x586B;&#x5145;&#x5206;&#x955C;&#x811A;&#x672C;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x82E5;&#x53EF;&#x4EE5;&#xFF0C;&#x628A;&#x73B0;&#x6709;&#x65B9;&#x6848;&#x8349;&#x56FE;&#x76F4;&#x63A5;&#x632A;&#x5230;&#x5206;&#x955C;&#x811A;&#x672C;&#x4E0A;&#x3002;&#x82E5;&#x4E0D;&#x884C;&#xFF0C;&#x81EA;&#x5DF1;&#x753B;&#x4E0A;&#x53BB;&#xFF0C;&#x4F46;&#x4E0D;&#x8981;&#x540C;&#x65F6;&#x6324;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x5217;&#x5165;&#x6070;&#x5F53;&#x7684;&#x7EC6;&#x8282;&#xFF0C;&#x597D;&#x5E2E;&#x52A9;&#x661F;&#x671F;&#x56DB;&#x5EFA;&#x6A21;&#x3002;&#x72B9;&#x8C6B;&#x4E0D;&#x51B3;&#x65F6;&#xFF0C;&#x4E0D;&#x59A8;&#x5192;&#x4E00;&#x6B21;&#x98CE;&#x9669;&#x3002;&#x5B8C;&#x6574;&#x7684;&#x6545;&#x4E8B;&#x4E00;&#x822C;&#x9700;&#x8981;5&#x81F3;15&#x6B65;&#x3002;</li>
</ul>
<h4 id="&#x5F15;&#x5BFC;&#x8005;&#x7B14;&#x8BB0;">&#x5F15;&#x5BFC;&#x8005;&#x7B14;&#x8BB0;</h4>
<ul>
<li>[ ] <strong>&#x4E0D;&#x8981;&#x8017;&#x5C3D;&#x7CBE;&#x529B;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x96BE;&#x4EE5;&#x6289;&#x62E9;&#x65F6;&#xFF0C;&#x542C;&#x51B3;&#x7B56;&#x8005;&#x7684;&#x3002;&#x7EC6;&#x679D;&#x672B;&#x8282;&#x7684;&#x4E8B;&#x60C5;&#x63A8;&#x5230;&#x660E;&#x5929;&#x518D;&#x529E;&#x3002;&#x4E5F;&#x4E0D;&#x8981;&#x52A0;&#x5165;&#x65B0;&#x7684;&#x62BD;&#x8C61;&#x60F3;&#x6CD5;&#xFF0C;&#x8FD9;&#x4E00;&#x5929;&#x96C6;&#x4E2D;&#x5728;&#x73B0;&#x6709;&#x7684;&#x65B9;&#x6848;&#x4E0A;&#x3002;</li>
</ul>
<h3 id="&#x661F;&#x671F;&#x56DB;&#xFF0C;&#x5236;&#x4EF6;&#x539F;&#x578B;">&#x661F;&#x671F;&#x56DB;&#xFF0C;&#x5236;&#x4EF6;&#x539F;&#x578B;</h3>
<p>&#x4E0A;&#x5348;10&#x70B9;</p>
<ul>
<li>[ ] <strong>&#x9009;&#x5BF9;&#x5DE5;&#x5177;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x7528;&#x7C97;&#x7CD9;&#x3001;&#x5FEB;&#x901F;&#x3001;&#x7075;&#x6D3B;&#x7684;&#x5DE5;&#x5177;&#x4EE3;&#x66FF;</li>
<li>[ ] <strong>&#x9010;&#x4E2A;&#x51FB;&#x7834;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x5206;&#x914D;&#x4EFB;&#x52A1;&#xFF1A;&#x5236;&#x4F5C;&#x8005;&#x3001;&#x6574;&#x5408;&#x8005;&#x3001;&#x6587;&#x6848;&#x3001;&#x8D44;&#x6E90;&#x6536;&#x96C6;&#x8005;&#x548C;&#x91C7;&#x8BBF;&#x8005;&#x3002;</li>
<li>[ ] <strong>&#x5236;&#x4F5C;&#x539F;&#x578B;</strong></li>
</ul>
<p>&#x4E0B;&#x5348;2&#x70B9;</p>
<ul>
<li>[ ] <strong>&#x5236;&#x4F5C;&#x539F;&#x578B;</strong></li>
<li>[ ] <strong>&#x7F1D;&#x5408;&#x5B8C;&#x6574;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x7531;&#x4E8E;&#x5206;&#x5DE5;&#xFF0C;&#x5927;&#x5BB6;&#x5F88;&#x96BE;&#x638C;&#x63E1;&#x5168;&#x5C40;&#x3002;&#x6574;&#x5408;&#x8005;&#x8981;&#x76EF;&#x597D;&#x8D28;&#x91CF;&#xFF0C;&#x4FDD;&#x8BC1;&#x6BCF;&#x4E2A;&#x90E8;&#x5206;&#x80FD;&#x76F8;&#x5951;&#x5408;&#x3002;</li>
</ul>
<p>&#x7EA6;3&#x70B9;</p>
<ul>
<li>[ ] <strong>&#x5148;&#x884C;&#x8BD5;&#x9A8C;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x8BD5;&#x8FD0;&#x884C;&#x4F60;&#x7684;&#x539F;&#x578B;&#x3002;&#x627E;&#x51FA;&#x9519;&#x8BEF;&#x3002;&#x786E;&#x4FDD;&#x91C7;&#x8BBF;&#x8005;&#x548C;&#x51B3;&#x7B56;&#x8005;&#x5230;&#x573A;&#x89C2;&#x770B;&#x3002;</li>
<li>[ ] <strong>&#x5B8C;&#x6210;&#x539F;&#x578B;</strong></li>
</ul>
<p>&#x672C;&#x65E5;&#x5185;&#x8FD8;&#x8981;</p>
<ul>
<li>[ ] <strong>&#x5199;&#x91C7;&#x8BBF;&#x7A3F;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x91C7;&#x8BBF;&#x8005;&#x8981;&#x51C6;&#x5907;&#x597D;&#x661F;&#x671F;&#x4E94;&#x6D4B;&#x8BD5;&#x7684;&#x91C7;&#x8BBF;&#x7A3F;</li>
<li>[ ] <strong>&#x63D0;&#x9192;&#x7528;&#x6237;&#x53C2;&#x52A0;&#x661F;&#x671F;&#x4E94;&#x6D4B;&#x8BD5;</strong></li>
<li>[ ] <strong>&#x4E3A;&#x53D7;&#x8BBF;&#x7528;&#x6237;&#x4E70;&#x793C;&#x54C1;&#x5361;</strong></li>
</ul>
<h4 id="&#x5173;&#x952E;&#x70B9;">&#x5173;&#x952E;&#x70B9;</h4>
<ul>
<li>[ ] <strong>&#x5EFA;&#x6A21;&#x5FC3;&#x6001;</strong>&#x53EF;&#x4EE5;&#x7ED9;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x5EFA;&#x6A21;&#x3002;&#x539F;&#x578B;&#x5FC5;&#x987B;&#x903C;&#x771F;&#x3002;</li>
</ul>
<h3 id="&#x661F;&#x671F;&#x4E94;&#xFF0C;&#x6D4B;&#x8BD5;">&#x661F;&#x671F;&#x4E94;&#xFF0C;&#x6D4B;&#x8BD5;</h3>
<h4 id="&#x51C6;&#x5907;&#x4E00;&#x95F4;&#x5B9E;&#x9A8C;&#x5BA4;">&#x51C6;&#x5907;&#x4E00;&#x95F4;&#x5B9E;&#x9A8C;&#x5BA4;</h4>
<ul>
<li>[ ] <strong>&#x4E24;&#x4E2A;&#x623F;&#x95F4;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x4E00;&#x4E2A;&#x623F;&#x95F4;&#x8FDB;&#x884C;&#x91C7;&#x8BBF;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x623F;&#x95F4;&#x7528;&#x4E8E;&#x56E2;&#x961F;&#x89C2;&#x770B;&#x5B9E;&#x65F6;&#x91C7;&#x8BBF;&#x89C6;&#x9891;</li>
<li>[ ] <strong>&#x88C5;&#x5907;&#x786C;&#x4EF6;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x5B89;&#x4E00;&#x4E2A;&#x6444;&#x50CF;&#x5934;&#x89C2;&#x5BDF;&#x7528;&#x6237;&#x7684;&#x53CD;&#x5E94;</li>
<li>[ ] <strong>&#x88C5;&#x5907;&#x89C6;&#x9891;&#x4F20;&#x8F93;&#x8BBE;&#x65BD;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x628A;&#x89C6;&#x9891;&#x4F20;&#x8F93;&#x5230;&#x56E2;&#x961F;&#x89C2;&#x770B;&#x5BA4;</li>
</ul>
<h4 id="&#x65F6;&#x523B;&#x8BB0;&#x4F4F;">&#x65F6;&#x523B;&#x8BB0;&#x4F4F;</h4>
<ul>
<li>[ ] <strong>&#x4E94;&#x662F;&#x4E2A;&#x795E;&#x5947;&#x7684;&#x6570;&#x5B57;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x91C7;&#x8BBF;&#x8FC7;&#x4E94;&#x4F4D;&#x7528;&#x6237;&#x540E;&#xFF0C;&#x8F83;&#x5927;&#x7684;&#x5171;&#x6027;&#x4FBF;&#x663E;&#x73B0;&#x51FA;&#x6765;&#x3002;&#x628A;&#x4E94;&#x4E2A;&#x91C7;&#x8BBF;&#x96C6;&#x4E2D;&#x5230;&#x4E00;&#x5929;</li>
<li>[ ] <strong>&#x4E00;&#x8D77;&#x770B;&#xFF0C;&#x4E00;&#x8D77;&#x5B66;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x4E0D;&#x8981;&#x89E3;&#x6563;&#x56E2;&#x961F;&#x3002;</li>
<li>[ ] <strong>&#x7A33;&#x64CD;&#x80DC;&#x5238;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x4E0D;&#x8BBA;&#x7ED3;&#x679C;&#x5982;&#x4F55;&#xFF0C;&#x4F60;&#x90FD;&#x53EF;&#x4EE5;&#x5B66;&#x5230;&#x4E0B;&#x4E00;&#x6B65;&#x6240;&#x9700;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x3002;</li>
</ul>
<h4 id="&#x91C7;&#x8BBF;&#x4E94;&#x51C6;&#x5219;">&#x91C7;&#x8BBF;&#x4E94;&#x51C6;&#x5219;</h4>
<ul>
<li>[ ] <strong>&#x53CB;&#x597D;&#x6B22;&#x8FCE;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x8BA9;&#x7528;&#x6237;&#x611F;&#x5230;&#x81EA;&#x5728;&#x3002;</li>
<li>[ ] <strong>&#x80CC;&#x666F;&#x95EE;&#x9898;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x8F7B;&#x677E;&#x95F2;&#x804A;&#x5F00;&#x5934;&#xFF0C;&#x4E4B;&#x540E;&#x8FC7;&#x6E21;&#x5230;&#x4F60;&#x4EEC;&#x60F3;&#x4E86;&#x89E3;&#x7684;&#x8BDD;&#x9898;&#x3002;</li>
<li>[ ] <strong>&#x4ECB;&#x7ECD;&#x539F;&#x578B;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x63D0;&#x793A;&#x7528;&#x6237;&#x4EA7;&#x54C1;&#x6709;&#x4E0D;&#x5468;&#x5168;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x800C;&#x4E14;&#x4F60;&#x4EEC;&#x4E0D;&#x662F;&#x8981;&#x8003;&#x9A8C;&#x7528;&#x6237;&#xFF0C;&#x8BA9;&#x4ED6;&#x8FDB;&#x884C;&#x6709;&#x58F0;&#x601D;&#x8003;&#x3002;</li>
<li>[ ] <strong>&#x4EFB;&#x52A1;&#x52A9;&#x63A8;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x89C2;&#x5BDF;&#x7528;&#x6237;&#x81EA;&#x5DF1;&#x63A2;&#x7D22;&#x539F;&#x578B;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x521A;&#x5F00;&#x59CB;&#x53EF;&#x4EE5;&#x7565;&#x5FAE;&#x63D0;&#x793A;&#x4E0B;&#xFF0C;&#x4E4B;&#x540E;&#x7528;&#x63D0;&#x95EE;&#x8DDF;&#x8FDB;&#xFF0C;&#x5E76;&#x5E2E;&#x52A9;&#x5979;&#x6709;&#x58F0;&#x601D;&#x8003;&#x3002;</li>
<li>[ ] <strong>&#x5FEB;&#x901F;&#x63D0;&#x95EE;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x7528;&#x63D0;&#x95EE;&#x4FC3;&#x4F7F;&#x7528;&#x6237;&#x81EA;&#x6211;&#x603B;&#x7ED3;&#x3002;</li>
</ul>
<h4 id="&#x91C7;&#x8BBF;&#x5173;&#x952E;&#x70B9;">&#x91C7;&#x8BBF;&#x5173;&#x952E;&#x70B9;</h4>
<ul>
<li>[ ] <strong>&#x505A;&#x597D;&#x4E3B;&#x4EBA;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x65F6;&#x523B;&#x6CE8;&#x610F;&#x7528;&#x6237;&#x7684;&#x8212;&#x9002;&#x3002;&#x7528;&#x66F4;&#x593F;&#x7684;&#x80A2;&#x4F53;&#x52A8;&#x4F5C;&#xFF0C;&#x5FAE;&#x7B11;&#x3002;</li>
<li>[ ] <strong>&#x63D0;&#x5F00;&#x653E;&#x6027;&#x95EE;&#x9898;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x4EE5;&#x201C;&#x8C01;/&#x4EC0;&#x4E48;/&#x4EC0;&#x4E48;&#x5730;&#x65B9;/&#x4EC0;&#x4E48;&#x65F6;&#x5019;/&#x4E3A;&#x4EC0;&#x4E48;/&#x600E;&#x4E48;&#x201D;&#x6765;&#x53D1;&#x95EE;&#x3002;&#x4E0D;&#x8981;&#x5F15;&#x5BFC;&#x6027;&#x5730;&#x95EE;&#x201C;&#x662F;/&#x5426;&#x201D;&#x6216;&#x7ED9;&#x51FA;&#x9009;&#x9879;&#x3002;</li>
<li>[ ] <strong>&#x542B;&#x7CCA;&#x63D0;&#x95EE;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x9F13;&#x52B1;&#x7528;&#x6237;&#x591A;&#x8BF4;&#x8BDD;&#xFF0C;&#x4E14;&#x4E0D;&#x4F1A;&#x8868;&#x73B0;&#x51FA;&#x504F;&#x89C1;&#x3002;</li>
<li>[ ] <strong>&#x597D;&#x5947;&#x5FC3;&#x6001;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x771F;&#x5FC3;&#x53BB;&#x6316;&#x6398;&#x4F60;&#x4EEC;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x4EE5;&#x53CA;&#x4ED6;&#x4EEC;&#x7684;&#x53CD;&#x5E94;&#x548C;&#x60F3;&#x6CD5;&#x3002;</li>
</ul>
<h4 id="&#x89C2;&#x770B;&#x91C7;&#x8BBF;">&#x89C2;&#x770B;&#x91C7;&#x8BBF;</h4>
<p><strong>&#x9996;&#x6B21;&#x91C7;&#x8BBF;&#x524D;</strong></p>
<ul>
<li>[ ] <strong>&#x5728;&#x767D;&#x677F;&#x4E0A;&#x753B;&#x65B9;&#x683C;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x7ED9;&#x6BCF;&#x4E2A;&#x7528;&#x6237;&#x4E00;&#x5217;&#xFF0C;&#x6BCF;&#x4E2A;&#x539F;&#x578B;&#x6216;&#x539F;&#x578B;&#x7684;&#x6BCF;&#x4E2A;&#x90E8;&#x5206;&#x4E00;&#x884C;&#x3002;</li>
</ul>
<p><strong>&#x91C7;&#x8BBF;&#x4E2D;</strong></p>
<ul>
<li>[ ] <strong>&#x8FB9;&#x770B;&#x8FB9;&#x8BB0;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x5206;&#x53D1;&#x4FBF;&#x5229;&#x8D34;&#x548C;&#x9A6C;&#x514B;&#x7B14;&#x3002;&#x5199;&#x4E0B;&#x542C;&#x5230;&#x7684;&#x3001;&#x89C2;&#x5BDF;&#x5230;&#x7684;&#x548C;&#x4F53;&#x4F1A;&#x5230;&#x7684;&#x3002;&#x6807;&#x8BB0;&#x80AF;&#x5B9A;&#x548C;&#x5426;&#x5B9A;&#x3002;</li>
</ul>
<p><strong>&#x6BCF;&#x6B21;&#x91C7;&#x8BBF;&#x540E;</strong></p>
<ul>
<li>[ ] <strong>&#x8D34;&#x4E0A;&#x7B14;&#x8BB0;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x5728;&#x767D;&#x677F;&#x4E0A;&#x6807;&#x6709;&#x6B63;&#x786E;&#x7684;&#x884C;&#x5217;&#x91CC;&#x8D34;&#x4E0A;&#x91C7;&#x8BBF;&#x7B14;&#x8BB0;&#x3002;&#x7B80;&#x8981;&#x8BA8;&#x8BBA;&#x91C7;&#x8BBF;&#x5185;&#x5BB9;&#xFF0C;&#x4F46;&#x4E4B;&#x540E;&#x8981;&#x505A;&#x603B;&#x7ED3;&#x3002;</li>
</ul>
<p><strong>&#x672C;&#x65E5;&#x672B;&#x5C3E;</strong></p>
<ul>
<li><p>[ ] <strong>&#x627E;&#x51FA;&#x5171;&#x6027;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x4ECA;&#x5929;&#x7ED3;&#x675F;&#x65F6;&#xFF0C;&#x9605;&#x8BFB;&#x767D;&#x677F;&#x5E76;&#x5199;&#x4E0B;&#x5171;&#x540C;&#x70B9;&#x3002;&#x5217;&#x51FA;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x6CE8;&#x610F;&#x5230;&#x7684;&#x5171;&#x6027;&#x3002;&#x6807;&#x8BB0;&#x80AF;&#x5B9A;&#x3001;&#x5426;&#x5B9A;&#x3001;&#x4E2D;&#x7ACB;&#x3002;</p>
</li>
<li><p>[ ] <strong>&#x7ED3;&#x675F;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x56DE;&#x987E;&#x957F;&#x671F;&#x76EE;&#x6807;&#x548C;&#x51B2;&#x523A;&#x95EE;&#x9898;&#x3002;&#x6BD4;&#x8F83;&#x91C7;&#x8BBF;&#x4E2D;&#x53D1;&#x73B0;&#x7684;&#x5171;&#x540C;&#x70B9;&#xFF0C;&#x51B3;&#x5B9A;&#x8BBE;&#x8BA1;&#x51B2;&#x523A;&#x7ED3;&#x675F;&#x540E;&#x7684;&#x8BA1;&#x5212;&#x5E76;&#x8BB0;&#x5F55;&#x3002;</p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev navigation-unique" aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"笔记","level":"1.2","depth":1,"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings"],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.md","mtime":"2019-04-25T09:54:59.302Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:55:10.265Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

