
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>理解人与人际关系 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.html" />
    
    
    <link rel="prev" href="chapter1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    服务设计的本质
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    理解人与人际关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    从研究到洞见和行动
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    描述服务生态
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    构建服务主张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    服务体验的原型化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    服务评价
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    服务设计面临的挑战
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >理解人与人际关系</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7406;&#x89E3;&#x4EBA;&#x4E0E;&#x4EBA;&#x9645;&#x5173;&#x7CFB;">&#x7406;&#x89E3;&#x4EBA;&#x4E0E;&#x4EBA;&#x9645;&#x5173;&#x7CFB;</h1>
<p><strong>&#x201C;&#x4EBA;&#x201D;&#x662F;&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x7684;&#x6838;&#x5FC3;&#x3002;</strong></p>
<p>&#x670D;&#x52A1;&#x9664;&#x975E;&#x6709;&#x4EBA;&#x4F7F;&#x7528;&#x6216;&#x6709;&#x4EBA;&#x6D88;&#x8D39;&#xFF0C;&#x5426;&#x5219;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x3002;</p>
<p>&#x5DE5;&#x4E1A;&#x5316;&#x601D;&#x7EF4;&#x5F71;&#x54CD;&#x7684;&#x5E76;&#x4E0D;&#x53EA;&#x662F;&#x4EA7;&#x54C1;&#x7684;&#x5236;&#x9020;&#x3002;&#x6211;&#x4EEC;&#x6240;&#x8BF4;&#x7684;&#x5DE5;&#x4E1A;&#x5316;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#x5176;&#x5B9E;&#x662F;&#x50F5;&#x5316;&#x7684;&#x201C;&#x65E0;&#x4E2A;&#x6027;&#x4F01;&#x4E1A;&#x201D;&#x7684;&#x751F;&#x4EA7;&#x6A21;&#x5F0F;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F01;&#x4E1A;&#x63D0;&#x4F9B;&#x7684;&#x901A;&#x5E38;&#x662F;&#x7CDF;&#x7CD5;&#x7684;&#x670D;&#x52A1;&#x4F53;&#x9A8C;&#xFF0C;<u>&#x56E0;&#x4E3A;&#x5DE5;&#x4E1A;&#x6A21;&#x5F0F;&#x601D;&#x7EF4;&#x6240;&#x5173;&#x6CE8;&#x7684;&#x901A;&#x5E38;&#x662F;&#x751F;&#x4EA7;&#x6548;&#x7387;&#x548C;&#x7ECF;&#x6D4E;&#x89C4;&#x6A21;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x670D;&#x52A1;&#x7684;&#x6548;&#x679C;&#xFF08;&#x6709;&#x6548;&#x6027;&#xFF09;&#x3002;</u></p>
<p>&#x4E3A;&#x4E86;&#x5F04;&#x6E05;&#x695A;&#x5BA2;&#x6237;&#x7684;&#x771F;&#x5B9E;&#x611F;&#x53D7;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#x662F;&#x63D0;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x95EE;&#x9898;&#xFF1A;<strong>&#x4F60;&#x6709;&#x591A;&#x5927;&#x7684;&#x53EF;&#x80FD;&#x5411;&#x81EA;&#x5DF1;&#x7684;&#x670B;&#x53CB;&#x6216;&#x540C;&#x4E8B;&#x63A8;&#x8350;&#x6211;&#x4EEC;&#x7684;&#x670D;&#x52A1;&#xFF1F;</strong></p>
<p><u>&#x4EBA;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x72EC;&#x7ACB;&#x7684;&#x4E2A;&#x4F53;&#xFF0C;&#x66F4;&#x662F;&#x4E0E;&#x4ED6;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x624D;&#x662F;&#x670D;&#x52A1;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#x7684;&#x5173;&#x952E;&#x3002;</u></p>
<p><strong>&#x82E5;&#x662F;&#x628A;&#x4EBA;&#x653E;&#x5728;&#x670D;&#x52A1;&#x7684;&#x4E2D;&#x5FC3;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x9700;&#x8981;&#x77E5;&#x9053;&#x4EBA;&#x4EEC;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x9700;&#x8981;&#x503E;&#x542C;&#x5E76;&#x83B7;&#x5F97;&#x51C6;&#x786E;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4E86;&#x89E3;&#x4ED6;&#x4EEC;&#x4F55;&#x65F6;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#x3002;&#x8FD9;&#x4E9B;&#x90FD;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x5148;&#x6536;&#x96C6;&#x610F;&#x89C1;&#x548C;&#x5EFA;&#x8BAE;&#x3002;</strong></p>
<p><u><strong>&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x5E76;&#x4E0D;&#x53EA;&#x662F;&#x7B80;&#x5355;&#x5730;&#x8BA4;&#x4E3A;&#x5BA2;&#x6237;&#x5229;&#x76CA;&#x8D85;&#x8D8A;&#x4E8E;&#x4F01;&#x4E1A;&#x5176;&#x4ED6;&#x56E0;&#x7D20;&#x4E4B;&#x4E0A;&#xFF0C;&#x800C;&#x5E94;&#x8BE5;&#x662F;&#x6574;&#x4E2A;&#x7EC4;&#x7EC7;&#x548C;&#x5E02;&#x573A;&#x8FD0;&#x884C;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x5E76;&#x4E14;&#x80FD;&#x591F;&#x5E26;&#x52A8;&#x4F01;&#x4E1A;&#x601D;&#x8003;&#x6A21;&#x5F0F;&#x7684;&#x8F6C;&#x53D8;&#xFF0C;&#x7EF4;&#x6301;&#x4EF7;&#x503C;&#x5B58;&#x7EED;&#x548C;&#x9769;&#x65B0;&#x7684;&#x56E0;&#x7D20;&#x3002;</strong></u></p>
<p>&#x5728;&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x7740;&#x91CD;&#x5F3A;&#x8C03;<strong>&#x5B9A;&#x6027;&#x7814;&#x7A76;&#x65B9;&#x6CD5;</strong>&#x3002;</p>
<p>&#x5E02;&#x573A;&#x7814;&#x7A76;&#x65B9;&#x6CD5;&#x662F;&#x5178;&#x578B;&#x7684;&#x91CF;&#x5316;&#x7814;&#x7A76;&#xFF0C;&#x5B83;&#x9700;&#x8981;&#x5927;&#x91CF;&#x8C03;&#x67E5;&#x5BF9;&#x8C61;&#x3002;&#x8FD9;&#x4E00;&#x7814;&#x7A76;&#x5BB9;&#x6613;&#x5C48;&#x670D;&#x4E8E;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#x7684;&#x6240;&#x8C13;&#x6B63;&#x786E;&#x201C;&#x771F;&#x76F8;&#x201D;&#x3002;&#x7EDF;&#x8BA1;&#x5B66;&#x5BF9;&#x8BBE;&#x8BA1;&#x5E08;&#x800C;&#x8A00;&#xFF0C;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x7528;&#x5904;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x77E5;&#x9053;&#x66F4;&#x6DF1;&#x5C42;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x5B9A;&#x6027;&#x7814;&#x7A76;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x8BBE;&#x8BA1;&#x5E08;&#x66F4;&#x6DF1;&#x5165;&#x5730;&#x7406;&#x89E3;&#x4EBA;&#x7C7B;&#x7684;&#x590D;&#x6742;&#x60C5;&#x611F;&#x548C;&#x770B;&#x4F3C;&#x4E0D;&#x5408;&#x903B;&#x8F91;&#x7684;&#x884C;&#x4E3A;&#x3002;<strong>&#x6211;&#x4EEC;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x662F;&#x4EBA;&#x4EEC;&#x7684;&#x9700;&#x6C42;&#x3001;&#x884C;&#x4E3A;&#x548C;&#x52A8;&#x673A;</strong>&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x662F;&#x8BBE;&#x8BA1;&#x5E08;&#x8981;&#x52AA;&#x529B;&#x89E3;&#x51B3;&#x7684;&#x57FA;&#x672C;&#x8BBE;&#x8BA1;&#x95EE;&#x9898;&#x3002;</p>
<h2 id="&#x4F7F;&#x7528;&#x6D1E;&#x89C1;&#x6765;&#x9A71;&#x52A8;&#x521B;&#x65B0;">&#x4F7F;&#x7528;&#x6D1E;&#x89C1;&#x6765;&#x9A71;&#x52A8;&#x521B;&#x65B0;</h2>
<p>&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x548C;&#x521B;&#x65B0;&#x662F;&#x5171;&#x751F;&#x7684;&#xFF0C;&#x8BB8;&#x591A;&#x5DE5;&#x4F5C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5C06;&#x59D4;&#x6258;&#x65B9;&#x7684;&#x4F20;&#x7EDF;&#x5DE5;&#x4E1A;&#x601D;&#x7EF4;&#x8F6C;&#x53D8;&#x6210;&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x601D;&#x7EF4;&#xFF0C;&#x8FD9;&#x53EF;&#x80FD;&#x610F;&#x5473;&#x7740;&#x8981;&#x82B1;&#x5927;&#x91CF;&#x65F6;&#x95F4;&#x5E2E;&#x52A9;&#x59D4;&#x6258;&#x65B9;&#x5EFA;&#x7ACB;&#x4E00;&#x5957;&#x4F01;&#x4E1A;&#x5185;&#x90E8;&#x6587;&#x5316;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x9762;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x6311;&#x6218;&#x3002;</p>
<p>&#x80FD;&#x591F;&#x9A71;&#x52A8;&#x521B;&#x65B0;&#x7684;&#x6D1E;&#x89C1;&#x8981;&#x80FD;&#x56DE;&#x7B54;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;<strong>&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x7684;&#x670D;&#x52A1;&#x5BF9;&#x4EBA;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x662F;&#x5426;&#x771F;&#x7684;&#x6709;&#x4EF7;&#x503C;&#xFF1F;&#x4EBA;&#x4EEC;&#x662F;&#x5426;&#x80FD;&#x591F;&#x611F;&#x53D7;&#x5230;&#x5B83;&#x7684;&#x4EF7;&#x503C;&#xFF1F;</strong></p>
<h2 id="&#x5171;&#x540C;&#x8BBE;&#x8BA1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5355;&#x65B9;&#x9762;&#x53EA;&#x4E3A;&#x5BA2;&#x6237;&#x8BBE;&#x8BA1;">&#x5171;&#x540C;&#x8BBE;&#x8BA1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5355;&#x65B9;&#x9762;&#x53EA;&#x4E3A;&#x5BA2;&#x6237;&#x8BBE;&#x8BA1;</h2>
<p>&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x662F;&#x4E0E;&#x5BA2;&#x6237;&#x4E00;&#x8D77;&#x8BBE;&#x8BA1;&#xFF0C;&#x800C;&#x4E0D;&#x53EA;&#x662F;&#x4E3A;&#x4ED6;&#x4EEC;&#x8BBE;&#x8BA1;&#x3002;&#x201C;&#x4EBA;&#x201D;&#x5E76;&#x4E0D;&#x53EA;&#x662F;&#x5BA2;&#x6237;&#x6216;&#x7528;&#x6237;&#xFF0C;&#x8FD8;&#x5305;&#x62EC;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x901A;&#x5E38;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x4E00;&#x7EBF;&#x201D;&#x3001;&#x201C;&#x524D;&#x53F0;&#x201D;&#x6216;&#x201C;&#x9762;&#x5BF9;&#x5BA2;&#x6237;&#x7684;&#x5458;&#x5DE5;&#x201D;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x7ECF;&#x9A8C;&#xFF08;&#x5305;&#x62EC;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#x548C;&#x5DE5;&#x4F5C;&#x9605;&#x5386;&#xFF09;&#x5BF9;&#x670D;&#x52A1;&#x7684;&#x6210;&#x529F;&#x81F3;&#x5173;&#x91CD;&#x8981;&#xFF0C;&#x5173;&#x952E;&#x539F;&#x56E0;&#x662F;&#xFF1A;</p>
<ol>
<li>&#x6109;&#x5FEB;&#x7684;&#x5458;&#x5DE5;&#x610F;&#x5473;&#x7740;&#x6109;&#x5FEB;&#x7684;&#x5BA2;&#x6237;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x670D;&#x52A1;&#x4E2D;&#x786E;&#x4FDD;&#x81EA;&#x5DF1;&#x63D0;&#x4F9B;&#x7684;&#x670D;&#x52A1;&#x662F;&#x79EF;&#x6781;&#x7684;&#x4F53;&#x9A8C;&#x3002;</li>
<li>&#x4E0E;&#x5BA2;&#x6237;&#x76F4;&#x63A5;&#x63A5;&#x89E6;&#x7684;&#x4E00;&#x7EBF;&#x5458;&#x5DE5;&#x5F80;&#x5F80;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x4E13;&#x5BB6;&#x3002;&#x4ED6;&#x4EEC;&#x63D0;&#x4F9B;&#x7684;&#x5173;&#x4E8E;&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x7684;&#x6DF1;&#x5165;&#x89C1;&#x89E3;&#x5F80;&#x5F80;&#x4E0E;&#x5BA2;&#x6237;&#x63D0;&#x4F9B;&#x7684;&#x4E00;&#x6837;&#x6709;&#x4EF7;&#x503C;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x63D0;&#x4F9B;&#x57FA;&#x4E8E;&#x65E5;&#x5E38;&#x771F;&#x5B9E;&#x4F53;&#x9A8C;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x7BA1;&#x7406;&#x548C;&#x8425;&#x9500;&#x6C38;&#x8FDC;&#x505A;&#x4E0D;&#x5230;&#x7684;&#x3002;</li>
</ol>
<h2 id="&#x8DE8;&#x65F6;&#x95F4;&#xFF0C;&#x591A;&#x89E6;&#x70B9;">&#x8DE8;&#x65F6;&#x95F4;&#xFF0C;&#x591A;&#x89E6;&#x70B9;</h2>
<p>&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x4E0E;&#x4EA7;&#x54C1;&#x8BBE;&#x8BA1;&#x6216;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x8BBE;&#x8BA1;&#x7684;&#x533A;&#x522B;&#x5728;&#x4E8E;&#xFF0C;&#x8BBE;&#x8BA1;&#x6240;&#x6D89;&#x53CA;&#x7684;&#x76F8;&#x5173;&#x5229;&#x76CA;&#x8005;&#x901A;&#x5E38;&#x6570;&#x91CF;&#x66F4;&#x5E9E;&#x5927;&#xFF0C;&#x89E6;&#x70B9;&#x7684;&#x6570;&#x91CF;&#x548C;&#x8303;&#x56F4;&#x66F4;&#x52A0;&#x5E7F;&#x6CDB;&#xFF0C;&#x800C;&#x4E14;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x4EA4;&#x4E92;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x76F8;&#x5F53;&#x957F;&#x3002;</p>
<h3 id="&#x5E02;&#x573A;&#x7EC6;&#x5206;&#xFF1A;&#x6309;&#x5386;&#x7A0B;&#x5212;&#x5206;&#x5BA2;&#x6237;&#x548C;&#x76EE;&#x6807;&#x5BA2;&#x6237;">&#x5E02;&#x573A;&#x7EC6;&#x5206;&#xFF1A;&#x6309;&#x5386;&#x7A0B;&#x5212;&#x5206;&#x5BA2;&#x6237;&#x548C;&#x76EE;&#x6807;&#x5BA2;&#x6237;</h3>
<p>&#x5728;&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x4E2D;&#xFF0C;&#x6309;&#x7167;&#x4EBA;&#x4EEC;&#x53C2;&#x4E0E;&#x670D;&#x52A1;&#x7684;&#x4E0D;&#x540C;&#x9636;&#x6BB5;&#x6765;&#x5212;&#x5206;&#x66F4;&#x6709;&#x6548;&#x3002;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#x53EF;&#x4EE5;&#x4F7F;&#x6211;&#x4EEC;&#x7814;&#x7A76;&#x4EBA;&#x4EEC;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x670D;&#x52A1;&#x5386;&#x7A0B;&#x4E2D;&#x5982;&#x4F55;&#x5728;&#x63D0;&#x4F9B;&#x7684;&#x5404;&#x4E2A;&#x670D;&#x52A1;&#x89E6;&#x70B9;&#x4E4B;&#x95F4;&#x8FDB;&#x884C;&#x8F6C;&#x6362;&#x3002;</p>
<h3 id="&#x8FDB;&#x884C;&#x591A;&#x89E6;&#x70B9;&#x7814;&#x7A76;">&#x8FDB;&#x884C;&#x591A;&#x89E6;&#x70B9;&#x7814;&#x7A76;</h3>
<p>&#x670D;&#x52A1;&#x901A;&#x5E38;&#x9700;&#x8981;&#x7528;&#x5230;&#x5F88;&#x591A;&#x57FA;&#x7840;&#x73AF;&#x5883;&#x548C;&#x8BBE;&#x65BD;&#x3002;</p>
<p>&#x5728;&#x4E0D;&#x540C;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4EBA;&#x4EEC;&#x8981;&#x901A;&#x8FC7;&#x4E0D;&#x540C;&#x6E20;&#x9053;&#x4E0E;&#x670D;&#x52A1;&#x8FDB;&#x884C;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x548C;&#x76F8;&#x4E92;&#x5F71;&#x54CD;&#xFF0C;&#x5305;&#x62EC;&#x4E0E;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x3002;<strong>&#x73AF;&#x5883;&#x548C;&#x60C5;&#x5883;&#x5BF9;&#x6536;&#x96C6;&#x4EBA;&#x4E0E;&#x89E6;&#x70B9;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x3002;</strong></p>
<p>&#x4ECE;&#x670D;&#x52A1;&#x7684;&#x89C2;&#x70B9;&#x770B;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x7406;&#x89E3;&#x4E86;&#x4E0D;&#x540C;&#x89E6;&#x70B9;&#x7684;&#x5171;&#x540C;&#x4F5C;&#x7528;&#x6784;&#x6210;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x4F53;&#x9A8C;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8981;&#x52AA;&#x529B;&#x7814;&#x7A76;&#x4EBA;&#x4EEC;&#x5728;&#x4E0D;&#x540C;&#x5904;&#x5883;&#x4E0B;&#x4F7F;&#x7528;&#x670D;&#x52A1;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4E86;&#x89E3;&#x4ED6;&#x4EEC;&#x5728;&#x5BB6;&#x3001;&#x5728;&#x8DEF;&#x4E0A;&#x548C;&#x5728;&#x5DE5;&#x4F5C;&#x4E2D;&#x4F7F;&#x7528;&#x670D;&#x52A1;&#x7684;&#x8FC7;&#x7A0B;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x5C06;&#x8FD9;&#x4E9B;&#x89E6;&#x70B9;&#x4E32;&#x8D77;&#x6765;&#x3002;</p>
<p><strong>&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x627E;&#x51FA;&#x5BA2;&#x6237;&#x5728;&#x8BF8;&#x591A;&#x670D;&#x52A1;&#x89E6;&#x70B9;&#x4E4B;&#x95F4;&#x7684;&#x8F6C;&#x5316;&#x53CA;&#x5176;&#x671F;&#x671B;&#x4E0E;&#x4F53;&#x9A8C;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x8DDD;&#x3002;</strong></p>
<p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#x5168;&#x9762;&#x8FFD;&#x8E2A;&#x6BCF;&#x4E00;&#x4E2A;&#x89E6;&#x70B9;&#xFF0C;&#x6700;&#x7EC8;&#x53CD;&#x800C;&#x4F1A;&#x4E27;&#x5931;&#x91CD;&#x65B0;&#x521B;&#x9020;&#x4E16;&#x754C;&#x7684;&#x80FD;&#x529B;&#x3002;&#x56E0;&#x6B64;&#xFF0C;<strong>&#x4EE5;&#x6218;&#x7565;&#x773C;&#x5149;&#x4E3A;&#x524D;&#x63D0;&#x6765;&#x9650;&#x5B9A;&#x6D1E;&#x5BDF;&#x7814;&#x7A76;&#x8303;&#x56F4;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;</strong>&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter1.html" class="navigation navigation-prev " aria-label="Previous page: 服务设计的本质">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.html" class="navigation navigation-next " aria-label="Next page: 从研究到洞见和行动">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"理解人与人际关系","level":"1.3","depth":1,"next":{"title":"从研究到洞见和行动","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"previous":{"title":"服务设计的本质","level":"1.2","depth":1,"path":"chapter1.md","ref":"chapter1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2.md","mtime":"2019-07-22T14:41:13.285Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-28T10:28:47.706Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

