
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>服务体验的原型化 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter7.html" />
    
    
    <link rel="prev" href="chapter5.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    服务设计的本质
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    理解人与人际关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    从研究到洞见和行动
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    描述服务生态
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    构建服务主张
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    服务体验的原型化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    服务评价
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    服务设计面临的挑战
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >服务体验的原型化</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x670D;&#x52A1;&#x4F53;&#x9A8C;&#x7684;&#x539F;&#x578B;&#x5316;">&#x670D;&#x52A1;&#x4F53;&#x9A8C;&#x7684;&#x539F;&#x578B;&#x5316;</h1>
<h2 id="&#x4F53;&#x9A8C;&#x7684;&#x5B9A;&#x4E49;">&#x4F53;&#x9A8C;&#x7684;&#x5B9A;&#x4E49;</h2>
<p>&#x4F53;&#x9A8C;&#x7684;&#x91CD;&#x8981;&#x5728;&#x4E8E;&#xFF0C;&#x901A;&#x8FC7;&#x8BB2;&#x8FF0;&#x4F7F;&#x7528;&#x670D;&#x52A1;&#x6216;&#x662F;&#x53D7;&#x670D;&#x52A1;&#x5F71;&#x54CD;&#x7684;&#x4EBA;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x4E3A;&#x521B;&#x65B0;&#x548C;&#x8FDB;&#x6B65;&#x53D1;&#x73B0;&#x673A;&#x4F1A;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x4F7F;&#x672A;&#x6765;&#x4F53;&#x9A8C;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x8BBE;&#x8BA1;&#x4EA4;&#x6D41;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x4E0D;&#x5C40;&#x9650;&#x4E8E;&#x8F6F;&#x4EF6;&#x8981;&#x7D20;&#xFF0C;&#x8FD8;&#x6709;&#x4E3A;&#x670D;&#x52A1;&#x8868;&#x73B0;&#x8D21;&#x732E;&#x786C;&#x4EF6;&#x8981;&#x7D20;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4F8B;&#x5982;&#x79EF;&#x6781;&#x7684;&#x7ECF;&#x6D4E;&#x6210;&#x679C;&#x3001;&#x6210;&#x529F;&#x7684;&#x6D41;&#x7A0B;&#x6216;&#x662F;&#x6709;&#x76CA;&#x7684;&#x670D;&#x52A1;&#x6761;&#x6B3E;&#x8F93;&#x51FA;&#x3002;</p>
<h2 id="&#x4F53;&#x9A8C;&#x7684;&#x7C7B;&#x578B;">&#x4F53;&#x9A8C;&#x7684;&#x7C7B;&#x578B;</h2>
<ol>
<li><strong>&#x4F7F;&#x7528;&#x4F53;&#x9A8C;&#xFF1A;&#x6280;&#x672F;&#x4EA4;&#x4E92;&#x4F53;&#x9A8C;</strong></li>
<li><strong>&#x6D88;&#x8D39;&#x4F53;&#x9A8C;&#xFF1A;&#x96F6;&#x552E;&#x54C1;&#x724C;&#x4F53;&#x9A8C;</strong></li>
<li><strong>&#x670D;&#x52A1;&#x4F53;&#x9A8C;&#xFF1A;&#x5BF9;&#x670D;&#x52A1;&#x7684;&#x4F53;&#x9A8C;</strong></li>
<li><strong>&#x611F;&#x6027;&#x4F53;&#x9A8C;&#xFF1A;&#x5F71;&#x54CD;&#x751F;&#x6D3B;&#x8D28;&#x91CF;&#x548C;&#x798F;&#x7949;&#x7684;&#x670D;&#x52A1;&#xFF08;&#x5982;&#x533B;&#x4FDD;&#xFF09;&#x7684;&#x60C5;&#x611F;&#x4F53;&#x9A8C;</strong></li>
</ol>
<h3 id="&#x4F7F;&#x7528;&#x4F53;&#x9A8C;">&#x4F7F;&#x7528;&#x4F53;&#x9A8C;</h3>
<p>&#x4E2A;&#x4F53;&#x5728;&#x670D;&#x52A1;&#x4E2D;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x7684;&#x80FD;&#x529B;&#x5BF9;&#x4E8E;&#x670D;&#x52A1;&#x7684;&#x6210;&#x529F;&#x4E0E;&#x5426;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x3002;&#x4EFB;&#x52A1;&#x8BBE;&#x8BA1;&#x7684;&#x65B9;&#x5F0F;&#x5BF9;&#x670D;&#x52A1;&#x7684;&#x6574;&#x4F53;&#x6548;&#x679C;&#x5F71;&#x54CD;&#x91CD;&#x5927;&#xFF0C;&#x670D;&#x52A1;&#x5185;&#x7684;&#x4EFB;&#x52A1;&#x7ECF;&#x5E38;&#x9700;&#x8981;&#x91CD;&#x65B0;&#x8BBE;&#x8BA1;&#x4EE5;&#x63D0;&#x9AD8;&#x670D;&#x52A1;&#x7684;&#x8868;&#x73B0;&#x548C;&#x6536;&#x76CA;&#x3002;</p>
<p><em>&#x5728;&#x5F88;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6A21;&#x7CCA;&#x7684;&#x7528;&#x8BCD;&#x3001;&#x89C4;&#x5212;&#x6216;&#x8005;&#x6709;&#x6B67;&#x4E49;&#x7684;&#x7528;&#x6237;&#x754C;&#x9762;&#x8BBE;&#x8BA1;&#x90FD;&#x4F1A;&#x5BFC;&#x81F4;&#x7528;&#x6237;&#x653E;&#x5F03;&#x4F7F;&#x7528;&#xFF0C;&#x8F6C;&#x5411;&#x5C1D;&#x8BD5;&#x5176;&#x4ED6;&#x7684;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#xFF0C;&#x6216;&#x8005;&#x5E72;&#x8106;&#x91CD;&#x65B0;&#x66F4;&#x6362;&#x670D;&#x52A1;&#x3002;</em></p>
<h3 id="&#x6D88;&#x8D39;&#x4F53;&#x9A8C;">&#x6D88;&#x8D39;&#x4F53;&#x9A8C;</h3>
<p><strong>&#x6D88;&#x8D39;&#x4F53;&#x9A8C;&#x5C31;&#x662F;&#x4F7F;&#x7528;&#x670D;&#x52A1;&#x65F6;&#x4EFB;&#x52A1;&#x4F53;&#x9A8C;&#x7684;&#x603B;&#x548C;</strong>&#x3002;&#x4F46;&#x6D88;&#x8D39;&#x4F53;&#x9A8C;&#x4E0D;&#x53EA;&#x9650;&#x4E8E;&#x5728;&#x6109;&#x5FEB;&#x5230;&#x4E0D;&#x6109;&#x5FEB;&#x8FD9;&#x4E24;&#x70B9;&#x4E4B;&#x95F4;&#x53D8;&#x52A8;&#x3002;</p>
<p><strong>&#x5F53;&#x5176;&#x4ED6;&#x5F88;&#x591A;&#x4F01;&#x4E1A;&#x90FD;&#x4F1A;&#x62FC;&#x4EF7;&#x683C;&#x65F6;&#xFF0C;&#x670D;&#x52A1;&#x8D28;&#x91CF;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#x56E0;&#x7D20;&#x3002;</strong>&#x670D;&#x52A1;&#x8D28;&#x91CF;&#x4E00;&#x822C;&#x7531;&#x516C;&#x53F8;&#x6587;&#x5316;&#x51B3;&#x5B9A;&#xFF0C;&#x800C;<u><em>&#x516C;&#x53F8;&#x6587;&#x5316;&#x4E00;&#x65E6;&#x786E;&#x7ACB;&#xFF0C;&#x5C31;&#x5F88;&#x96BE;&#x6539;&#x53D8;</em></u>&#x3002;</p>
<p>&#x6D88;&#x8D39;&#x4F53;&#x9A8C;&#x6BD4;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x66F4;&#x5177;&#x6709;&#x957F;&#x671F;&#x6027;&#xFF0C;&#x4F46;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x4E5F;&#x662F;&#x6709;&#x9650;&#x5236;&#x7684;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6D88;&#x8D39;&#x4F53;&#x9A8C;&#x56CA;&#x62EC;&#x4E00;&#x7CFB;&#x5217;&#x57FA;&#x4E8E;&#x4EFB;&#x52A1;&#x7684;&#x5FAE;&#x5C0F;&#x4E92;&#x52A8;&#x3002;&#x6D88;&#x8D39;&#x4F53;&#x9A8C;&#x5C31;&#x662F;&#x987E;&#x5BA2;&#x4E0E;&#x670D;&#x52A1;&#x4E92;&#x52A8;&#x4F53;&#x9A8C;&#x7684;&#x603B;&#x548C;&#x3002;</p>
<h3 id="&#x670D;&#x52A1;&#x4F53;&#x9A8C;">&#x670D;&#x52A1;&#x4F53;&#x9A8C;</h3>
<p>&#x670D;&#x52A1;&#x4F53;&#x9A8C;&#x662F;&#x7531;&#x987E;&#x5BA2;&#x53CA;&#x5176;&#x4E0E;&#x89E6;&#x70B9;&#x5F62;&#x6210;&#x7684;&#x4EA4;&#x4E92;&#x5171;&#x540C;&#x5F62;&#x6210;&#x7684;&#x3002;&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x533A;&#x522B;&#x4E8E;&#x4F7F;&#x7528;&#x4F53;&#x9A8C;&#x8BBE;&#x8BA1;&#x6216;&#x6D88;&#x8D39;&#x4F53;&#x9A8C;&#x8BBE;&#x8BA1;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x5728;&#x4E8E;&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x5E76;&#x4E0D;&#x53EA;&#x9650;&#x4E8E;&#x5173;&#x6CE8;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x3002;</p>
<blockquote>
<p>&#x5982;&#x4F55;&#x770B;&#x5F85;&#x4EBA;&#x5728;&#x670D;&#x52A1;&#x4E2D;&#x7684;&#x89D2;&#x8272;&#x5462;&#xFF1F;&#x4E00;&#x4E2A;&#x884C;&#x4E4B;&#x6709;&#x6548;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x628A;&#x6BCF;&#x4E00;&#x4E2A;&#x201C;&#x53F0;&#x4E0B;&#x201D;&#x7684;&#x51FA;&#x53E3;&#x90FD;&#x770B;&#x4F5C;&#x662F;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x7684;&#x5165;&#x53E3;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5F53;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x65E2;&#x662F;&#x670D;&#x52A1;&#x63D0;&#x4F9B;&#x8005;&#x4E5F;&#x662F;&#x670D;&#x52A1;&#x4F7F;&#x7528;&#x8005;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x3002;</p>
</blockquote>
<h3 id="&#x611F;&#x6027;&#x4F53;&#x9A8C;">&#x611F;&#x6027;&#x4F53;&#x9A8C;</h3>
<p>&#x5F53;&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x5E08;&#x5F00;&#x59CB;&#x5C06;&#x4ED6;&#x4EEC;&#x7684;&#x6280;&#x672F;&#x8FD0;&#x7528;&#x5230;&#x4E2A;&#x4EBA;&#x3001;&#x516C;&#x5171;&#x548C;&#x793E;&#x4EA4;&#x9879;&#x76EE;&#x4E2D;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x8003;&#x8651;&#x670D;&#x52A1;&#x5BF9;&#x4EBA;&#x53CA;&#x5176;&#x81EA;&#x6211;&#x8BA4;&#x77E5;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x5F71;&#x54CD;&#x3002;**&#x4E00;&#x65E6;&#x4F53;&#x9A8C;&#x5C42;&#x9762;&#x51FA;&#x73B0;&#x4E8B;&#x6545;&#xFF0C;&#x7ED3;&#x679C;&#x5C31;&#x4E0D;&#x53EA;&#x662F;&#x5931;&#x8D25;&#x6216;&#x7B80;&#x5355;&#x7684;&#x7ECF;&#x6D4E;&#x7275;&#x8FDE;(&#x635F;&#x5BB3;&#x54C1;&#x724C;&#x5F62;&#x8C61;&#x6216;&#x5F71;&#x54CD;&#x9500;&#x552E;)&#xFF0C;&#x8FD8;&#x4F1A;&#x6CE2;&#x53CA;&#x4EBA;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<h2 id="&#x671F;&#x671B;&#x4E0E;&#x5B9E;&#x9645;&#x4F53;&#x9A8C;">&#x671F;&#x671B;&#x4E0E;&#x5B9E;&#x9645;&#x4F53;&#x9A8C;</h2>
<p><u>&#x5728;&#x8FDB;&#x884C;&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x65F6;&#xFF0C;&#x6700;&#x57FA;&#x672C;&#x7684;&#x6982;&#x5FF5;&#x662F;&#x987E;&#x5BA2;&#x6240;&#x611F;&#x77E5;&#x5230;&#x7684;&#x8D28;&#x91CF;&#x53D6;&#x51B3;&#x4E8E;&#x671F;&#x671B;&#x548C;&#x5B9E;&#x9645;&#x4F53;&#x9A8C;&#x4E4B;&#x95F4;&#x7684;&#x843D;&#x5DEE;</u>&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x5E08;&#xFF0C;<strong>&#x9996;&#x8981;&#x4EFB;&#x52A1;&#x662F;&#x786E;&#x4FDD;&#x6BCF;&#x6B21;&#x670D;&#x52A1;&#x4EA4;&#x4E92;&#x4F53;&#x9A8C;&#x90FD;&#x80FD;&#x4E3A;&#x4E0B;&#x4E00;&#x6B21;&#x4EA4;&#x4E92;&#x6811;&#x7ACB;&#x51C6;&#x786E;&#x7684;&#x9884;&#x671F;</strong>&#xFF0C;&#x5373;&#xFF0C;&#x4E0D;&#x7BA1;&#x65F6;&#x95F4;&#x591A;&#x4E45;&#xFF0C;&#x89E6;&#x70B9;&#x6570;&#x91CF;&#x6709;&#x591A;&#x5C11;&#xFF0C;&#x8D28;&#x91CF;&#x7684;&#x9AD8;&#x4F4E;&#x548C;&#x4F53;&#x9A8C;&#x7684;&#x6027;&#x8D28;&#x90FD;&#x5FC5;&#x987B;&#x59CB;&#x7EC8;&#x4FDD;&#x6301;&#x4E0D;&#x53D8;&#x3002;</p>
<p>&#x5F53;&#x67D0;&#x4E2A;&#x89E6;&#x70B9;&#x7684;&#x4F53;&#x9A8C;&#x8D85;&#x51FA;&#x9884;&#x671F;&#x65F6;&#xFF0C;&#x5982;&#x679C;&#x4E0B;&#x6B21;&#x4EA4;&#x4E92;&#x4E0D;&#x80FD;&#x4FDD;&#x6301;&#x8FD9;&#x79CD;&#x6C34;&#x5E73;&#xFF0C;&#x5C31;&#x4F1A;&#x4E3A;&#x6B64;&#x57CB;&#x4E0B;&#x5931;&#x671B;&#x7684;&#x4F0F;&#x7B14;&#x3002;<u>&#x6709;&#x65F6;&#x53EF;&#x80FD;&#x8FD8;&#x9700;&#x8981;&#x8003;&#x8651;&#x964D;&#x4F4E;&#x67D0;&#x4E00;&#x89E6;&#x70B9;&#x7684;&#x8D28;&#x91CF;&#x6765;&#x589E;&#x5F3A;&#x670D;&#x52A1;&#x7684;&#x6574;&#x4F53;&#x4F53;&#x9A8C;&#x8D28;&#x91CF;&#x3002;</u>*&#x5F53;&#x6BCF;&#x6B21;&#x4EA4;&#x4E92;&#x7684;&#x671F;&#x671B;&#x90FD;&#x4E00;&#x81F4;&#x5E76;&#x5728;&#x4E0B;&#x6B21;&#x4EA4;&#x4E92;&#x65F6;&#x7B26;&#x5408;&#x671F;&#x671B;&#xFF0C;&#x4EBA;&#x4EEC;&#x5C31;&#x4F1A;&#x4ECE;&#x4E2D;&#x611F;&#x53D7;&#x5230;&#x670D;&#x52A1;&#x7684;&#x6838;&#x5FC3;&#x54C1;&#x8D28;&#x3002;</p>
<p>&#x5F53;&#x6240;&#x6709;&#x7684;&#x89E6;&#x70B9;&#x8C10;&#x8C03;&#x4E00;&#x81F4;&#x4E4B;&#x540E;&#xFF0C;&#x5F53;&#x4EBA;&#x4EEC;&#x65E5;&#x590D;&#x4E00;&#x65E5;&#x5730;&#x8FBE;&#x6210;&#x671F;&#x671B;&#x540E;&#xFF0C;&#x826F;&#x597D;&#x7684;&#x670D;&#x52A1;&#x4F53;&#x9A8C;&#x5C31;&#x6C34;&#x5230;&#x6E20;&#x6210;&#x4E86;&#x3002;<strong>&#x8FD9;&#x5C31;&#x662F;&#x5E95;&#x7EBF;&#x3002;</strong>&#x5373;&#x4F7F;&#x60F3;&#x8981;&#x8FBE;&#x5230;&#x8BBE;&#x8BA1;&#x548C;&#x5B9E;&#x73B0;&#x670D;&#x52A1;&#x201C;&#x52C9;&#x5F3A;&#x53EF;&#x4EE5;&#x201D;&#x7684;&#x5E95;&#x7EBF;&#x5C42;&#x6B21;&#xFF0C;&#x4E5F;&#x662F;&#x5F88;&#x6709;&#x6311;&#x6218;&#x6027;&#x7684;&#x3002;</p>
<p><strong>&#x4E0D;&#x540C;&#x89E6;&#x70B9;&#x4E4B;&#x95F4;&#x6700;&#x7EC6;&#x5FAE;&#x7684;&#x671F;&#x671B;-&#x4F53;&#x9A8C;&#x4E0D;&#x5339;&#x914D;&#x90FD;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x6240;&#x6709;&#x81F4;&#x529B;&#x4E8E;&#x63D0;&#x5347;&#x4F53;&#x9A8C;&#x7684;&#x52AA;&#x529B;&#x524D;&#x529F;&#x5C3D;&#x5F03;&#x3002;</strong></p>
<h2 id="&#x4EE5;&#x65F6;&#x95F4;&#x4F5C;&#x4E3A;&#x8BBE;&#x8BA1;&#x5BF9;&#x8C61;">&#x4EE5;&#x65F6;&#x95F4;&#x4F5C;&#x4E3A;&#x8BBE;&#x8BA1;&#x5BF9;&#x8C61;</h2>
<p>&#x60F3;&#x8981;&#x8BBE;&#x8BA1;&#x66F4;&#x597D;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x9700;&#x8981;&#x4ECE;&#x4E24;&#x79CD;&#x89D2;&#x5EA6;&#x770B;&#x5F85;&#x65F6;&#x95F4;&#xFF1A;</p>
<ol>
<li>&#x5173;&#x8054;&#x65F6;&#x95F4;&#xFF1A;&#x4F53;&#x73B0;&#x5728;&#x987E;&#x5BA2;&#x5386;&#x7A0B;&#x4E2D;&#xFF0C;&#x6307;&#x4EBA;&#x4EEC;&#x5728;&#x6574;&#x4E2A;&#x670D;&#x52A1;&#x4E2D;&#x4E0D;&#x540C;&#x9636;&#x6BB5;&#x7684;&#x5173;&#x8054;&#x65F6;&#x95F4;</li>
<li>&#x4EA4;&#x4E92;&#x9891;&#x7387;&#xFF1A;&#x56E0;&#x670D;&#x52A1;&#x800C;&#x5F02;&#xFF0C;&#x56E0;&#x89E6;&#x70B9;&#x800C;&#x5F02;&#x3002;&#x8BBE;&#x8BA1;&#x5408;&#x9002;&#x7684;&#x9891;&#x7387;&#x79BB;&#x4E0D;&#x5F00;&#x654F;&#x9510;&#x7684;&#x5904;&#x7406;&#x3001;&#x8BD5;&#x9A8C;&#x548C;&#x957F;&#x671F;&#x89C2;&#x5BDF;&#x3002;</li>
</ol>
<p><strong>&#x987E;&#x5BA2;&#x5386;&#x7A0B;&#x548C;&#x670D;&#x52A1;&#x84DD;&#x56FE;&#x662F;&#x670D;&#x52A1;&#x4E2D;&#x96C6;&#x6210;&#x957F;&#x671F;&#x4F53;&#x9A8C;&#x7684;&#x4E24;&#x79CD;&#x91CD;&#x8981;&#x5DE5;&#x5177;&#x3002;</strong></p>
<h2 id="&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x539F;&#x578B;">&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x539F;&#x578B;</h2>
<h3 id="&#x539F;&#x578B;&#x53EF;&#x9A8C;&#x8BC1;&#x7684;&#x95EE;&#x9898;">&#x539F;&#x578B;&#x53EF;&#x9A8C;&#x8BC1;&#x7684;&#x95EE;&#x9898;</h3>
<ol>
<li>&#x4EBA;&#x4EEC;&#x662F;&#x5426;&#x80FD;&#x591F;&#x7406;&#x89E3;&#x670D;&#x52A1;&#xFF1F;&#x65B0;&#x7684;&#x670D;&#x52A1;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6216;&#x8005;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;</li>
<li>&#x4EBA;&#x4EEC;&#x80FD;&#x591F;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x9879;&#x670D;&#x52A1;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4EF7;&#x503C;&#x5417;&#xFF1F;</li>
<li>&#x4EBA;&#x4EEC;&#x4F1A;&#x4F7F;&#x7528;&#x5B83;&#x5417;&#xFF1F;</li>
<li>&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x65F6;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x89E6;&#x70B9;&#x6709;&#x54EA;&#x4E9B;&#xFF1F;</li>
<li>&#x6B64;&#x670D;&#x52A1;&#x7684;&#x53EF;&#x89C1;&#x56E0;&#x7D20;&#x90FD;&#x6B63;&#x5E38;&#x5417;&#xFF1F;</li>
<li>&#x8BED;&#x8A00;&#x548C;&#x672F;&#x8BED;&#x53EF;&#x884C;&#x5417;&#xFF1F;</li>
<li>&#x4F53;&#x9A8C;&#x539F;&#x578B;&#x7684;&#x6D4B;&#x8BD5;&#x4EBA;&#x5458;&#x63D0;&#x51FA;&#x4E86;&#x54EA;&#x4E9B;&#x6539;&#x8FDB;&#x60F3;&#x6CD5;&#xFF1F;</li>
</ol>
<h3 id="&#x4F53;&#x9A8C;&#x539F;&#x578B;&#x7684;&#x56DB;&#x4E2A;&#x5C42;&#x6B21;">&#x4F53;&#x9A8C;&#x539F;&#x578B;&#x7684;&#x56DB;&#x4E2A;&#x5C42;&#x6B21;</h3>
<p><img src="assets/&#x4F53;&#x9A8C;&#x539F;&#x578B;.png" alt="&#x4F53;&#x9A8C;&#x539F;&#x578B;"></p>
<ul>
<li><strong>&#x8BA8;&#x8BBA;&#x539F;&#x578B;</strong><ul>
<li>&#x5E26;&#x4E0A;&#x4E00;&#x8FDE;&#x4E32;&#x89E6;&#x70B9;&#x6A21;&#x578B;&#xFF0C;&#x6309;&#x8BA1;&#x5212;&#x597D;&#x7684;&#x7528;&#x6237;&#x5386;&#x7A0B;&#x8FDB;&#x884C;&#x4ECB;&#x7ECD;&#x5C31;1&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x8BBF;&#x8C08;&#x3002;&#x63A5;&#x53D7;&#x91C7;&#x8BBF;&#x7684;&#x4EBA;&#x53EA;&#x9700;&#x8981;&#x81EA;&#x7136;&#x5730;&#x4E0E;&#x89E6;&#x70B9;&#x53D1;&#x751F;&#x4EA4;&#x4E92;&#xFF0C;&#x5E76;&#x7ED9;&#x51FA;&#x53CD;&#x9988;&#x610F;&#x89C1;&#x3002;</li>
<li>&#x8FD9;&#x79CD;&#x8BA8;&#x8BBA;&#x53EF;&#x6D88;&#x9664;&#x670D;&#x52A1;&#x4E3B;&#x5F20;&#x4E2D;&#x6700;&#x660E;&#x663E;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5373;<u>&#x89C4;&#x907F;&#x9677;&#x9631;</u>&#x3002;&#x5178;&#x578B;&#x7684;&#x8BA8;&#x8BBA;&#x539F;&#x578B;&#x6D89;&#x53CA;5~10&#x4E2A;&#x7528;&#x6237;&#x3002;</li>
<li>&#x89C2;&#x5BDF;&#x4EBA;&#x4EEC;&#x5BF9;&#x4E0D;&#x540C;&#x63D0;&#x6848;&#x7684;&#x771F;&#x5B9E;&#x53CD;&#x6620;&#x3002;</li>
</ul>
</li>
<li><strong>&#x53C2;&#x4E0E;&#x539F;&#x578B;</strong><ul>
<li>&#x5728;&#x5B9E;&#x9645;&#x5730;&#x70B9;&#x7ED9;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x771F;&#x5B9E;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x7531;&#x670D;&#x52A1;&#x5546;&#x7684;&#x5458;&#x5DE5;&#x6765;&#x63D0;&#x4F9B;&#xFF0C;&#x89C2;&#x5BDF;&#x4ED6;&#x4EEC;&#x7684;&#x53CD;&#x5E94;&#x3002;</li>
<li>&#x53C2;&#x4E0E;&#x539F;&#x578B;&#x7684;&#x76EE;&#x7684;&#x662F;&#x5728;&#x5236;&#x8861;&#x4E2D;&#x52A0;&#x5165;&#x7ECF;&#x8FC7;&#x957F;&#x671F;&#x5B9E;&#x5730;&#x8003;&#x9A8C;&#x7684;&#x5404;&#x9879;&#x670D;&#x52A1;&#x5143;&#x7D20;&#x540E;&#x589E;&#x5F3A;&#x4E0D;&#x540C;&#x89E6;&#x70B9;&#x4E4B;&#x95F4;&#x7684;&#x534F;&#x540C;&#x80FD;&#x529B;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x501F;&#x6B64;&#x4E86;&#x89E3;&#x54EA;&#x4E9B;&#x4EA4;&#x4E92;&#x5BF9;&#x670D;&#x52A1;&#x624D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x4EE5;&#x53CA;&#x4EBA;&#x4EEC;&#x7684;&#x771F;&#x5B9E;&#x505A;&#x6CD5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4ED6;&#x4EEC;&#x8BF4;&#x81EA;&#x5DF1;&#x8981;&#x600E;&#x4E48;&#x505A;&#x3002;</li>
<li>&#x5178;&#x578B;&#x7684;&#x539F;&#x578B;&#x5305;&#x542B;2~6&#x4E2A;&#x7528;&#x6237;&#xFF0C;&#x53EF;&#x4EE5;&#x4F9D;&#x6B64;&#x754C;&#x5B9A;&#x8BE6;&#x7EC6;&#x6DF1;&#x5165;&#x7684;&#x89C2;&#x5BDF;&#x5E76;&#x6539;&#x5584;&#x8BBE;&#x8BA1;</li>
</ul>
</li>
<li><strong>&#x6A21;&#x62DF;</strong><ul>
<li>&#x6A21;&#x62DF;&#x539F;&#x578B;&#x662F;&#x4EE5;&#x4E0A;&#x4E24;&#x79CD;&#x539F;&#x578B;&#x7684;&#x7ED3;&#x5408;&#xFF0C;&#x4F46;&#x7EC6;&#x8282;&#x66F4;&#x4E30;&#x5BCC;&#x3002;</li>
<li>&#x8FD9;&#x9700;&#x8981;&#x66F4;&#x5145;&#x5206;&#x7684;&#x51C6;&#x5907;&#xFF0C;&#x800C;&#x4E14;&#x4F9D;&#x8D56;&#x4E8E;&#x670D;&#x52A1;&#xFF0C;&#x53EF;&#x80FD;&#x8FD8;&#x9700;&#x8981;&#x5728;&#x53EF;&#x8C03;&#x63A7;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x8BD5;&#x9A8C;&#x8FD9;&#x79CD;&#x539F;&#x578B;&#x3002;</li>
<li>&#x8FD9;&#x610F;&#x5473;&#x7740;&#x4F60;&#x53EF;&#x4EE5;&#x5B9E;&#x5730;&#x51C6;&#x5907;&#x6709;&#x786E;&#x5B9E;&#x9700;&#x6C42;&#x7684;&#x89E6;&#x70B9;&#x3002;</li>
<li>&#x5728;&#x6A21;&#x62DF;&#x539F;&#x578B;&#x4E2D;&#xFF0C;&#x9700;&#x8981;&#x7528;&#x66F4;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x8C03;&#x548C;&#x3002;&#x53EF;&#x4EE5;&#x5728;&#x7528;&#x6237;&#x8EAB;&#x4E0A;&#x82B1;&#x51E0;&#x5929;&#x6216;&#x51E0;&#x5468;&#x7684;&#x529F;&#x592B;&#xFF0C;&#x89C2;&#x5BDF;&#x5176;&#x5728;&#x8FDB;&#x884C;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x4EA4;&#x4E92;&#x65F6;&#x4F53;&#x9A8C;&#x7684;&#x53D8;&#x5316;&#x8FC7;&#x7A0B;&#x3002;&#x8FD8;&#x53EF;&#x4EE5;&#x89C2;&#x5BDF;&#x4ECE;&#x4E00;&#x4E2A;&#x89E6;&#x70B9;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x89E6;&#x70B9;&#x9010;&#x6B65;&#x719F;&#x6089;&#x670D;&#x52A1;&#x4E4B;&#x540E;&#x7684;&#x670D;&#x52A1;&#x4F53;&#x9A8C;&#x7684;&#x5F62;&#x6210;&#x8FC7;&#x7A0B;&#x3002;</li>
<li>&#x6A21;&#x62DF;&#x539F;&#x578B;&#x65E8;&#x5728;&#x63D0;&#x9AD8;&#x4E0D;&#x540C;&#x89E6;&#x70B9;&#x7684;&#x529F;&#x80FD;&#x548C;&#x957F;&#x671F;&#x4F5C;&#x7528;&#x3002;</li>
<li>&#x5178;&#x578B;&#x7684;&#x6A21;&#x62DF;&#x539F;&#x578B;&#x5305;&#x542B;2~6&#x4E2A;&#x7528;&#x6237;&#x3002;</li>
</ul>
</li>
<li><strong>&#x8BD5;&#x70B9;&#x539F;&#x578B;</strong><ul>
<li>&#x5982;&#x679C;&#x670D;&#x52A1;&#x6709;&#x53EF;&#x7528;&#x7684;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x548C;&#x4EBA;&#x529B;&#x8D44;&#x6E90;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x542F;&#x52A8;&#x8BD5;&#x70B9;&#x539F;&#x578B;&#x3002;</li>
<li>&#x8FD9;&#x79CD;&#x539F;&#x578B;&#x4E0D;&#x662F;&#x6A21;&#x62DF;&#x4F53;&#x9A8C;&#xFF0C;&#x800C;&#x662F;<strong>&#x76F4;&#x63A5;&#x4E3A;&#x7EC8;&#x7AEF;&#x670D;&#x52A1;&#x5BF9;&#x8C61;&#x63D0;&#x4F9B;&#x670D;&#x52A1;</strong>&#x3002;&#x6301;&#x7EED;&#x63D0;&#x4F9B;&#x5373;&#x5C06;&#x5B8C;&#x6210;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x53EF;&#x4EE5;&#x4ECE;&#x4E2D;&#x4E86;&#x89E3;&#x5230;&#x54EA;&#x4E9B;&#x670D;&#x52A1;&#x80FD;&#x591F;&#x6EE1;&#x8DB3;&#x670D;&#x52A1;&#x5BF9;&#x8C61;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x54EA;&#x4E9B;&#x4E0D;&#x80FD;&#x3002;</li>
<li>&#x8BD5;&#x70B9;&#x539F;&#x578B;&#x4F5C;&#x4E3A;&#x6D4B;&#x8BD5;&#x7248;&#x670D;&#x52A1;&#xFF0C;&#x5FC5;&#x987B;&#x59CB;&#x7EC8;&#x652F;&#x6301;&#x53CD;&#x590D;&#x6539;&#x8FDB;&#xFF0C;&#x624D;&#x80FD;&#x591F;&#x5C1D;&#x8BD5;&#x51FA;&#x7528;&#x4E8E;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x65B0;&#x65B9;&#x6CD5;&#x3002;</li>
<li>&#x8BD5;&#x70B9;&#x539F;&#x578B;&#x65E8;&#x5728;&#x53D1;&#x73B0;&#x670D;&#x52A1;&#x4E2D;&#x80FD;&#x591F;&#x957F;&#x671F;&#x5BF9;&#x5927;&#x89C4;&#x6A21;&#x7528;&#x6237;&#x6709;&#x6548;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53D1;&#x73B0;&#x9700;&#x8981;&#x4E3A;&#x670D;&#x52A1;&#x5206;&#x914D;&#x54EA;&#x4E9B;&#x8D44;&#x6E90;&#x3002;</li>
<li>&#x8BD5;&#x70B9;&#x539F;&#x578B;&#x53EF;&#x4EE5;&#x751F;&#x6210;&#x65B0;&#x670D;&#x52A1;&#x7CFB;&#x7EDF;&#x8BC1;&#x636E;&#xFF0C;&#x8BC1;&#x660E;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x4E2D;&#x7684;&#x786E;&#x5B58;&#x5728;&#x597D;&#x7684;&#x5546;&#x4E1A;&#x6848;&#x4F8B;&#xFF0C;&#x4F7F;&#x670D;&#x52A1;&#x5BF9;&#x8C61;&#x4ECE;&#x670D;&#x52A1;&#x4E2D;&#x83B7;&#x5F97;&#x7684;&#x4EF7;&#x503C;&#x53EF;&#x4EE5;&#x6301;&#x7EED;&#xFF0C;&#x5E76;&#x6709;&#x671B;&#x5F97;&#x5230;&#x63D0;&#x5347;&#x3002;</li>
</ul>
</li>
</ul>
<h3 id="&#x4E3A;&#x4F53;&#x9A8C;&#x539F;&#x578B;&#x505A;&#x597D;&#x51C6;&#x5907;">&#x4E3A;&#x4F53;&#x9A8C;&#x539F;&#x578B;&#x505A;&#x597D;&#x51C6;&#x5907;</h3>
<p>&#x5728;&#x4EFB;&#x4F55;&#x5C42;&#x7EA7;&#x4E2D;&#xFF0C;&#x90FD;&#x5FC5;&#x987B;&#x6709;3&#x4E2A;&#x5173;&#x952E;&#x6B65;&#x9AA4;&#xFF1A;</p>
<ol>
<li><p><strong>&#x7B2C;&#x4E00;&#x6B65;&#xFF1A;&#x7528;&#x6237;&#x5386;&#x7A0B;</strong></p>
<ol>
<li><p>&#x5F00;&#x53D1;&#x4E00;&#x4E2A;&#x6216;&#x51E0;&#x4E2A;&#x7528;&#x6237;&#x5386;&#x7A0B;(The Customer Journey)&#xFF0C;&#x7528;&#x4EE5;&#x63CF;&#x8FF0;&#x5E0C;&#x671B;&#x4E0E;&#x987E;&#x5BA2;&#x4EA4;&#x4E92;&#x7684;&#x60C5;&#x5883;&#x3002;&#x8981;&#x4F7F;&#x5176;&#x53D1;&#x6325;&#x4EF7;&#x503C;&#xFF0C;&#x9700;&#x8981;&#x8003;&#x8651;&#x5230;&#x4ECE;&#x201C;&#x4E86;&#x89E3;&#x201D;&#x5230;&#x201C;&#x79BB;&#x5F00;&#x201D;&#x7684;&#x6240;&#x6709;&#x6B65;&#x9AA4;&#x3002;</p>
<p><img src="assets/&#x57FA;&#x672C;&#x6587;&#x672C;&#x84DD;&#x56FE;.png" alt="&#x57FA;&#x672C;&#x6587;&#x672C;&#x84DD;&#x56FE;"></p>
</li>
<li><p>&#x7528;&#x6237;&#x5386;&#x7A0B;&#x53EF;&#x4EE5;&#x89C6;&#x4E3A;&#x539F;&#x578B;&#x624B;&#x7A3F;&#xFF0C;&#x7528;&#x4EE5;&#x63CF;&#x8FF0;&#x4E0D;&#x540C;&#x7684;&#x89D2;&#x8272;&#x548C;&#x5FC5;&#x8981;&#x7684;&#x5B9E;&#x4F53;&#x3002;</p>
</li>
</ol>
</li>
<li><p><strong>&#x7B2C;&#x4E8C;&#x6B65;&#xFF1A;&#x4EBA;</strong></p>
<ol>
<li><strong>&#x53C2;&#x4E0E;&#x8005;</strong>&#xFF1A;&#x4E3A;&#x67D0;&#x4E00;&#x670D;&#x52A1;&#x539F;&#x578B;&#x62DB;&#x52DF;&#x53C2;&#x4E0E;&#x8005;&#x65F6;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x8003;&#x8651;&#x4F60;&#x662F;&#x5426;&#x9700;&#x8981;&#x5BA2;&#x6237;&#x59D4;&#x6258;&#x65B9;(&#x5373;&#x670D;&#x52A1;&#x5546;)&#x7684;&#x5E2E;&#x52A9;&#x3002;&#x4F60;&#x662F;&#x9700;&#x8981;&#x638C;&#x63E1;&#x7279;&#x5B9A;&#x6280;&#x672F;&#x7684;&#x5458;&#x5DE5;&#xFF0C;&#x8FD8;&#x662F;&#x719F;&#x6089;&#x516C;&#x53F8;&#x3001;&#x4EA7;&#x54C1;&#x548C;&#x670D;&#x52A1;&#x76F8;&#x5173;&#x77E5;&#x8BC6;&#x7684;&#x5458;&#x5DE5;&#xFF1F;&#x62C9;&#x4E0B;&#x6765;&#xFF0C;&#x9700;&#x8981;&#x7B5B;&#x9009;&#x6F5C;&#x5728;&#x7684;&#x7528;&#x6237;&#x3002;&#x8981;&#x53EC;&#x96C6;&#x6709;&#x76F8;&#x5173;&#x7279;&#x5F81;&#x7684;&#x4EBA;&#x6216;&#x5728;&#x670D;&#x52A1;&#x5386;&#x7A0B;&#x4E2D;&#x5904;&#x4E8E;&#x4E0D;&#x540C;&#x9636;&#x6BB5;&#x7684;&#x4EBA;&#xFF0C;&#x4F7F;&#x4ED6;&#x4EEC;&#x5728;&#x7528;&#x6237;&#x5386;&#x7A0B;&#x7684;&#x4E0D;&#x540C;&#x9636;&#x6BB5;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#x3002;</li>
<li><strong>&#x89D2;&#x8272;</strong>&#xFF1A;&#x8981;&#x660E;&#x786E;&#x89C4;&#x5B9A;&#x4ED6;&#x4EEC;&#x7684;&#x89D2;&#x8272;&#x3002;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x8868;&#x73B0;&#x51FA;&#x771F;&#x5B9E;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x4F46;&#x8981;&#x4E3A;&#x4ED6;&#x4EEC;&#x63D0;&#x4F9B;&#x89D2;&#x8272;&#x7684;&#x80CC;&#x666F;&#x77E5;&#x8BC6;&#x3002;</li>
<li><strong>&#x76EE;&#x6807;</strong>&#xFF1A;&#x8981;&#x544A;&#x8BC9;&#x53C2;&#x4E0E;&#x8005;&#x4ED6;&#x4EEC;&#x76EE;&#x6807;&#x6216;&#x8005;&#x670D;&#x52A1;&#x4EA4;&#x4E92;&#x7684;&#x76EE;&#x6807;&#x2014;&#x2014;&#x7ED9;&#x4E00;&#x4E2A;&#x5267;&#x672C;&#x3002;&#x4F60;&#x5E94;&#x8BE5;&#x786E;&#x4FDD;&#x7ED9;&#x53C2;&#x4E0E;&#x8005;&#x8BBE;&#x5B9A;&#x7684;&#x76EE;&#x6807;&#x80FD;&#x591F;&#x63ED;&#x793A;&#x51FA;&#x670D;&#x52A1;&#x4E2D;&#x6F5C;&#x5728;&#x7684;&#x95EE;&#x9898;&#x3002;</li>
</ol>
</li>
<li><p><strong>&#x7B2C;&#x4E09;&#x6B65;&#xFF1A;&#x9053;&#x5177;</strong></p>
<ol>
<li>&#x4E3A;&#x60F3;&#x8981;&#x5448;&#x73B0;&#x7684;&#x6838;&#x5FC3;&#x4EA4;&#x4E92;&#x521B;&#x5EFA;&#x201C;&#x9053;&#x5177;&#x201D;&#xFF0C;&#x5E76;&#x89C4;&#x5B9A;&#x7406;&#x60F3;&#x4E2D;&#x7684;&#x8D28;&#x91CF;&#x6C34;&#x5E73;&#x548C;&#x771F;&#x5B9E;&#x7A0B;&#x5EA6;&#x3002;</li>
<li>&#x5728;&#x73B0;&#x5B9E;&#x73AF;&#x5883;&#x4E2D;&#x7684;&#x5B9E;&#x9A8C;&#x539F;&#x578B;&#x4E4B;&#x524D;&#xFF0C;&#x5728;&#x9879;&#x76EE;&#x56E2;&#x961F;&#x5185;&#x90E8;&#x9700;&#x8981;&#x8BBE;&#x8BA1;&#x5B9E;&#x4F53;&#x5E76;&#x628A;&#x5B83;&#x4EEC;&#x4F5C;&#x4E3A;&#x7528;&#x6237;&#x5386;&#x7A0B;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x8FDB;&#x884C;&#x6D4B;&#x8BD5;&#x3002;</li>
<li>&#x5C06;&#x539F;&#x578B;&#x7684;&#x76EE;&#x7684;&#x7262;&#x8BB0;&#x4E8E;&#x5FC3;&#x3002;&#x539F;&#x578B;&#x6D4B;&#x8BD5;&#x5BF9;&#x8BBE;&#x8BA1;&#x4F60;&#x5DF2;&#x77E5;&#x80AF;&#x5B9A;&#x6709;&#x6548;&#x7684;&#x4E1C;&#x897F;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x3002;</li>
<li><strong>&#x5E94;&#x8BE5;&#x5173;&#x6CE8;&#x90A3;&#x4E9B;&#x5BF9;&#x670D;&#x52A1;&#x4F53;&#x9A8C;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#x539F;&#x578B;&#x8981;&#x7D20;&#xFF0C;&#x6216;&#x8005;&#x54EA;&#x4E9B;&#x4E0D;&#x5C1D;&#x8BD5;&#x5F88;&#x96BE;&#x8FDB;&#x884C;&#x4F53;&#x9A8C;&#x7684;&#x539F;&#x578B;&#x5143;&#x7D20;</strong>&#x3002;&#x8FD9;&#x4E9B;&#x5143;&#x7D20;&#x6BD4;&#x5728;&#x539F;&#x578B;&#x8BBE;&#x8BA1;&#x4E2D;&#x670D;&#x52A1;&#x7684;&#x5176;&#x4ED6;&#x90E8;&#x5206;&#x8981;&#x6C42;&#x66F4;&#x9AD8;&#x7684;&#x4FDD;&#x771F;&#x5EA6;&#x3002;</li>
</ol>
</li>
</ol>
<h3 id="&#x4F53;&#x9A8C;&#x539F;&#x578B;&#x7684;&#x53EF;&#x884C;&#x6027;">&#x4F53;&#x9A8C;&#x539F;&#x578B;&#x7684;&#x53EF;&#x884C;&#x6027;</h3>
<p>&#x4F53;&#x9A8C;&#x539F;&#x578B;&#x53EF;&#x884C;&#x6027;&#x7684;&#x65B9;&#x6CD5;</p>
<ul>
<li><strong>&#x8BBE;&#x8BA1;&#x811A;&#x672C;&#xFF0C;&#x5E76;&#x4E3A;&#x4E4B;&#x51C6;&#x5907;&#x7D20;&#x6750;&#x3002;</strong>&#x5728;&#x7528;&#x6237;&#x7AEF;&#x548C;&#x5BA2;&#x670D;&#x5546;&#x5404;&#x5B89;&#x6392;&#x4E00;&#x4E2A;&#x7814;&#x7A76;&#x5458;&#xFF0C;&#x89C2;&#x5BDF;&#x4E24;&#x65B9;&#x7684;&#x5BF9;&#x8BDD;&#x8FC7;&#x7A0B;&#xFF0C;&#x80FD;&#x591F;&#x5E2E;&#x52A9;&#x4F60;&#x53D1;&#x73B0;&#x7528;&#x6237;&#x771F;&#x6B63;&#x60F3;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x80FD;&#x8BA9;&#x5458;&#x5DE5;&#x77E5;&#x9053;&#x600E;&#x6837;&#x670D;&#x52A1;&#x624D;&#x80FD;&#x8BA9;&#x7528;&#x6237;&#x6EE1;&#x610F;&#x3002;</li>
<li><strong>&#x5EFA;&#x7ACB;&#x7F51;&#x7AD9;&#x539F;&#x578B;</strong></li>
<li><strong>&#x642D;&#x5EFA;&#x771F;&#x5B9E;&#x5E03;&#x666F;</strong></li>
</ul>
<p>&#x5728;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6BCF;&#x9694;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5C31;&#x8981;&#x4E0E;&#x7528;&#x6237;&#x8FDB;&#x884C;&#x4EA4;&#x6D41;&#xFF0C;&#x4EE5;&#x9F13;&#x52B1;&#x4ED6;&#x4EEC;&#x53C2;&#x4E0E;&#xFF0C;&#x9F13;&#x52B1;&#x4ED6;&#x4EEC;&#x63D0;&#x4F9B;&#x5FC5;&#x8981;&#x7684;&#x652F;&#x6301;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter5.html" class="navigation navigation-prev " aria-label="Previous page: 构建服务主张">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter7.html" class="navigation navigation-next " aria-label="Next page: 服务评价">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"服务体验的原型化","level":"1.7","depth":1,"next":{"title":"服务评价","level":"1.8","depth":1,"path":"chapter7.md","ref":"chapter7.md","articles":[]},"previous":{"title":"构建服务主张","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter6.md","mtime":"2019-07-28T10:28:14.189Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-28T10:28:47.706Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

