
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>从研究到洞见和行动 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter4.html" />
    
    
    <link rel="prev" href="chapter2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    服务设计的本质
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    理解人与人际关系
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    从研究到洞见和行动
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    描述服务生态
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    构建服务主张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    服务体验的原型化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    服务评价
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    服务设计面临的挑战
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >从研究到洞见和行动</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4ECE;&#x7814;&#x7A76;&#x5230;&#x6D1E;&#x89C1;&#x548C;&#x884C;&#x52A8;">&#x4ECE;&#x7814;&#x7A76;&#x5230;&#x6D1E;&#x89C1;&#x548C;&#x884C;&#x52A8;</h1>
<p>&#x6D1E;&#x89C1;&#x5F62;&#x6210;&#x8FC7;&#x7A0B;&#x57FA;&#x4E8E;&#x4EE5;&#x4E0B;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E3B;&#x8981;&#x5305;&#x62EC;&#xFF1A;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#x65B9;&#x6CD5;&#x3001;&#x4E13;&#x4E1A;&#x5316;&#x8BBE;&#x8BA1;&#x3001;&#x53EF;&#x7528;&#x6027;&#x4EE5;&#x53CA;&#x4EBA;&#x79CD;&#x5FD7;&#x5B66;&#x7684;&#x65B9;&#x6CD5;&#x3002;</p>
<h2 id="&#x6D1E;&#x89C1;&#x7684;&#x4E09;&#x5927;&#x5C42;&#x6B21;">&#x6D1E;&#x89C1;&#x7684;&#x4E09;&#x5927;&#x5C42;&#x6B21;</h2>
<h3 id="&#x521D;&#x7EA7;&#x76EE;&#x6807;&#xFF1A;&#x4EBA;&#x4EEC;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;">&#x521D;&#x7EA7;&#x76EE;&#x6807;&#xFF1A;&#x4EBA;&#x4EEC;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;</h3>
<p>&#x5C0F;&#x6837;&#x672C;&#x5206;&#x6790;&#x6307;&#x7684;&#x662F;&#x4EE5;&#x8F83;&#x5C0F;&#x6570;&#x91CF;&#x7684;&#x6837;&#x672C;&#xFF08;&#x7EA6;&#x56DB;&#x4E94;&#x4E2A;&#x53C2;&#x4E0E;&#x8005;&#xFF09;&#x5728;&#x77ED;&#x65F6;&#x95F4;&#x6DF1;&#x5EA6;&#x91C7;&#x8BBF;&#x4E2D;&#x5BF9;&#x6240;&#x8FF0;&#x5185;&#x5BB9;&#x7684;&#x603B;&#x7ED3;&#x3002;</p>
<p>&#x5F97;&#x5230;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x53EF;&#x884C;&#x7684;&#x7EB2;&#x8981;&#x548C;&#x4ECE;&#x6DF1;&#x5EA6;&#x8BBF;&#x8C08;&#x4E2D;&#x5F97;&#x51FA;&#x7684;&#x524D;&#x4E94;&#x4E2A;&#x89C2;&#x5BDF;&#x7ED3;&#x679C;&#x3002;</p>
<h3 id="&#x4E2D;&#x7EA7;&#x76EE;&#x6807;&#xFF1A;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E86;&#x4EC0;&#x4E48;">&#x4E2D;&#x7EA7;&#x76EE;&#x6807;&#xFF1A;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E86;&#x4EC0;&#x4E48;</h3>
<p>&#x7B2C;&#x4E8C;&#x5C42;&#x8C03;&#x7814;&#x4E00;&#x822C;&#x57FA;&#x4E8E;&#x53C2;&#x4E0E;&#x4EBA;&#x6570;&#x5728;10&#x4EBA;&#x5DE6;&#x53F3;&#x7684;&#x8C03;&#x67E5;&#x3002;</p>
<p>&#x8BBE;&#x8BA1;&#x7814;&#x7A76;&#x7684;&#x8F93;&#x51FA;&#x5305;&#x62EC;&#x5173;&#x952E;&#x6D1E;&#x89C1;&#x4E0E;&#x6982;&#x8981;&#x63CF;&#x8FF0;&#xFF0C;&#x9700;&#x8981;&#x53D1;&#x73B0;&#x9879;&#x76EE;&#x4E2D;&#x7684;&#x91CD;&#x5927;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x5E94;&#x8BE5;&#x6765;&#x6E90;&#x4E8E;&#x7531;&#x72EC;&#x7ACB;&#x8BBE;&#x8BA1;&#x673A;&#x6784;&#x4E3B;&#x6301;&#x7684;&#x4E14;&#x6709;&#x5BA2;&#x6237;&#x6210;&#x5458;&#x53C2;&#x4E0E;&#x7684;&#x5185;&#x90E8;&#x7814;&#x8BA8;&#x4F1A;&#x3002;</p>
<h3 id="&#x9AD8;&#x7EA7;&#x76EE;&#x6807;&#xFF1A;&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;">&#x9AD8;&#x7EA7;&#x76EE;&#x6807;&#xFF1A;&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;</h3>
<p>&#x9AD8;&#x7EA7;&#x76EE;&#x6807;&#x7684;&#x8BBE;&#x8BA1;&#x7814;&#x7A76;&#x662F;&#x4E00;&#x4E2A;&#x76F8;&#x5F53;&#x7EC6;&#x81F4;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x9700;&#x8981;&#x6DF1;&#x5C42;&#x6B21;&#x7684;&#x91C7;&#x8BBF;&#x5E76;&#x901A;&#x8FC7;&#x5176;&#x4ED6;&#x7EFC;&#x5408;&#x6027;&#x6280;&#x5DE7;&#x6765;&#x5F97;&#x51FA;&#x6D1E;&#x89C1;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x5206;&#x6790;&#x66F4;&#x6709;&#x6DF1;&#x5EA6;&#x4E14;&#x66F4;&#x7CFB;&#x7EDF;&#x5316;&#xFF0C;&#x800C;&#x4E14;&#x5305;&#x542B;&#x66F4;&#x591A;&#x4FE1;&#x606F;&#xFF0C;&#x8DB3;&#x4EE5;&#x4E3A;&#x5BA2;&#x6237;&#x59D4;&#x6258;&#x65B9;&#x7684;&#x9879;&#x76EE;&#x53CA;&#x5176;&#x884C;&#x4E1A;&#x63D0;&#x4F9B;&#x6218;&#x7565;&#x6027;&#x7684;&#x6D1E;&#x89C1;&#xFF0C;&#x8FDB;&#x800C;&#x5411;&#x5BA2;&#x6237;&#x63D0;&#x51FA;&#x5EFA;&#x8BAE;&#x548C;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;</p>
<h2 id="&#x6D1E;&#x89C1;&#x91C7;&#x96C6;&#x65B9;&#x6CD5;">&#x6D1E;&#x89C1;&#x91C7;&#x96C6;&#x65B9;&#x6CD5;</h2>
<h3 id="&#x6DF1;&#x5EA6;&#x8BBF;&#x8C08;">&#x6DF1;&#x5EA6;&#x8BBF;&#x8C08;</h3>
<p>&#x6DF1;&#x5EA6;&#x8BBF;&#x8C08;&#x662F;&#x957F;&#x65F6;&#x95F4;&#x6709;&#x8BED;&#x5883;&#x7684;&#x8BBF;&#x8C08;&#xFF0C;&#x5176;&#x7ED3;&#x6784;&#x76F8;&#x5F53;&#x5F00;&#x653E;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x542F;&#x53D1;&#x5F0F;&#x8BBF;&#x8C08;&#x65B9;&#x6CD5;&#x3002;&#x6DF1;&#x5EA6;&#x8BBF;&#x8C08;&#x975E;&#x5E38;&#x9002;&#x7528;&#x4E8E;&#x53D1;&#x73B0;&#x4EF7;&#x503C;&#x548C;&#x610F;&#x89C1;&#xFF0C;&#x663E;&#x6027;&#x548C;&#x9690;&#x6027;&#x4FE1;&#x606F;&#xFF0C;&#x4EA4;&#x4E92;&#x5173;&#x7CFB;&#x4EE5;&#x53CA;&#x7075;&#x611F;&#x7684;&#x6FC0;&#x53D1;&#x3002;</p>
<p>&#x8FD9;&#x7C7B;&#x8BBF;&#x8C08;&#x5E38;&#x5E38;&#x7528;&#x4E00;&#x4E2A;&#x4E3B;&#x9898;&#x6765;&#x5F15;&#x5BFC;&#xFF0C;&#x63A2;&#x7D22;&#x53C2;&#x4E0E;&#x8005;&#x6F5C;&#x5728;&#x7684;&#x95EE;&#x9898;&#x3001;&#x7591;&#x95EE;&#x4EE5;&#x53CA;&#x9A8C;&#x8BC1;&#x53D7;&#x8BBF;&#x8005;&#x7684;&#x8A00;&#x8BBA;&#x53CA;&#x5176;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x8BBF;&#x8C08;&#x662F;&#x4E00;&#x79CD;&#x80FD;&#x8BA9;&#x4EBA;&#x8BBE;&#x8EAB;&#x5904;&#x5730;&#x5730;&#x8BF4;&#x51FA;&#x4ED6;&#x4EEC;&#x5BF9;&#x4E8B;&#x7269;&#x6709;&#x4F55;&#x770B;&#x6CD5;&#x6700;&#x6709;&#x6548;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x901A;&#x8FC7;&#x4E00;&#x7CFB;&#x5217;&#x65B9;&#x6CD5;&#xFF0C;&#x7528;&#x5199;&#x5199;&#x753B;&#x753B;&#x6216;&#x5176;&#x4ED6;&#x65B0;&#x5947;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5C3D;&#x91CF;&#x8BA9;&#x53D7;&#x8BBF;&#x8005;&#x89C9;&#x5F97;&#x8EAB;&#x5904;&#x4E00;&#x4E2A;&#x6709;&#x610F;&#x601D;&#x3001;&#x8F7B;&#x677E;&#x3001;&#x4E92;&#x52A8;&#x7684;&#x6C1B;&#x56F4;&#x3002;</p>
<p>&#x8BA9;&#x53D7;&#x8BBF;&#x8005;&#x8BB2;&#x8FF0;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x80FD;&#x591F;&#x4E3A;&#x8C03;&#x7814;&#x63D0;&#x4F9B;&#x751F;&#x52A8;&#x7684;&#x7D20;&#x6750;&#x4EE5;&#x786E;&#x5B9A;&#x4ED6;&#x4EEC;&#x5BF9;&#x95EE;&#x9898;&#x7684;&#x611F;&#x77E5;&#x548C;&#x7406;&#x89E3;&#x3002;</p>
<ul>
<li><strong>&#x6DF1;&#x5EA6;&#x8BBF;&#x8C08;&#x7684;&#x7C7B;&#x578B;</strong><ul>
<li>&#x6210;&#x5BF9;&#x8BBF;&#x8C08;<ul>
<li>&#x51E0;&#x5BF9;&#x670B;&#x53CB;&#x540C;&#x65F6;&#x53C2;&#x4E0E;&#x7684;&#x91C7;&#x8BBF;&#x66F4;&#x6709;&#x6210;&#x6548;&#x3002;</li>
<li>&#x9700;&#x8981;&#x7559;&#x5FC3;&#x6210;&#x5BF9;&#x8BBF;&#x8C08;&#x4E2D;&#x5176;&#x4E2D;&#x4E00;&#x4EBA;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x89C2;&#x70B9;&#x5F3A;&#x52A0;&#x4E8E;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x60C5;&#x51B5;&#x3002;</li>
</ul>
</li>
<li>&#x4F01;&#x4E1A;&#x5BF9;&#x4F01;&#x4E1A;&#x8BBF;&#x8C08;<ul>
<li>&#x5728;&#x5DE5;&#x4F5C;&#x573A;&#x6240;&#x8FDB;&#x884C;&#x91C7;&#x8BBF;&#x6216;&#x89C2;&#x5BDF;&#x662F;&#x6709;&#x5F88;&#x591A;&#x597D;&#x5904;&#x7684;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x4F60;&#x5BF9;&#x5DE5;&#x4F5C;&#x573A;&#x6240;&#x548C;&#x5DE5;&#x4F5C;&#x6D41;&#x7A0B;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x60F3;&#x8BA9;&#x4EBA;&#x4EEC;&#x655E;&#x5F00;&#x5FC3;&#x6249;&#x8BF4;&#x51FA;&#x81EA;&#x5DF1;&#x5BF9;&#x5DE5;&#x4F5C;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x6700;&#x597D;&#x8FD8;&#x662F;&#x9009;&#x62E9;&#x6BD4;&#x8F83;&#x4E2D;&#x7ACB;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x6BD4;&#x5982;&#x5496;&#x5561;&#x5385;&#x3002;</li>
</ul>
</li>
<li>&#x51C6;&#x5907;&#x5DE5;&#x4F5C;<ul>
<li>&#x62DB;&#x52DF;&#x53D7;&#x8BBF;&#x8005;</li>
<li>&#x9886;&#x57DF;&#x7814;&#x7A76;&#xFF1A;&#x6CE8;&#x610F;&#x907F;&#x514D;&#x9884;&#x8BBE;&#x89C2;&#x70B9;&#xFF0C;&#x5B66;&#x7740;&#x6545;&#x610F;&#x95EE;&#x4E00;&#x4E9B;&#x5E7C;&#x7A1A;&#x7684;&#x95EE;&#x9898;</li>
<li>&#x8BDD;&#x9898;&#x8BBE;&#x8BA1;&#xFF1A;&#x5F53;&#x8BDD;&#x9898;&#x592A;&#x591A;&#x65F6;&#xFF0C;&#x53EF;&#x4EE5;&#x7F16;&#x4E00;&#x4E9B;&#x63D0;&#x793A;&#x5361;</li>
<li>&#x8BBF;&#x8C08;&#x9053;&#x5177;&#xFF1A;&#x8981;&#x8BBE;&#x8BA1;&#x4E00;&#x4E9B;&#x5408;&#x7406;&#x7684;&#x4E66;&#x9762;&#x6D3B;&#x52A8;&#x4F7F;&#x8BBF;&#x8C08;&#x66F4;&#x5438;&#x5F15;&#x4EBA;&#x5E76;&#x6709;&#x5229;&#x4E8E;&#x4E92;&#x52A8;</li>
<li>&#x6D41;&#x7A0B;&#x68B3;&#x7406;&#xFF1A;&#x628A;&#x6DF1;&#x5EA6;&#x8BBF;&#x8C08;&#x6D41;&#x7A0B;&#x6240;&#x6709;&#x53EF;&#x80FD;&#x7684;&#x7EC6;&#x8282;&#x90FD;&#x68B3;&#x7406;&#x4E00;&#x904D;</li>
</ul>
</li>
</ul>
</li>
</ul>
<h3 id="&#x89C2;&#x5BDF;&#x53C2;&#x4E0E;&#x8005;">&#x89C2;&#x5BDF;&#x53C2;&#x4E0E;&#x8005;</h3>
<p>&#x5BF9;&#x53C2;&#x4E0E;&#x8005;&#x8FDB;&#x884C;&#x89C2;&#x5BDF;&#x548C;&#x8DDF;&#x8E2A;&#x6709;&#x5229;&#x4E8E;&#x5C06;&#x51C6;&#x786E;&#x7684;&#x6DF1;&#x5C42;&#x6B21;&#x6D1E;&#x89C1;&#x8F6C;&#x5316;&#x4E3A;&#x201C;&#x7528;&#x6237;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x4EA7;&#x54C1;&#xFF1F;&#x201D;&#x4EE5;&#x53CA;&#x4F7F;&#x7528;&#x6D41;&#x7A0B;&#x6216;&#x7A0B;&#x5E8F;&#x3002;&#x8FD9;&#x5BF9;&#x4E8E;&#x7406;&#x89E3;&#x8BED;&#x5883;&#x3001;&#x884C;&#x4E3A;&#x3001;&#x52A8;&#x673A;&#x3001;&#x4E92;&#x52A8;&#x4EE5;&#x53CA;&#x4EBA;&#x4EEC;&#x5728;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x771F;&#x6B63;&#x7684;&#x884C;&#x4E3A;&#x975E;&#x5E38;&#x6709;&#x76CA;&#xFF0C;&#x800C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x770B;&#x5230;&#x6216;&#x542C;&#x5230;&#x4ED6;&#x4EEC;&#x8868;&#x9762;&#x7684;&#x8A00;&#x884C;&#xFF0C;&#x4ECE;&#x800C;&#x627E;&#x51C6;&#x673A;&#x4F1A;&#x5C06;&#x6DF1;&#x5EA6;&#x6D1E;&#x89C1;&#x8F6C;&#x5316;&#x4E3A;&#x6F5C;&#x5728;&#x9700;&#x6C42;&#x3002;</p>
<p>&#x5F53;&#x7814;&#x7A76;&#x5C0F;&#x7EC4;&#x5BF9;&#x8981;&#x8C03;&#x67E5;&#x7684;&#x9886;&#x57DF;&#x4E0D;&#x719F;&#x6089;&#x65F6;&#xFF0C;&#x53EF;&#x4EE5;&#x4ECE;&#x77ED;&#x65F6;&#x89C2;&#x5BDF;&#x5F00;&#x59CB;&#x3002;&#x5B83;&#x80FD;&#x8BA9;&#x4F60;&#x77E5;&#x9053;&#x4EBA;&#x4EEC;&#x7684;&#x57FA;&#x672C;&#x884C;&#x4E3A;&#x72B6;&#x51B5;&#xFF08;&#x4F8B;&#x5982;&#x8D2D;&#x4E70;&#x3001;&#x9500;&#x552E;&#x3001;&#x8BCA;&#x65AD;&#x548C;&#x63A5;&#x53D7;&#x6CBB;&#x7597;&#xFF09;&#x5E76;&#x5BF9;&#x6D3B;&#x52A8;&#x7684;&#x57FA;&#x672C;&#x6D41;&#x7A0B;&#x6709;&#x6240;&#x4E86;&#x89E3;&#x3002;&#x957F;&#x671F;&#x800C;&#x6DF1;&#x5165;&#x7684;&#x89C2;&#x5BDF;&#x80FD;&#x4F7F;&#x6211;&#x4EEC;&#x4ECE;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#x7684;&#x4E8B;&#x7269;&#x4E2D;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x7C7B;&#x8C03;&#x7814;&#x7684;&#x5173;&#x952E;&#x662F;<strong>&#x5C3D;&#x91CF;&#x8BA9;&#x53C2;&#x4E0E;&#x8005;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x8EAB;&#x5904;&#x81EA;&#x7136;&#x653E;&#x677E;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x5C31;&#x65E0;&#x6CD5;&#x8FDB;&#x884C;&#x89C2;&#x5BDF;&#x800C;&#x5C06;&#x6240;&#x8C13;&#x7684;&#x89C2;&#x5BDF;&#x7F6E;&#x4E8E;&#x81EA;&#x7136;&#x72B6;&#x6001;&#x4E4B;&#x5916;&#x3002;</strong></p>
<p>&#x6709;&#x4E24;&#x4E2A;&#x89C2;&#x5BDF;&#x65B9;&#x6CD5;&#xFF1A;</p>
<ol>
<li>&#x201C;&#x65C1;&#x89C2;&#x8005;&#x201D;&#x662F;&#x4E00;&#x79CD;&#x5047;&#x88C5;&#x4E0D;&#x5728;&#x73B0;&#x573A;&#x7684;&#x89C2;&#x5BDF;&#x65B9;&#x6CD5;</li>
<li>&#x66F4;&#x4E3B;&#x52A8;&#x7684;&#x4EA4;&#x6D41;&#x65B9;&#x6CD5;&#xFF0C;&#x8BE2;&#x95EE;&#x7528;&#x6237;&#x6240;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x6765;&#x4E0E;&#x4ED6;&#x4EEC;&#x4EA4;&#x6D41;&#x3002;&#x4EBA;&#x4EEC;&#x5728;&#x5DE5;&#x4F5C;&#x4E2D;&#x6216;&#x8005;&#x4F7F;&#x7528;&#x67D0;&#x79CD;&#x4EA7;&#x54C1;&#x65F6;&#xFF0C;&#x4F1A;&#x53D1;&#x751F;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x95EE;&#x9898;&#x6216;&#x8DA3;&#x4E8B;&#xFF0C;&#x4E5F;&#x5E38;&#x5E38;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x529E;&#x6CD5;&#x6765;&#x5E94;&#x5BF9;&#x7CFB;&#x7EDF;&#x3001;&#x670D;&#x52A1;&#x6216;&#x754C;&#x9762;&#x4E2D;&#x7684;&#x95EE;&#x9898;&#x3002;&#x8BF7;&#x7528;&#x201C;&#x5C0F;&#x767D;&#x201D;&#x7684;&#x89D2;&#x5EA6; &#x8BA9;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x544A;&#x8BC9;&#x4F60;&#x4ED6;&#x4EEC;&#x5728;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x8FD9;&#x6837;&#x505A;&#xFF1F;</li>
</ol>
<p>&#x51C6;&#x5907;&#x5DE5;&#x4F5C;&#xFF1A;</p>
<ul>
<li>&#x62DB;&#x52DF;</li>
<li>&#x8BBE;&#x5B9A;&#x671F;&#x671B;&#xFF1A;&#x786E;&#x4FDD;&#x5DF2;&#x7ECF;&#x7406;&#x89E3;&#x5BA2;&#x6237;&#x5E76;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x5BF9;&#x6D1E;&#x89C1;&#x53D1;&#x73B0;&#x6D3B;&#x52A8;&#x7684;&#x671F;&#x671B;&#xFF0C;&#x8FD9;&#x662F;&#x4E86;&#x89E3;&#x89C2;&#x5BDF;&#x6CE8;&#x610F;&#x4E8B;&#x9879;&#x7684;&#x524D;&#x63D0;&#x3002;&#x5728;&#x6E05;&#x5355;&#x4E2D;&#x5217;&#x51FA;&#x8981;&#x56DE;&#x7B54;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5C06;&#x5176;&#x4F5C;&#x4E3A;&#x89C2;&#x5BDF;&#x5185;&#x5BB9;&#x7EB2;&#x8981;&#x3002;<strong>&#x65E0;&#x8BBA;&#x89C2;&#x5BDF;&#x5230;&#x4EC0;&#x4E48;&#x60C5;&#x51B5;&#xFF0C;&#x90FD;&#x8981;&#x4FDD;&#x6301;&#x5F00;&#x653E;&#x7684;&#x6001;&#x5EA6;</strong>&#x3002;</li>
<li>&#x8BBE;&#x8BA1;&#x5DE5;&#x5177;&#xFF1A;&#x8981;&#x8BB0;&#x5F55;&#x6D3B;&#x52A8;&#xFF0C;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x4E3A;&#x81EA;&#x5DF1;&#x548C;&#x53C2;&#x4E0E;&#x8005;&#x8BBE;&#x8BA1;&#x4E00;&#x4E9B;&#x4E66;&#x9762;&#x6D3B;&#x52A8;&#x3002;</li>
<li>&#x51C6;&#x5907;&#xFF1A;&#x6BCF;&#x6B21;&#x89C2;&#x5BDF;&#x90FD;&#x6709;&#x5176;&#x552F;&#x4E00;&#x6027;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5145;&#x5206;&#x51C6;&#x5907;&#x5F88;&#x91CD;&#x8981;&#x3002;&#x8003;&#x8651;&#x4E0B;&#x573A;&#x5408;&#x548C;&#x7A7F;&#x7740;&#x4EE5;&#x53CA;&#x9002;&#x5F53;&#x7684;&#x8BB0;&#x5F55;&#x624B;&#x6BB5;&#x5E76;&#x5BF9;&#x89C2;&#x5BDF;&#x6240;&#x9700;&#x8981;&#x7684;&#x65F6;&#x95F4;&#x8FDB;&#x884C;&#x7EDF;&#x7B79;&#x89C4;&#x5212;&#x3002;</li>
</ul>
<h3 id="&#x53C2;&#x4E0E;&#xFF1A;&#x5316;&#x8EAB;&#x7528;&#x6237;">&#x53C2;&#x4E0E;&#xFF1A;&#x5316;&#x8EAB;&#x7528;&#x6237;</h3>
<p>&#x53C2;&#x4E0E;&#x80FD;&#x591F;&#x4E3A;&#x8C03;&#x7814;&#x8005;&#x63D0;&#x4F9B;&#x72EC;&#x7279;&#x7684;&#x5173;&#x4E8E;&#x7528;&#x6237;&#x611F;&#x53D7;&#x4E0E;&#x4F53;&#x9A8C;&#x7684;&#x4E00;&#x624B;&#x8D44;&#x6599;&#xFF0C;&#x4E5F;&#x80FD;&#x5F15;&#x8D77;&#x8C03;&#x7814;&#x8005;&#x5171;&#x9E23;&#x5E76;&#x53D1;&#x73B0;&#x5BA2;&#x6237;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x8FC7;&#x7684;&#x90A3;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x8C03;&#x7814;&#x8005;&#x53EF;&#x4EE5;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#x53D7;&#x8BBF;&#x8005;&#x6CA1;&#x6709;&#x63CF;&#x8FF0;&#x6E05;&#x695A;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x51C6;&#x5907;&#x5DE5;&#x4F5C;&#xFF1A;</p>
<ul>
<li>&#x4FDD;&#x6301;&#x5F00;&#x653E;&#x7684;&#x5FC3;&#x6001;&#xFF1A;&#x4F60;&#x53EF;&#x80FD;&#x5F97;&#x505A;&#x4EE5;&#x524D;&#x4ECE;&#x672A;&#x505A;&#x8FC7;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x65E0;&#x6761;&#x4EF6;&#x5730;&#x63A5;&#x7EB3;&#x548C;&#x4FE1;&#x4EFB;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x8BF7;&#x4ED6;&#x4EEC;&#x5173;&#x7167;&#x4EE5;&#x514D;&#x4ED6;&#x4EEC;&#x5206;&#x5FC3;</li>
<li>&#x6709;&#x8BA1;&#x5212;&#x3001;&#x6709;&#x6761;&#x7406;&#xFF1A;&#x7CBE;&#x5FC3;&#x8BA1;&#x5212;&#x662F;&#x5173;&#x952E;&#x3002;&#x50CF;&#x5BF9;&#x5F85;&#x771F;&#x6B63;&#x7684;&#x5DE5;&#x4F5C;&#x90A3;&#x6837;&#x8BA4;&#x771F;&#x5BF9;&#x5F85;&#x4F60;&#x6B63;&#x5728;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x4E8B;&#x60C5;&#x5C31;&#x4F1A;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x53D1;&#x751F;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8BB0;&#x5F55;&#x4F60;&#x6240;&#x9700;&#x8981;&#x7684;&#x8EAB;&#x8FB9;&#x6BCF;&#x4E00;&#x79CD;&#x60C5;&#x51B5;&#x3002;</li>
<li>&#x505A;&#x597D;&#x8BB0;&#x5F55;&#xFF1A;&#x9009;&#x62E9;&#x6700;&#x9002;&#x5F53;&#x7684;&#x65B9;&#x6CD5;&#x8BB0;&#x5F55;&#x4F60;&#x6240;&#x6267;&#x884C;&#x7684;&#x4EFB;&#x52A1;&#x3002;&#x4E0D;&#x8981;&#x603B;&#x662F;&#x7528;&#x6444;&#x50CF;&#x673A;&#x5BF9;&#x7740;&#x4EBA;&#x8138;&#xFF0C;&#x968F;&#x624B;&#x505A;&#x7B14;&#x8BB0;&#x6709;&#x65F6;&#x5019;&#x66F4;&#x6709;&#x7528;&#x3002;</li>
</ul>
<h3 id="&#x670D;&#x52A1;&#x730E;&#x5947;">&#x670D;&#x52A1;&#x730E;&#x5947;</h3>
<p>&#x670D;&#x52A1;&#x730E;&#x5947;&#xFF08;Service Safari)&#x662F;&#x4E00;&#x79CD;&#x53C2;&#x4E0E;&#x5F0F;&#x8BBE;&#x8BA1;&#x65B9;&#x6CD5;&#x3002;&#x53C2;&#x4E0E;&#x8005;&#x7528;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x751A;&#x81F3;&#x4E00;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x4F7F;&#x7528;&#x548C;&#x4F53;&#x9A8C;&#x8FD9;&#x4E9B;&#x670D;&#x52A1;&#xFF0C;&#x66F4;&#x5BA2;&#x89C2;&#x5730;&#x5BF9;&#x8FD9;&#x4E9B;&#x670D;&#x52A1;&#x7684;&#x4F53;&#x9A8C;&#x8FDB;&#x884C;&#x8BC4;&#x4EF7;&#xFF0C;&#x4EA7;&#x751F;&#x7684;&#x60F3;&#x6CD5;&#x540C;&#x65F6;&#x8FD8;&#x53EF;&#x4EE5;&#x4E3E;&#x4E00;&#x53CD;&#x4E09;&#xFF0C;&#x5E94;&#x7528;&#x4E8E;&#x81EA;&#x5DF1;&#x884C;&#x4E1A;&#x7684;&#x670D;&#x52A1;&#x4E2D;&#x3002;</p>
<p>&#x670D;&#x52A1;&#x730E;&#x5947;&#x53EF;&#x4EE5;&#x6FC0;&#x53D1;&#x7528;&#x6237;&#x7684;&#x6F5C;&#x80FD;&#xFF0C;&#x653E;&#x5927;&#x3001;&#x8F6C;&#x6362;&#x6216;&#x8005;&#x91CD;&#x65B0;&#x5EFA;&#x6784;&#x81EA;&#x8EAB;&#x7684;&#x670D;&#x52A1;&#xFF0C;<u>&#x56E0;&#x4E3A;&#x53C2;&#x4E0E;&#x8005;&#x5DF2;&#x7ECF;&#x5C06;&#x81EA;&#x5DF1;&#x89C6;&#x4E3A;&#x7528;&#x6237;&#x800C;&#x4E0D;&#x53EA;&#x5C40;&#x9650;&#x4E8E;&#x670D;&#x52A1;&#x63D0;&#x4F9B;&#x8005;&#x3002;</u></p>
<p>&#x51C6;&#x5907;&#x5DE5;&#x4F5C;&#xFF1A;</p>
<ul>
<li>&#x9884;&#x7B97;</li>
<li>&#x7814;&#x7A76;&#xFF1A;&#x9009;&#x62E9;&#x5BA2;&#x6237;&#x59D4;&#x6258;&#x65B9;&#x8981;&#x6C42;&#x4F53;&#x9A8C;&#x7684;&#x670D;&#x52A1;</li>
<li>&#x8BA1;&#x5212;&#xFF1A;&#x62DF;&#x5B9A;&#x6D3B;&#x52A8;&#x8BA1;&#x5212;&#xFF0C;&#x5236;&#x5B9A;&#x4E00;&#x4E2A;&#x6E05;&#x6670;&#x7684;&#x65F6;&#x95F4;&#x8868;&#x8BF4;&#x660E;&#x6BCF;&#x4E2A;&#x5BA2;&#x6237;&#x59D4;&#x6258;&#x65B9;&#x5728;&#x670D;&#x52A1;&#x8FC7;&#x7A0B;&#x4E2D;&#x5E94;&#x8BE5;&#x505A;&#x4EC0;&#x4E48;&#x3002;&#x7ED9;&#x53C2;&#x4E0E;&#x8005;&#x63D0;&#x4F9B;&#x6D3B;&#x52A8;&#x8D39;&#x7528;&#xFF0C;&#x8BA9;&#x53C2;&#x4E0E;&#x8005;&#x81EA;&#x884C;&#x6D3B;&#x52A8;&#x3002;</li>
<li>&#x5DE5;&#x5177;&#xFF1A;&#x4E3A;&#x6D3B;&#x52A8;&#x5C0F;&#x7EC4;&#x63D0;&#x4F9B;&#x5DE5;&#x5177;&#x8BB0;&#x5F55;&#x5404;&#x9879;&#x670D;&#x52A1;&#xFF0C;&#x6216;&#x8BB8;&#x53EF;&#x4EE5;&#x4E8B;&#x5148;&#x51C6;&#x5907;&#x597D;&#x89C2;&#x5BDF;&#x6307;&#x5357;</li>
<li>&#x7EB2;&#x8981;&#xFF1A;&#x6D3B;&#x52A8;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x53C2;&#x4E0E;&#x8005;&#x6C47;&#x62A5;&#x53D1;&#x73B0;&#xFF0C;&#x5217;&#x51FA;&#x6E05;&#x5355;&#xFF0C;&#x8BC4;&#x4EF7;&#x670D;&#x52A1;&#x7684;&#x4F18;&#x52BF;&#x4E0E;&#x4E0D;&#x8DB3;</li>
</ul>
<h3 id="&#x7528;&#x6237;&#x5DE5;&#x4F5C;&#x574A;&#xFF08;&#xFF1F;&#xFF09;">&#x7528;&#x6237;&#x5DE5;&#x4F5C;&#x574A;&#xFF08;&#xFF1F;&#xFF09;</h3>
<p>&#x6700;&#x597D;&#x91C7;&#x7528;&#x7528;&#x6237;&#x534F;&#x540C;&#x8BBE;&#x8BA1;&#x5DE5;&#x4F5C;&#x8BBF;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x9F13;&#x52B1;&#x670B;&#x53CB;&#x6210;&#x53CC;&#x7ED3;&#x5BF9;&#x524D;&#x6765;&#x53C2;&#x4E0E;&#xFF0C;&#x8FD9;&#x6837;&#x66F4;&#x5229;&#x4E8E;&#x5F97;&#x5230;&#x8F7B;&#x677E;&#x800C;&#x771F;&#x5B9E;&#x7684;&#x56DE;&#x7B54;&#x3002;</p>
<p>&#x5728;&#x5DE5;&#x4F5C;&#x574A;&#x4E2D;&#xFF0C;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x63A2;&#x67E5;&#x7C7B;&#x4EFB;&#x52A1;&#x6765;&#x6D3B;&#x8DC3;&#x6C14;&#x6C1B;&#xFF0C;&#x6FC0;&#x53D1;&#x53C2;&#x4E0E;&#x8005;&#x5C55;&#x5F00;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x8BA8;&#x8BBA;&#x3002;&#x8FD9;&#x4E9B;&#x4EFB;&#x52A1;&#x53EF;&#x4EE5;&#x4F7F;&#x76F8;&#x5BF9;&#x5F31;&#x52BF;&#x7684;&#x53C2;&#x4E0E;&#x8005;&#x901A;&#x8FC7;&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x7684;&#x89C2;&#x70B9;&#x548C;&#x610F;&#x89C1;&#x3002;</p>
<p>&#x6CE8;&#x610F;&#x4E8B;&#x9879;&#xFF1A;</p>
<ul>
<li>&#x53C2;&#x4E0E;&#x8005;&#x62DB;&#x52DF;&#xFF1A;&#x51C6;&#x5907;&#x5DE5;&#x4F5C;&#x574A;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x4E24;&#x4E09;&#x5468;&#x65F6;&#x95F4;&#xFF0C;&#x9700;&#x8981;&#x63D0;&#x524D;&#x62DB;&#x52DF;&#x53C2;&#x4E0E;&#x8005;&#x3002;&#x5C3D;&#x91CF;&#x62DB;&#x52DF;&#x6210;&#x5BF9;&#x7684;&#x670B;&#x53CB;&#x6216;&#x592B;&#x59BB;&#x800C;&#x4E0D;&#x662F;&#x4E2A;&#x4EBA;&#x3002;4&#x5230;16&#x4EBA;&#x662F;&#x7528;&#x6237;&#x5DE5;&#x4F5C;&#x574A;&#x7684;&#x7406;&#x60F3;&#x4EBA;&#x6570;&#x3002;</li>
<li>&#x573A;&#x5730;&#x51C6;&#x5907;&#xFF1A;&#x51C6;&#x5907;&#x4E00;&#x4E2A;&#x5BBD;&#x655E;&#x3001;&#x8212;&#x9002;&#x7684;&#x573A;&#x5730;&#xFF0C;&#x5B89;&#x6392;&#x4E00;&#x4E9B;&#x98DF;&#x7269;&#x548C;&#x996E;&#x6599;&#xFF0C;&#x5982;&#x679C;&#x573A;&#x5730;&#x4E2D;&#x95F4;&#x6709;&#x4E00;&#x5C0F;&#x5757;&#x5899;&#x533A;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x4F5C;&#x4E3A;&#x6CE1;&#x6CAB;&#x5939;&#x82AF;&#x677F;&#x6216;&#x5C55;&#x677F;&#x4E34;&#x65F6;&#x5F20;&#x8D34;&#x7A7A;&#x95F4;</li>
<li>&#x5217;&#x51FA;&#x65F6;&#x95F4;&#x8868;&#xFF1A;&#x5217;&#x4E00;&#x4E2A;&#x5207;&#x5408;&#x5B9E;&#x9645;&#x7684;&#x65F6;&#x95F4;&#x8868;&#xFF0C;&#x6E05;&#x695A;&#x5217;&#x51FA;&#x5DE5;&#x4F5C;&#x574A;&#x8FDB;&#x7A0B;&#x4E2D;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x505A;&#x4EC0;&#x4E48;&#x4E8B;&#x3002;</li>
<li>&#x9053;&#x5177;&#x7684;&#x8BBE;&#x8BA1;&#xFF1A;&#x82B1;&#x4E00;&#x4E9B;&#x65F6;&#x95F4;&#x8BBE;&#x8BA1;&#x4E00;&#x4E9B;&#x5FC5;&#x8981;&#x7684;&#x9053;&#x5177;&#x6765;&#x4FDD;&#x8BC1;&#x548C;&#x589E;&#x5F3A;&#x6D3B;&#x52A8;&#x7684;&#x53EF;&#x53C2;&#x4E0E;&#x6027;&#x3002;&#x786E;&#x4FDD;&#x6BCF;&#x4E00;&#x4E2A;&#x5DE5;&#x4F5C;&#x4EFB;&#x52A1;&#x5355;&#x90FD;&#x591F;&#x7528;&#xFF0C;&#x5C3D;&#x91CF;&#x51C6;&#x5907;&#x591A;&#x7684;&#x7B14;&#x3001;&#x94C5;&#x7B14;&#x3001;&#x9A6C;&#x514B;&#x7B14;&#x3001;&#x80F6;&#x68D2;&#x3001;&#x526A;&#x5200;&#x3001;&#x4FBF;&#x5229;&#x8D34;&#x3001;&#x5C01;&#x53E3;&#x80F6;&#x5E26;&#x6216;&#x5176;&#x4ED6;&#x5FC5;&#x8981;&#x7684;&#x5DE5;&#x5177;</li>
<li>&#x6587;&#x6863;&#x5904;&#x7406;&#xFF1A;&#x59D4;&#x6258;&#x65B9;&#x53EF;&#x80FD;&#x60F3;&#x8981;&#x5DE5;&#x4F5C;&#x574A;&#x7684;&#x6587;&#x6863;&#x8D44;&#x6599;&#x3001;&#x89C6;&#x9891;&#x6216;&#x7167;&#x7247;&#x7B49;&#x6210;&#x679C;&#x6750;&#x6599;&#xFF0C;&#x9700;&#x8981;&#x63D0;&#x524D;&#x51C6;&#x5907;&#x8BB0;&#x5F55;&#x5DE5;&#x5177;&#x3002;</li>
</ul>
<h3 id="&#x63A2;&#x67E5;&#x5DE5;&#x5177;">&#x63A2;&#x67E5;&#x5DE5;&#x5177;</h3>
<p>&#x63A2;&#x67E5;&#x662F;&#x57FA;&#x4E8E;&#x7279;&#x5B9A;&#x4EFB;&#x52A1;&#x7684;&#x6D1E;&#x89C1;&#x83B7;&#x5F97;&#x6D3B;&#x52A8;&#xFF0C;&#x80FD;&#x591F;&#x4F7F;&#x88AB;&#x89C2;&#x5BDF;&#x8005;&#x5728;&#x5E72;&#x6270;&#x6700;&#x5C11;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x83B7;&#x5F97;&#x6D1E;&#x89C1;&#x3002;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#x7684;&#x6B63;&#x5F0F;&#x540D;&#x79F0;&#x4E3A;&#x201C;&#x6587;&#x5316;&#x63A2;&#x67E5;(cultural probe)&#x201D;&#x3002;</p>
<p>&#x51C6;&#x5907;&#x5DE5;&#x4F5C;&#xFF1A;</p>
<ul>
<li><p>&#x4E8B;&#x4EF6;&#x7684;&#x65F6;&#x95F4;&#x8F74;&#x548C;&#x670D;&#x52A1;&#x5386;&#x7A0B;&#x56FE;</p>
<ul>
<li><p>&#x65F6;&#x95F4;&#x8F74;&#x7528;&#x6765;&#x8BB0;&#x5F55;&#x4E2A;&#x4EBA;&#x6216;&#x96C6;&#x4F53;&#x968F;&#x65F6;&#x95F4;&#x6240;&#x7ECF;&#x5386;&#x7684;&#x4E8B;&#x4EF6;&#x6216;&#x5386;&#x7A0B;&#x3002;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#x53EF;&#x4EE5;&#x9488;&#x5BF9;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x9488;&#x5BF9;&#x4E00;&#x7EC4;&#x4EBA;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x4F7F;&#x7528;&#x4FBF;&#x5229;&#x8D34;&#x5728;&#x5899;&#x4E0A;&#x5B8C;&#x6210;&#x3002;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x4EE5;&#x5386;&#x53F2;&#x7684;&#x89C6;&#x89D2;&#x5BF9;&#x7EC4;&#x7EC7;&#x548C;&#x4EBA;&#x7FA4;&#x7684;&#x6D1E;&#x89C1;&#x53CA;&#x5176;&#x672A;&#x6765;&#x76EE;&#x6807;&#x8FDB;&#x884C;&#x5F52;&#x7EB3;</p>
<p><img src="assets/&#x65F6;&#x95F4;&#x8F74;.png" alt="&#x65F6;&#x95F4;&#x8F74;"></p>
</li>
</ul>
</li>
<li><p>&#x65E5;&#x5FD7;</p>
<ul>
<li>&#x65E5;&#x5FD7;&#x7528;&#x4E8E;&#x8BB0;&#x5F55;&#x4E00;&#x4EF6;&#x4E8B;&#x6216;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x3002;&#x53EF;&#x4EE5;&#x7528;&#x4E66;&#x9762;&#x5F62;&#x5F0F;&#x6765;&#x8BB0;&#x5F55;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5F55;&#x97F3;&#x6216;&#x89C6;&#x9891;&#xFF0C;&#x6216;&#x7167;&#x7247;&#x3002;</li>
<li>&#x5982;&#x679C;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x9884;&#x7B97;&#xFF0C;&#x6700;&#x597D;&#x96C6;&#x4E2D;&#x6574;&#x7406;&#x53C2;&#x4E0E;&#x8005;&#x63D0;&#x4F9B;&#x7684;&#x65E5;&#x5FD7;&#x3002;</li>
</ul>
</li>
<li><p>&#x7EF4;&#x6069;&#x56FE;</p>
<ul>
<li>&#x53EF;&#x4EE5;&#x63D0;&#x524D;&#x51C6;&#x5907;&#x597D;&#x6A21;&#x677F;&#x6216;&#x5728;&#x767D;&#x7EB8;&#x4E0A;&#x4E34;&#x65F6;&#x753B;&#x4E00;&#x4E2A;&#x3002;</li>
</ul>
</li>
<li><p>&#x54C1;&#x724C;&#x6807;&#x8BC6;&#x677F;</p>
<ul>
<li>&#x5217;&#x51FA;&#x4E0D;&#x540C;&#x4EA7;&#x54C1;&#x548C;&#x670D;&#x52A1;&#x7684;&#x5546;&#x6807;logo&#xFF0C;&#x65B9;&#x4FBF;&#x4EBA;&#x4EEC;&#x6307;&#x51FA;&#x4F7F;&#x7528;&#x7684;&#x4EA7;&#x54C1;&#x6216;&#x670D;&#x52A1;&#x7684;&#x54C1;&#x724C;&#x53CA;&#x9009;&#x62E9;&#x65B9;&#x5F0F;&#x4E0E;&#x52A8;&#x673A;&#x3002;</li>
<li>&#x76F4;&#x89C2;&#x7684;&#x89C6;&#x89C9;&#x6750;&#x6599;&#x5982;&#x5546;&#x6807;logo&#x6216;&#x67D0;&#x4E9B;&#x5173;&#x952E;&#x7684;&#x54C1;&#x724C;&#x5A92;&#x4F53;&#xFF08;&#x5217;&#x51FA;&#x4ED6;&#x4EEC;&#x7ECF;&#x5E38;&#x9605;&#x8BFB;&#x7684;&#x6742;&#x5FD7;&#xFF0C;&#x7ECF;&#x5E38;&#x767B;&#x5F55;&#x7684;&#x7F51;&#x7AD9;&#x548C;&#x5E38;&#x901B;&#x7684;&#x5546;&#x5E97;&#x7B49;&#xFF09;&#x5728;&#x8BA8;&#x8BBA;&#x4E2D;&#x80FD;&#x53D1;&#x6325;&#x63D0;&#x793A;&#x548C;&#x6FC0;&#x53D1;&#x91CD;&#x8981;&#x6D1E;&#x89C1;&#x7684;&#x4F5C;&#x7528;&#x3002;</li>
</ul>
</li>
<li><p>&#x63A2;&#x67E5;&#x76F8;&#x673A;</p>
<ul>
<li>&#x7ED9;&#x53C2;&#x4E0E;&#x8005;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x4E00;&#x6B21;&#x6027;&#x76F8;&#x673A;&#x5E76;&#x9644;&#x4E0A;&#x4E00;&#x4E2A;&#x6E05;&#x5355;&#xFF0C;&#x5217;&#x51FA;&#x9700;&#x8981;&#x62CD;&#x6444;&#x7684;&#x5185;&#x5BB9;&#x548C;&#x8BF4;&#x660E;&#xFF0C;&#x5FC5;&#x8981;&#x65F6;&#x8FD8;&#x53EF;&#x4EE5;&#x9644;&#x4E0A;&#x683C;&#x5F0F;&#x8981;&#x6C42;&#x3002;</li>
<li>&#x8BF4;&#x660E;&#x5F80;&#x5F80;&#x8981;&#x6C42;&#x53C2;&#x4E0E;&#x8005;&#x62CD;&#x6444;&#x4E66;&#x684C;&#x3001;&#x62CD;&#x6444;&#x5BB6;&#x91CC;&#x7684;&#x60C5;&#x51B5;&#x3001;&#x62CD;&#x6444;&#x5783;&#x573E;&#x7BB1;&#x3001;&#x62CD;&#x6444;&#x6240;&#x7FA1;&#x6155;&#x7684;&#x4EBA;&#x3001;&#x62CD;&#x6444;&#x6700;&#x8FD1;&#x7684;&#x4E00;&#x987F;&#x996D;&#x6216;&#x6700;&#x8FD1;&#x8D2D;&#x4E70;&#x7684;&#x4E00;&#x4EF6;&#x7269;&#x54C1;&#x7B49;&#x3002;</li>
</ul>
</li>
<li><p>&#x7167;&#x7247;&#x6E05;&#x5355;</p>
<ul>
<li>&#x5BF9;&#x53D7;&#x8BBF;&#x8005;&#x548C;&#x5BB6;&#x5C45;&#x73AF;&#x5883;&#x8FDB;&#x884C;&#x62CD;&#x7167;&#xFF0C;&#x5BF9;&#x7F16;&#x8F91;&#x548C;&#x4ECB;&#x7ECD;&#x5B9E;&#x5730;&#x8BBF;&#x8C08;&#x7684;&#x771F;&#x5B9E;&#x60C5;&#x51B5;&#x975E;&#x5E38;&#x6709;&#x7528;&#x3002;</li>
</ul>
</li>
<li><p>&#x7269;&#x54C1;&#x6807;&#x7B7E;</p>
<ul>
<li>&#x7ED9;&#x53C2;&#x4E0E;&#x8005;&#x4E00;&#x4E9B;&#x9644;&#x6709;&#x4F7F;&#x7528;&#x8BF4;&#x660E;&#x7684;&#x6807;&#x724C;&#x6216;&#x6807;&#x7B7E;&#xFF0C;&#x6807;&#x51FA;&#x4ED6;&#x4EEC;&#x5BB6;&#x4E2D;&#x67D0;&#x4E9B;&#x5177;&#x6709;&#x7279;&#x522B;&#x5C5E;&#x6027;&#x7684;&#x7269;&#x54C1;&#xFF0C;&#x8981;&#x6C42;&#x4ED6;&#x4EEC;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x8BC4;&#x4EF7;&#x6807;&#x51C6;&#x6309;&#x7B49;&#x7EA7;&#x6392;&#x5217;&#x5BB6;&#x91CC;&#x7684;&#x7269;&#x54C1;&#x3002;<u>&#x8FD9;&#x4E9B;&#x6807;&#x7B7E;&#x7684;&#x610F;&#x4E49;&#x5728;&#x4E8E;&#x6253;&#x5F00;&#x8BDD;&#x9898;&#xFF0C;&#x63ED;&#x793A;&#x4E3A;&#x4EC0;&#x4E48;&#x5BF9;&#x8FD9;&#x4E9B;&#x7269;&#x54C1;&#x8FDB;&#x884C;&#x5982;&#x6B64;&#x8BC4;&#x4EF7;&#x3002;</u></li>
</ul>
</li>
</ul>
<h2 id="&#x5B9E;&#x65BD;&#x89C2;&#x70B9;&#x7814;&#x7A76;&#x7684;&#x53EF;&#x64CD;&#x4F5C;&#x6027;">&#x5B9E;&#x65BD;&#x89C2;&#x70B9;&#x7814;&#x7A76;&#x7684;&#x53EF;&#x64CD;&#x4F5C;&#x6027;</h2>
<h3 id="&#x505A;&#x8DB3;&#x51C6;&#x5907;">&#x505A;&#x8DB3;&#x51C6;&#x5907;</h3>
<p>&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5373;&#x4F7F;&#x76EE;&#x6807;&#x671D;&#x7740;&#x6709;&#x8DA3;&#x7684;&#x65B9;&#x5411;&#x53D1;&#x5C55;&#x4E5F;&#x4E0D;&#x8981;&#x62C5;&#x5FC3;&#x3002;&#x51C6;&#x5907;&#x597D;&#x95EE;&#x9898;&#x4F46;&#x4E0D;&#x8981;&#x592A;&#x591A;&#xFF0C;&#x5F04;&#x6E05;&#x8303;&#x56F4;&#x548C;&#x4E3B;&#x9898;&#x5E76;&#x4EE5;&#x6B64;&#x6765;&#x5F15;&#x5BFC;&#x5BF9;&#x8BDD;&#x3002;</p>
<h3 id="&#x51C6;&#x65F6;&#x5230;&#x8FBE;&#x76EE;&#x7684;&#x5730;">&#x51C6;&#x65F6;&#x5230;&#x8FBE;&#x76EE;&#x7684;&#x5730;</h3>
<h3 id="&#x786E;&#x8BA4;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4EFD;">&#x786E;&#x8BA4;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4EFD;</h3>
<p>&#x4ECB;&#x7ECD;&#x81EA;&#x5DF1;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x7EC4;&#x7EC7;&#x3001;&#x8BBF;&#x8C08;&#x7684;&#x4E3B;&#x65E8;&#x548C;&#x76EE;&#x7684;&#xFF0C;&#x8BF4;&#x4E00;&#x8BF4;&#x4F60;&#x5C06;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x81EA;&#x5DF1;&#x641C;&#x96C6;&#x5230;&#x7684;&#x4FE1;&#x606F;</p>
<h3 id="&#x7167;&#x76F8;">&#x7167;&#x76F8;</h3>
<h3 id="&#x6750;&#x6599;">&#x6750;&#x6599;</h3>
<p>&#x5E26;&#x4E0A;&#x9700;&#x8981;&#x7528;&#x6237;&#x586B;&#x5199;&#x6216;&#x8BA8;&#x8BBA;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x786E;&#x4FDD;&#x8FD9;&#x4E9B;&#x6750;&#x6599;&#x770B;&#x8D77;&#x6765;&#x4F4E;&#x8C03;</p>
<h3 id="&#x7A7F;&#x7740;&#x5F97;&#x4F53;">&#x7A7F;&#x7740;&#x5F97;&#x4F53;</h3>
<h3 id="&#x62AB;&#x9732;&#x534F;&#x8BAE;">&#x62AB;&#x9732;&#x534F;&#x8BAE;</h3>
<h3 id="&#x5C0F;&#x5956;&#x52B1;">&#x5C0F;&#x5956;&#x52B1;</h3>
<h3 id="&#x8868;&#x793A;&#x611F;&#x8C22;">&#x8868;&#x793A;&#x611F;&#x8C22;</h3>
<h2 id="&#x6D1E;&#x89C1;&#x7684;&#x6574;&#x7406;&#x4E0E;&#x5448;&#x73B0;">&#x6D1E;&#x89C1;&#x7684;&#x6574;&#x7406;&#x4E0E;&#x5448;&#x73B0;</h2>
<h3 id="&#x6D1E;&#x89C1;&#x535A;&#x5BA2;">&#x6D1E;&#x89C1;&#x535A;&#x5BA2;</h3>
<p>&#x53EF;&#x7528;&#x6765;&#x6536;&#x96C6;&#x5BF9;&#x5BA2;&#x6237;&#x9700;&#x8981;&#x7684;&#x5FEB;&#x901F;&#x53CD;&#x9988;&#xFF0C;&#x4E3A;&#x8BBF;&#x8C08;&#x6216;&#x5176;&#x4ED6;&#x7528;&#x6237;&#x7814;&#x7A76;&#x65B9;&#x6CD5;&#x63D0;&#x4F9B;&#x5B8C;&#x6574;&#x7684;&#x8BB0;&#x5F55;&#xFF0C;&#x5BF9;&#x6574;&#x4E2A;&#x516C;&#x53F8;&#x7684;&#x5458;&#x5DE5;&#x5206;&#x4EAB;&#x9879;&#x76EE;&#x60C5;&#x51B5;&#xFF0C;&#x4EE5;&#x53D6;&#x5F97;&#x957F;&#x671F;&#x6548;&#x679C;&#xFF0C;&#x505A;&#x4E3A;&#x5F52;&#x6863;&#x7684;&#x5B58;&#x653E;&#x70B9;&#x3002;</p>
<h3 id="&#x6D1E;&#x89C1;&#x6D77;&#x62A5;&#xFF08;&#x7528;&#x6237;&#x753B;&#x50CF;&#xFF09;">&#x6D1E;&#x89C1;&#x6D77;&#x62A5;&#xFF08;&#x7528;&#x6237;&#x753B;&#x50CF;&#xFF09;</h3>
<h3 id="&#x7528;&#x6237;&#x5DE5;&#x4F5C;&#x574A;">&#x7528;&#x6237;&#x5DE5;&#x4F5C;&#x574A;</h3>
<p>&#x7406;&#x60F3;&#x7684;&#x7528;&#x6237;&#x5DE5;&#x4F5C;&#x574A;&#x4EBA;&#x6570;&#x662F;6&#x5230;12&#x4EBA;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2.html" class="navigation navigation-prev " aria-label="Previous page: 理解人与人际关系">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter4.html" class="navigation navigation-next " aria-label="Next page: 描述服务生态">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"从研究到洞见和行动","level":"1.4","depth":1,"next":{"title":"描述服务生态","level":"1.5","depth":1,"path":"chapter4.md","ref":"chapter4.md","articles":[]},"previous":{"title":"理解人与人际关系","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter3.md","mtime":"2019-07-28T10:25:42.420Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-28T10:28:47.706Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

