
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>构建服务主张 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter6.html" />
    
    
    <link rel="prev" href="chapter4.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    服务设计的本质
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    理解人与人际关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    从研究到洞见和行动
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    描述服务生态
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    构建服务主张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    服务体验的原型化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    服务评价
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    服务设计面临的挑战
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >构建服务主张</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6784;&#x5EFA;&#x670D;&#x52A1;&#x4E3B;&#x5F20;">&#x6784;&#x5EFA;&#x670D;&#x52A1;&#x4E3B;&#x5F20;</h1>
<h2 id="&#x4EE5;&#x6D1E;&#x89C1;&#x4E3A;&#x57FA;&#x7840;&#x786E;&#x7ACB;&#x670D;&#x52A1;&#x4E3B;&#x5F20;">&#x4EE5;&#x6D1E;&#x89C1;&#x4E3A;&#x57FA;&#x7840;&#x786E;&#x7ACB;&#x670D;&#x52A1;&#x4E3B;&#x5F20;</h2>
<p>&#x4ECE;&#x5546;&#x4E1A;&#x548C;&#x987E;&#x5BA2;&#x6216;&#x7528;&#x6237;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x670D;&#x52A1;&#x4E3B;&#x5F20;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5546;&#x4E1A;&#x4E3B;&#x5F20;&#x3002;</p>
<p><strong>&#x65E0;&#x8BBA;&#x8FD9;&#x9879;&#x670D;&#x52A1;&#x662F;&#x514D;&#x8D39;&#x670D;&#x52A1;&#x8FD8;&#x662F;&#x516C;&#x5171;&#x670D;&#x52A1;&#xFF0C;&#x5176;&#x80CC;&#x540E;&#x7684;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x90FD;&#x5F88;&#x91CD;&#x8981;&#x3002;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x4F5C;&#x4E3A;&#x652F;&#x6491;&#xFF0C;&#x670D;&#x52A1;&#x5C31;&#x4F1A;&#x7F3A;&#x4E4F;&#x53EF;&#x6301;&#x7EED;&#x6027;&#x548C;&#x5E94;&#x53D8;&#x7A7A;&#x95F4;&#x3002;</strong></p>
<blockquote>
<p>&#x8C01;&#x6765;&#x63D0;&#x4F9B;&#x8D44;&#x91D1;&#xFF1F;</p>
<p>&#x4EF7;&#x4F4D;&#x548C;&#x7EC6;&#x5206;&#x5E02;&#x573A;&#x5982;&#x4F55;&#xFF1F;</p>
<p>&#x5B9E;&#x73B0;&#x670D;&#x52A1;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x6210;&#x672C;&#x5982;&#x4F55;&#xFF1F;</p>
<p>&#x4EBA;&#x4EEC;&#x662F;&#x5426;&#x7406;&#x89E3;&#x65B0;&#x7684;&#x670D;&#x52A1;&#x53CA;&#x5176;&#x7528;&#x9014;&#xFF1F;</p>
<p>&#x4EBA;&#x4EEC;&#x662F;&#x5426;&#x80FD;&#x591F;&#x770B;&#x5230;&#x5B83;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4EF7;&#x503C;&#xFF1F;</p>
<p>&#x4EBA;&#x4EEC;&#x662F;&#x5426;&#x77E5;&#x9053;&#x5B83;&#x7684;&#x7528;&#x6CD5;&#xFF1F;</p>
</blockquote>
<h3 id="&#x4EBA;&#x4EEC;&#x662F;&#x5426;&#x7406;&#x89E3;&#x65B0;&#x7684;&#x670D;&#x52A1;&#x53CA;&#x5176;&#x7528;&#x9014;&#xFF1F;">&#x4EBA;&#x4EEC;&#x662F;&#x5426;&#x7406;&#x89E3;&#x65B0;&#x7684;&#x670D;&#x52A1;&#x53CA;&#x5176;&#x7528;&#x9014;&#xFF1F;</h3>
<p>&#x670D;&#x52A1;&#x4E0D;&#x50CF;&#x4EA7;&#x54C1;&#x4E00;&#x6837;&#x4E00;&#x770B;&#x5C31;&#x77E5;&#x9053;&#x7528;&#x9014;&#x3002;&#x670D;&#x52A1;&#x662F;&#x62BD;&#x8C61;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x65E0;&#x5F62;&#x7684;&#x3002;&#x65B0;&#x7684;&#x670D;&#x52A1;&#x5F80;&#x5F80;&#x80FD;&#x591F;&#x5F00;&#x8F9F;&#x65B0;&#x7684;&#x9886;&#x57DF;&#x3002;</p>
<h3 id="&#x4EBA;&#x4EEC;&#x662F;&#x5426;&#x80FD;&#x591F;&#x770B;&#x5230;&#x5B83;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4EF7;&#x503C;&#xFF1F;">&#x4EBA;&#x4EEC;&#x662F;&#x5426;&#x80FD;&#x591F;&#x770B;&#x5230;&#x5B83;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4EF7;&#x503C;&#xFF1F;</h3>
<p>&#x8981;&#x5EFA;&#x6784;&#x4E00;&#x4E2A;&#x670D;&#x52A1;&#x4E3B;&#x5F20;&#xFF0C;<u>&#x9700;&#x8981;&#x8003;&#x8651;&#x5B83;&#x5982;&#x4F55;&#x4E3A;&#x4EBA;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x589E;&#x52A0;&#x4EF7;&#x503C;&#x3002;</u>&#x8FD9;&#x663E;&#x7136;&#x8981;&#x4EE5;&#x9700;&#x6C42;&#x4E3A;&#x6839;&#x636E;&#x3002;&#x9700;&#x6C42;&#x662F;&#x901A;&#x8FC7;&#x6D1E;&#x89C1;&#x7814;&#x7A76;&#x6765;&#x53D1;&#x73B0;&#x7684;&#x3002;</p>
<h3 id="&#x4EBA;&#x4EEC;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x5B83;&#x5417;&#xFF1F;">&#x4EBA;&#x4EEC;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x5B83;&#x5417;&#xFF1F;</h3>
<p>&#x7528;&#x7B80;&#x6D01;&#x6613;&#x61C2;&#x7684;&#x65B9;&#x6CD5;&#x5411;&#x7528;&#x6237;&#x4ECB;&#x7ECD;&#x670D;&#x52A1;&#x662F;&#x4EC0;&#x4E48;</p>
<h2 id="&#x4ECE;&#x84DD;&#x56FE;&#x4E2D;&#x62BD;&#x53D6;&#x7247;&#x6BB5;">&#x4ECE;&#x84DD;&#x56FE;&#x4E2D;&#x62BD;&#x53D6;&#x7247;&#x6BB5;</h2>
<p>&#x670D;&#x52A1;&#x5FC5;&#x987B;&#x4E0E;&#x7528;&#x6237;&#x8FDB;&#x884C;&#x4E92;&#x52A8;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x8003;&#x8651;&#x8DE8;&#x89E6;&#x70B9;&#x7684;&#x7EC6;&#x8282;&#x3002;</p>
<p>&#x670D;&#x52A1;&#x4E00;&#x5B9A;&#x8981;&#x8D62;&#x5229;&#xFF0C;&#x4F46;<strong>&#x6536;&#x8D39;&#x4E00;&#x5B9A;&#x8981;&#x6E05;&#x6670;&#x900F;&#x660E;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x4EEC;&#x53CD;&#x611F;&#x7684;&#x6B63;&#x662F;&#x4E0D;&#x516C;&#x5E73;&#x7684;&#x6536;&#x8D39;&#x3002;</strong>&#x89E6;&#x70B9;&#x4E2D;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x7EC6;&#x8282;&#x90FD;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x6574;&#x4E2A;&#x4E1A;&#x52A1;&#xFF0C;&#x5982;&#x679C;&#x7528;&#x6237;&#x6709;&#x4EFB;&#x4F55;&#x4E0D;&#x7406;&#x89E3;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x4E0D;&#x4FE1;&#x4EFB;&#xFF0C;&#x4ECE;&#x800C;&#x5F71;&#x54CD;&#x4E1A;&#x52A1;&#x3002;</p>
<p><u>&#x8981;&#x60F3;&#x968F;&#x65F6;&#x4ECE;&#x5168;&#x5C40;&#x5230;&#x5C40;&#x90E8;&#xFF0C;&#x4ECE;&#x7EC6;&#x8282;&#x5230;&#x5B8F;&#x89C2;&#x8FDB;&#x884C;&#x601D;&#x8003;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x670D;&#x52A1;&#x84DD;&#x56FE;&#x9488;&#x5BF9;&#x4E0D;&#x540C;&#x60C5;&#x5883;&#x7684;&#x9700;&#x6C42;&#x63D0;&#x4F9B;&#x7A7A;&#x95F4;&#x3002;</u>&#x84DD;&#x56FE;&#x5E94;&#x5F53;&#x8868;&#x73B0;&#x51FA;&#x670D;&#x52A1;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#x4E2D;&#x7684;&#x8981;&#x4EF6;&#xFF0C;&#x4EE5;&#x4FBF;&#x901A;&#x8FC7;&#x4E00;&#x7CFB;&#x5217;&#x5047;&#x8BBE;&#x7684;&#x60C5;&#x666F;&#x8FFD;&#x8E2A;&#x4E0D;&#x540C;&#x7684;&#x7528;&#x6237;&#x5386;&#x7A0B;&#x3002;&#x9879;&#x76EE;&#x6240;&#x6D89;&#x53CA;&#x7684;&#x6240;&#x6709;&#x76F8;&#x5173;&#x5229;&#x76CA;&#x4EBA;&#xFF1A;&#x8BBE;&#x8BA1;&#x5E08;&#x3001;&#x7528;&#x6237;&#x3001;&#x5458;&#x5DE5;&#x548C;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x90FD;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x73B0;&#x6709;&#x7684;&#x201C;&#x5982;&#x679C;&#x2026;&#x2026;&#x90A3;&#x4E48;&#x2026;&#x2026;&#x201D;&#x5F62;&#x5F0F;&#x5F97;&#x51FA;&#x7ED3;&#x8BBA;&#xFF0C;&#x7528;&#x5B83;&#x6765;&#x754C;&#x5B9A;&#x670D;&#x52A1;&#x4E3B;&#x5F20;&#x548C;&#x4F53;&#x9A8C;&#x3002;</p>
<h3 id="&#x9009;&#x62E9;&#x8D44;&#x6E90;&#x4FA7;&#x91CD;&#x70B9;">&#x9009;&#x62E9;&#x8D44;&#x6E90;&#x4FA7;&#x91CD;&#x70B9;</h3>
<p>&#x6BCF;&#x4E2A;&#x9879;&#x76EE;&#x7684;&#x8D44;&#x6E90; &#x662F;&#x6709;&#x9650;&#x7684;&#x3002;&#x5FC5;&#x987B;&#x6709;&#x9009;&#x62E9;&#x5730;&#x628A;&#x7CBE;&#x529B;&#x6295;&#x5165;&#x5230;&#x67D0;&#x4E9B;&#x89E6;&#x70B9;&#x4E0A;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x521B;&#x9020;&#x65B0;&#x670D;&#x52A1;&#x8FD8;&#x662F;&#x5347;&#x7EA7;&#x73B0;&#x6709;&#x670D;&#x52A1;&#xFF0C;<strong>&#x9009;&#x62E9;&#x4E00;&#x4E9B;&#x80FD;&#x591F;&#x4F53;&#x73B0;&#x670D;&#x52A1;&#x6838;&#x5FC3;&#x7684;&#x5173;&#x952E;&#x89E6;&#x70B9;&#xFF0C;&#x90FD;&#x662F;&#x8E0F;&#x51FA;&#x7B2C;&#x4E00;&#x6B65;&#x6700;&#x6709;&#x6548;&#x7684;&#x65B9;&#x6CD5;&#x3002;</strong></p>
<p>&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x95ED;&#x95E8;&#x9020;&#x8F66;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x7CBE;&#x786E;&#x5224;&#x65AD;&#x5982;&#x4F55;&#x7740;&#x773C;&#x4E8E;&#x5168;&#x5C40;&#x5BF9;&#x6BCF;&#x4E2A;&#x5143;&#x7D20;&#x8FDB;&#x884C;&#x534F;&#x8C03;&#x3002;&#x8981;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x8981;&#x91CD;&#x65B0;&#x6269;&#x5927;&#x89C6;&#x91CE;&#xFF0C;&#x4FEF;&#x77B0;&#x6574;&#x4E2A;&#x84DD;&#x56FE;&#xFF0C;&#x5EFA;&#x6784;&#x670D;&#x52A1;&#x4E3B;&#x5F20;&#x3002;<em>&#x8FD9;&#x610F;&#x5473;&#x7740;&#x6700;&#x5F00;&#x59CB;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x80FD;&#x8981;&#x63A8;&#x8FDF;&#x7EC6;&#x8282;&#x65B9;&#x9762;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</em></p>
<p>&#x5C3D;&#x7BA1;&#x4F60;&#x53EF;&#x4EE5;&#x7ECF;&#x5E38;&#x6027;&#x5730;&#x5728;&#x6574;&#x4F53;&#x548C;&#x5C40;&#x90E8;&#x4E4B;&#x95F4;&#x8F6C;&#x6362;&#x601D;&#x7EF4;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x9700;&#x8981;&#x628A;&#x4E0D;&#x540C;&#x5C42;&#x7EA7;&#x7684;&#x7EC6;&#x8282;&#x6253;&#x5370;&#x51FA;&#x6765;&#x9489;&#x5728;&#x5899;&#x4E0A;&#xFF0C;&#x4E0E;&#x4E00;&#x8D77;&#x505A;&#x9879;&#x76EE;&#x7684;&#x540C;&#x4E8B;&#x8BA8;&#x8BBA;&#x7EC6;&#x8282;&#x3002;</p>
<h3 id="4&#x79CD;&#x4ECE;&#x84DD;&#x56FE;&#x4E2D;&#x63D0;&#x53D6;&#x7EC6;&#x8282;&#x7247;&#x6BB5;&#x7684;&#x6709;&#x6548;&#x65B9;&#x6CD5;&#xFF1A;">4&#x79CD;&#x4ECE;&#x84DD;&#x56FE;&#x4E2D;&#x63D0;&#x53D6;&#x7EC6;&#x8282;&#x7247;&#x6BB5;&#x7684;&#x6709;&#x6548;&#x65B9;&#x6CD5;&#xFF1A;</h3>
<ol>
<li><p><strong>&#x7528;&#x6237;&#x5386;&#x7A0B;&#x603B;&#x7ED3;</strong></p>
<p>&#x5982;&#x679C;&#x6D1E;&#x89C1;&#x8C03;&#x7814;&#x5DF2;&#x7ECF;&#x79EF;&#x7D2F;&#x4E86;&#x4EBA;&#x7FA4;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5F00;&#x59CB;&#x8BBE;&#x60F3;&#x6BCF;&#x4E00;&#x7C7B;&#x7528;&#x6237;&#x662F;&#x600E;&#x6837;&#x4F7F;&#x7528;&#x670D;&#x52A1;&#x7684;&#x3002;&#x4E00;&#x822C;&#x8BF4;&#x6765;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x7528;&#x6237;&#x90FD;&#x4F1A;&#x4F53;&#x9A8C;&#x5404;&#x79CD;&#x6E20;&#x9053;&#xFF0C;&#x6839;&#x636E;&#x4ED6;&#x4EEC;&#x6240;&#x5904;&#x7684;&#x60C5;&#x5883;&#xFF08;&#x4E0A;&#x73ED;&#x3001;&#x5728;&#x5BB6;&#x3001;&#x65C5;&#x6E38;&#x7B49;&#xFF09;&#x5728;&#x8FD9;&#x4E9B;&#x6E20;&#x9053;&#x4E4B;&#x95F4;&#x5207;&#x6362;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;<strong>&#x5B9E;&#x73B0;&#x6E20;&#x9053;&#x4E4B;&#x95F4;&#x7684;&#x4E00;&#x81F4;&#x6027;&#x975E;&#x5E38;&#x91CD;&#x8981;</strong>&#x3002;</p>
<p>&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x5E08;&#x9700;&#x8981;&#x4FDD;&#x6301;&#x540E;&#x53F0;&#x5458;&#x5DE5;&#x7684;&#x89C1;&#x89E3;&#x4E0E;&#x7528;&#x6237;&#x9700;&#x6C42;&#x7684;&#x534F;&#x8C03;&#x6027;&#x3002;&#x754C;&#x5B9A;&#x7528;&#x6237;&#x5386;&#x7A0B;&#x4E2D;&#x7684;&#x4F53;&#x9A8C;&#x5D29;&#x6E83;&#x70B9;&#x6216;&#x8005;&#x91CD;&#x5927;&#x673A;&#x9047;&#xFF0C;&#x8FD8;&#x8981;&#x754C;&#x5B9A;&#x6E20;&#x9053;&#x548C;&#x6280;&#x672F;&#x5728;&#x54EA;&#x91CC;&#x914D;&#x5408;&#x53EF;&#x4EE5;&#x521B;&#x9020;&#x4EF7;&#x503C;&#xFF0C;&#x5728;&#x54EA;&#x91CC;&#x4E92;&#x76F8;&#x5BF9;&#x7ACB;&#x3002;&#x5C06;&#x7528;&#x6237;&#x5386;&#x7A0B;&#x7F6E;&#x4E8E;&#x84DD;&#x56FE;&#x4E2D;&#x8FDB;&#x884C;&#x601D;&#x8003;&#xFF0C;&#x8FD9;&#x662F;&#x89E3;&#x51B3;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x7684;&#x65B9;&#x6CD5;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x4E00;&#x65E6;&#x6807;&#x753B;&#x51FA;&#x67D0;&#x4E2A;&#x7279;&#x5B9A;&#x7528;&#x6237;&#x5728;&#x670D;&#x52A1;&#x4F53;&#x9A8C;&#x5404;&#x9636;&#x6BB5;&#x4E2D;&#x7684;&#x5386;&#x7A0B;&#x53CA;&#x5176;&#x9009;&#x62E9;&#x89E6;&#x70B9;&#x96C6;&#x4E2D;&#x7684;&#x5386;&#x7A0B;&#xFF0C;&#x5C31;&#x80FD;&#x5F97;&#x51FA;&#x4E00;&#x4E2A;&#x7528;&#x6237;&#x5386;&#x7A0B;&#x603B;&#x7ED3;&#x3002;<u>&#x8FD9;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x67D0;&#x4E2A;&#x60C5;&#x5883;&#x5386;&#x7A0B;&#xFF08;&#x6216;&#x6B65;&#x9AA4;&#xFF0C;&#x5982;&#x679C;&#x8FDB;&#x4E00;&#x6B65;&#x6DF1;&#x5165;&#x7EC6;&#x8282;&#x7684;&#x8BDD;&#xFF09;&#x4E2D;&#x5404;&#x4E2A;&#x9636;&#x6BB5;&#x7684;&#x60C5;&#x8282;&#x6545;&#x4E8B;&#x677F;&#xFF0C;&#x7528;&#x6765;&#x4ECB;&#x7ECD;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4EE5;&#x53CA;&#x7528;&#x6237;&#x5E94;&#x5F53;&#x83B7;&#x5F97;&#x4EC0;&#x4E48;&#x4F53;&#x9A8C;&#x3002;</u></p>
<p><img src="assets/&#x7528;&#x6237;&#x5386;&#x7A0B;.png" alt="&#x7528;&#x6237;&#x5386;&#x7A0B;"></p>
</li>
</ol>
<p>   &#x5386;&#x7A0B;&#x603B;&#x7ED3;&#x4ECB;&#x7ECD;&#x7684;&#x662F;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x670D;&#x52A1;&#x4E3B;&#x8981;&#x9636;&#x6BB5;&#x7684;&#x7279;&#x5B9A;&#x5386;&#x7A0B;&#x3001;&#x6B65;&#x9AA4;&#x6216;&#x66F4;&#x591A;&#x7EC6;&#x8282;&#x3002;&#x56FE;&#x6587;&#x5E76;&#x8302;&#xFF0C;&#x4ECB;&#x7ECD;&#x4E86;&#x5177;&#x4F53;&#x60C5;&#x51B5;&#x4EE5;&#x53CA;&#x9009;&#x5B9A;&#x89E6;&#x70B9;&#x7684;&#x4F53;&#x9A8C;&#x548C;&#x4EA4;&#x4E92;&#x3002;</p>
<ol>
<li><p><strong>&#x9636;&#x6BB5;&#x548C;&#x6B65;&#x9AA4;&#x603B;&#x7ED3;</strong></p>
<p>&#x84DD;&#x56FE;&#x7684;&#x7F51;&#x683C;&#x7ED3;&#x6784;&#x4F7F;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x5728;&#x670D;&#x52A1;&#x7684;&#x6574;&#x4E2A;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#x5185;&#x627E;&#x51FA;&#x82E5;&#x5E72;&#x6761;&#x8DEF;&#x7EBF;&#xFF0C;&#x53EF;&#x4EE5;&#x5BF9;&#x884C;&#x548C;&#x5217;&#x8FDB;&#x884C;&#x67E5;&#x8BE2;&#x3002;&#x6BCF;&#x4E2A;&#x670D;&#x52A1;&#x9636;&#x6BB5;&#x6216;&#x670D;&#x52A1;&#x7684;&#x6BCF;&#x4E00;&#x6B65;&#x90FD;&#x53EF;&#x4EE5;&#x89C6;&#x4E3A;&#x987E;&#x5BA2;/&#x7528;&#x6237;&#x670D;&#x52A1;&#x4F53;&#x9A8C;&#x7684;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#xFF0C;&#x8D2F;&#x7A7F;&#x6240;&#x6709;&#x89E6;&#x70B9;&#x6E20;&#x9053;&#x7684;&#x7AD6;&#x5217;&#xFF0C;&#x4E00;&#x76F4;&#x5EF6;&#x4F38;&#x5230;&#x4E0E;&#x4E4B;&#x76F8;&#x5173;&#x7684;&#x540E;&#x53F0;&#x76F8;&#x5173;&#x4EBA;&#x5458;&#x548C;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x7531;&#x6B64;&#x53EF;&#x4EE5;&#x505A;&#x51FA;&#x66F4;&#x8BE6;&#x7EC6;&#x7684;&#x9636;&#x6BB5;&#x6216;&#x6B65;&#x9AA4;&#x603B;&#x7ED3;&#x62A5;&#x544A;&#xFF0C;&#x63CF;&#x8FF0;&#x8BE5;&#x5386;&#x7A0B;&#x9636;&#x6BB5;&#x901A;&#x8FC7;&#x6240;&#x6709;&#x6E20;&#x9053;&#x65F6;&#x6240;&#x5F62;&#x6210;&#x7684;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x3002;</p>
<p><strong>&#x5BF9;&#x4E8E;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4EA4;&#x4E92;&#x6216;&#x4EA7;&#x54C1;&#x8BBE;&#x8BA1;&#xFF0C;&#x5C06;&#x591A;&#x4E2A;&#x4EA4;&#x4E92;&#x5206;&#x5272;&#x6210;&#x66F4;&#x5C0F;&#x7684;&#x5143;&#x7D20;&#x5E76;&#x6807;&#x8BC6;&#x51FA;&#x6240;&#x6709;&#x6E20;&#x9053;&#x4E2D;&#x7684;&#x5168;&#x90E8;&#x4EA4;&#x4E92;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x5F88;&#x91CD;&#x8981;&#x3002;</strong></p>
<p>&#x5728;&#x9636;&#x6BB5;&#x548C;&#x5386;&#x7A0B;&#x603B;&#x7ED3;&#x7B14;&#x8BB0;&#x4E2D;&#xFF0C;&#x53EF;&#x4EE5;&#x5F15;&#x7528;&#x6D1E;&#x89C1;&#x8C03;&#x7814;&#x4E2D;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x5F53;&#x524D;&#x7528;&#x6237;&#x5BF9;&#x73B0;&#x6709;&#x670D;&#x52A1;&#x7684;&#x610F;&#x89C1;&#x6216;&#x4ECE;&#x8C03;&#x7814;&#x4E2D;&#x6316;&#x6398;&#x5230;&#x7684;&#x65B0;&#x9700;&#x6C42;&#xFF0C;&#x53EF;&#x4EE5;&#x57FA;&#x4E8E;&#x6B64;&#x9700;&#x6C42;&#x5EFA;&#x6784;&#x65B0;&#x7684;&#x670D;&#x52A1;&#x4E3B;&#x5F20;&#x3002;*&#x53CD;&#x590D;&#x8FDB;&#x884C;&#x6982;&#x5FF5;&#x53D1;&#x5C55;&#x548C;&#x6D1E;&#x89C1;&#x8C03;&#x7814;&#xFF0C;&#x8BBE;&#x8BA1;&#x8FC7;&#x7A0B;&#x5C31;&#x80FD;&#x4FDD;&#x6301;&#x843D;&#x5730;&#x72B6;&#x6001;&#x3002;</p>
<p><img src="assets/&#x9636;&#x6BB5;&#x6027;&#x603B;&#x7ED3;-4231809.png" alt="&#x9636;&#x6BB5;&#x6027;&#x603B;&#x7ED3;"></p>
</li>
<li><p><strong>&#x6E20;&#x9053;&#x603B;&#x7ED3;</strong></p>
<p>&#x5982;&#x679C;&#x4ECE;&#x670D;&#x52A1;&#x84DD;&#x56FE;&#x4E2D;&#x5355;&#x62FF;&#x51FA;&#x4E00;&#x884C;&#x6E20;&#x9053;&#x6765;&#x8FDB;&#x884C;&#x6A2A;&#x5411;&#x89C2;&#x5BDF;&#xFF0C;&#x5C31;&#x80FD;&#x591F;&#x770B;&#x51FA;&#x8FD9;&#x4E00;&#x6E20;&#x9053;&#x5728;&#x6574;&#x4E2A;&#x670D;&#x52A1;&#x751F;&#x547D;&#x5468;&#x671F;&#x4E2D;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x89C2;&#x5BDF;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x53EF;&#x4EE5;&#x5199;&#x51FA;&#x4E00;&#x4E2A;&#x63CF;&#x8FF0;&#x8BE5;&#x6E20;&#x9053;&#x4F53;&#x9A8C;&#x7684;&#x5168;&#x9762;&#x8BE6;&#x8FF0;&#x6216;&#x8005;&#x603B;&#x7ED3;&#x62A5;&#x544A;&#x3002;</p>
<p><strong>&#x5C06;&#x6BCF;&#x65F6;&#x6BCF;&#x523B;&#x4E0E;&#x8BE5;&#x6E20;&#x9053;&#x7684;&#x4EA4;&#x4E92;&#x90FD;&#x8BB0;&#x5F55;&#x6210;&#x5458;&#xFF0C;&#x7528;&#x6237;&#x5386;&#x7A0B;&#x7684;&#x9636;&#x6BB5;&#x548C;&#x6B65;&#x9AA4;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x89C4;&#x5B9A;&#x7684;&#x3002;</strong>&#x4EE5;&#x4FDD;&#x8BC1;&#x5728;&#x8BBE;&#x8BA1;&#x8FC7;&#x7A0B;&#x4E2D;&#x65F6;&#x523B;&#x7262;&#x8BB0;&#x4E0E;&#x5176;&#x4ED6;&#x6E20;&#x9053;&#x7684;&#x4EA4;&#x4E92;&#xFF0C;&#x4F7F;&#x5176;&#x4E0D;&#x5B64;&#x7ACB;&#x4E14;&#x80FD;&#x591F;&#x957F;&#x671F;&#x3001;&#x6709;&#x6548;&#x5730;&#x8FDB;&#x884C;&#x3002;</p>
</li>
<li><p><strong>&#x660E;&#x786E;&#x72EC;&#x7ACB;&#x7684;&#x89E6;&#x70B9;</strong></p>
<p>&#x72EC;&#x7ACB;&#x7684;&#x89E6;&#x70B9;&#x6307;&#x7528;&#x6237;&#x5386;&#x7A0B;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x9636;&#x6BB5;&#x6216;&#x6B65;&#x9AA4;&#x4E0E;&#x6E20;&#x9053;&#x7684;&#x65F6;&#x95F4;&#x4EA4;&#x6C47;&#x70B9;&#x3002;&#x5728;&#x670D;&#x52A1;&#x84DD;&#x56FE;&#x4E2D;&#xFF0C;&#x6307;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x7684;&#x5355;&#x5143;&#xFF0C;&#x7528;&#x4EE5;&#x63CF;&#x8FF0;&#x4EC0;&#x4E48;&#x662F;&#x89E6;&#x70B9;&#xFF0C;&#x5B83;&#x4EEC;&#x600E;&#x6837;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#x4EE5;&#x53CA;&#x4F55;&#x65F6;&#x53D1;&#x751F;&#x3002;</p>
<p>&#x201C;&#x7528;&#x6237;&#x5728;&#x7EBF;&#x6CE8;&#x518C;&#x201D;&#x53EF;&#x80FD;&#x7B97;&#x4E00;&#x4E2A;&#x89E6;&#x70B9;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x7B97;&#x4F5C;&#x8BBE;&#x8BA1;&#x603B;&#x7ED3;&#x3002;&#x5E94;&#x5F53;&#x63CF;&#x8FF0;&#x51FA;&#x6240;&#x6709;&#x89E6;&#x70B9;&#x7684;&#x7EC6;&#x5316;&#x5206;&#x89E3;&#xFF0C;&#x4EE5;&#x4FBF;&#x8FDB;&#x884C;&#x8BBE;&#x8BA1;&#x6216;&#x6539;&#x5584;&#x3002;</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter4.html" class="navigation navigation-prev " aria-label="Previous page: 描述服务生态">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter6.html" class="navigation navigation-next " aria-label="Next page: 服务体验的原型化">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"构建服务主张","level":"1.6","depth":1,"next":{"title":"服务体验的原型化","level":"1.7","depth":1,"path":"chapter6.md","ref":"chapter6.md","articles":[]},"previous":{"title":"描述服务生态","level":"1.5","depth":1,"path":"chapter4.md","ref":"chapter4.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter5.md","mtime":"2019-07-28T10:27:30.553Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-28T10:42:26.260Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

