
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>服务评价 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter8.html" />
    
    
    <link rel="prev" href="chapter6.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    服务设计的本质
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    理解人与人际关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    从研究到洞见和行动
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    描述服务生态
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    构建服务主张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    服务体验的原型化
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    服务评价
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    服务设计面临的挑战
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >服务评价</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x670D;&#x52A1;&#x8BC4;&#x4EF7;">&#x670D;&#x52A1;&#x8BC4;&#x4EF7;</h1>
<p>&#x670D;&#x52A1;&#x5546;&#x548C;&#x8BBE;&#x8BA1;&#x5E08;&#x90FD;&#x8981;&#x8003;&#x8651;&#x8BBE;&#x8BA1;&#x6240;&#x80FD;&#x5E26;&#x6765;&#x7684;&#x6295;&#x8D44;&#x56DE;&#x62A5;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x7684;&#x63D0;&#x5347;&#x3001;&#x793E;&#x4F1A;&#x4EF7;&#x503C;&#x7684;&#x521B;&#x9020;&#x3001;&#x8FD8;&#x662F;&#x5BF9;&#x73AF;&#x4FDD;&#x7684;&#x8D21;&#x732E;&#xFF0C;&#x8BBE;&#x8BA1;&#x7684;&#x7ED3;&#x679C;&#x90FD;&#x53EF;&#x4EE5;&#x4ECE;&#x63D0;&#x9AD8;&#x6536;&#x5165;&#x548C;&#x8282;&#x7701;&#x5F00;&#x652F;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8861;&#x91CF;&#x3002;</p>
<h2 id="&#x4E0E;&#x7BA1;&#x7406;&#x8005;&#x5EFA;&#x7ACB;&#x4FE1;&#x4EFB;&#x5173;&#x7CFB;">&#x4E0E;&#x7BA1;&#x7406;&#x8005;&#x5EFA;&#x7ACB;&#x4FE1;&#x4EFB;&#x5173;&#x7CFB;</h2>
<p>&#x4E0E;&#x4EFB;&#x4F55;&#x8BBE;&#x8BA1;&#x5DE5;&#x4F5C;&#x4E00;&#x6837;&#xFF0C;&#x8BC4;&#x4EF7;&#x4F53;&#x7CFB;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x9AD8;&#x5C42;&#x7BA1;&#x7406;&#x8005;&#x7684;&#x8BA4;&#x53EF;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x4E0D;&#x7406;&#x89E3;&#x8BC4;&#x4EF7;&#x4F53;&#x7CFB;&#x80CC;&#x540E;&#x7684;&#x6218;&#x7565;&#x903B;&#x8F91;&#xFF0C;&#x5C31;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x8BA4;&#x771F;&#x5BF9;&#x5F85;&#x548C;&#x5B9E;&#x65BD;&#x3002;<strong>&#x8FD9;&#x5728;&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x9879;&#x76EE;&#x4E2D;&#x5C24;&#x5176;&#x7A81;&#x51FA;&#xFF0C;&#x56E0;&#x4E3A;&#x670D;&#x52A1;&#x6D41;&#x7A0B;&#x7ECF;&#x5E38;&#x6D89;&#x53CA;&#x7EC4;&#x7EC7;&#x5185;&#x90E8;&#x6587;&#x5316;&#x548C;&#x4F01;&#x4E1A;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#x7684;&#x6539;&#x53D8;&#x3002;</strong></p>
<p>&#x8BBE;&#x8BA1;&#x5E08;&#x5728;&#x9762;&#x5BF9;&#x7528;&#x6237;&#x65F6;&#xFF0C;&#x7ECF;&#x5E38;&#x4F1A;&#x66FF;&#x4ED6;&#x4EEC;&#x7740;&#x60F3;&#x3002;&#x4F46;&#x4E00;&#x65E6;&#x9762;&#x5BF9;&#x59D4;&#x6258;&#x65B9;&#xFF0C;&#x5C31;&#x628A;&#x7528;&#x6237;&#x629B;&#x4E4B;&#x8111;&#x540E;&#x3002;CEO&#x4E5F;&#x662F;&#x4EBA;&#xFF0C;&#x4E5F;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x9700;&#x6C42;&#x3001;&#x52A8;&#x673A;&#x548C;&#x884C;&#x4E3A;&#x6A21;&#x5F0F;&#xFF0C;&#x8BBE;&#x8BA1;&#x5E08;&#x5E94;&#x8BE5;&#x901A;&#x8FC7;&#x53D1;&#x6398;&#x548C;&#x6C9F;&#x901A;&#x6765;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x201C;&#x81EA;&#x6211;&#x53D1;&#x73B0;&#x201D;&#xFF0C;&#x4F7F;&#x5176;&#x80FD;&#x591F;&#x4E0E;&#x7EC4;&#x7EC7;&#x5185;&#x90E8;&#x7684;&#x4EBA;&#x5458;&#x8FDB;&#x884C;&#x5206;&#x4EAB;&#x3002;</p>
<h2 id="&#x8BBE;&#x8BA1;&#x542F;&#x52A8;&#x524D;&#x5148;&#x5B9A;&#x4E49;&#x57FA;&#x51C6;&#x6570;&#x636E;">&#x8BBE;&#x8BA1;&#x542F;&#x52A8;&#x524D;&#x5148;&#x5B9A;&#x4E49;&#x57FA;&#x51C6;&#x6570;&#x636E;</h2>
<p>&#x8981;&#x4F7F;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4E13;&#x6CE8;&#x4E8E;&#x53EF;&#x8BC4;&#x4EF7;&#x7684;&#x8BBE;&#x8BA1;&#x5DE5;&#x4F5C;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x5B9A;&#x4E49;&#x8BC4;&#x4EF7;&#x5BF9;&#x8C61;&#x3002;</p>
<h2 id="&#x5EFA;&#x7ACB;&#x6295;&#x8D44;&#x56DE;&#x62A5;&#x6848;&#x4F8B;">&#x5EFA;&#x7ACB;&#x6295;&#x8D44;&#x56DE;&#x62A5;&#x6848;&#x4F8B;</h2>
<p>&#x5EFA;&#x7ACB;&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x7684;&#x6210;&#x529F;&#x5546;&#x4E1A;&#x6848;&#x4F8B;&#xFF0C;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x4F60;&#x60F3;&#x5982;&#x4F55;&#x6539;&#x53D8;&#x7528;&#x6237;&#x884C;&#x4E3A;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x9884;&#x4F30;&#x8FD9;&#x79CD;&#x6F5C;&#x5728;&#x5F71;&#x54CD;&#x5BF9;&#x4E1A;&#x52A1;&#x53EF;&#x80FD;&#x6709;&#x54EA;&#x4E9B;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#xFF1A;</p>
<ul>
<li>&#x7528;&#x6237;&#x6570;&#x91CF;&#x589E;&#x52A0;&#xFF1A;&#x8D62;&#x5F97;&#x65B0;&#x7528;&#x6237;</li>
<li>&#x4F7F;&#x7528;&#x65F6;&#x95F4;&#x589E;&#x957F;&#xFF1A;&#x7528;&#x6237;&#x5FE0;&#x8BDA;&#x5EA6;&#x548C;&#x56DE;&#x5934;&#x5BA2;&#x589E;&#x52A0;</li>
<li>&#x4F7F;&#x7528;&#x91CF;&#x589E;&#x52A0;&#xFF1A;&#x6765;&#x81EA;&#x6BCF;&#x4E2A;&#x7528;&#x6237;&#x7684;&#x6536;&#x76CA;&#x589E;&#x52A0;</li>
<li>&#x9500;&#x91CF;&#x589E;&#x52A0;&#xFF1A; &#x540C;&#x4E00;&#x670D;&#x52A1;&#x5546;&#x5176;&#x4ED6;&#x670D;&#x52A1;&#x670D;&#x52A1;&#x4EA7;&#x54C1;&#x7684;&#x9500;&#x552E;&#x91CF;&#x589E;&#x52A0;</li>
<li>&#x66F4;&#x591A;&#x81EA;&#x52A9;&#x670D;&#x52A1;&#xFF1A;&#x670D;&#x52A1;&#x6210;&#x672C;&#x51CF;&#x5C11;</li>
<li>&#x66F4;&#x597D;&#x7684;&#x670D;&#x52A1;&#x4EA4;&#x4ED8;&#x6D41;&#x7A0B;&#xFF1A;&#x670D;&#x52A1;&#x6210;&#x672C;&#x51CF;&#x5C11;</li>
<li>&#x66F4;&#x597D;&#x7684;&#x8D28;&#x91CF;&#xFF1A;&#x8D44;&#x91D1;&#x6536;&#x76CA;&#x548C;&#x7ADE;&#x4E89;&#x529B;&#x63D0;&#x9AD8;</li>
</ul>
<p>&#x5728;&#x89C4;&#x5212;&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x9879;&#x76EE;&#x65F6;&#x7ACB;&#x5373;&#x5EFA;&#x7ACB;&#x5173;&#x952E;&#x76EE;&#x6807;&#x4F53;&#x7CFB;&#x5E76;&#x8BBE;&#x7F6E;&#x6E05;&#x6670;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x662F;&#x5F88;&#x660E;&#x667A;&#x7684;&#xFF0C;<strong>&#x5B83;&#x5305;&#x62EC;&#x5546;&#x4E1A;&#x3001;&#x793E;&#x4F1A;&#x6216;&#x73AF;&#x5883;&#x4E09;&#x4E2A;&#x65B9;&#x9762;</strong>&#x3002;</p>
<p>&#x4E00;&#x65E6;&#x786E;&#x5B9A;&#x9700;&#x8981;&#x8BC4;&#x4EF7;&#x7684;&#x884C;&#x4E3A;&#x548C;&#x4F53;&#x9A8C;&#xFF0C;&#x5C31;&#x8981;&#x4EE5;&#x6B64;&#x4E3A;&#x4F9D;&#x636E;&#x5EFA;&#x7ACB;&#x76F8;&#x5E94;&#x7684;&#x8DEF;&#x5F84;&#x4EE5;&#x8FBE;&#x5230;&#x9884;&#x671F;&#xFF0C;&#x5E2E;&#x52A9;&#x6240;&#x6709;&#x4EBA;&#x6301;&#x7EED;&#x5B66;&#x4E60;&#x548C;&#x63D0;&#x9AD8;&#x3002;</p>
<h2 id="&#x7528;&#x670D;&#x52A1;&#x84DD;&#x56FE;&#x6765;&#x5EFA;&#x6784;&#x8BC4;&#x4EF7;&#x4F53;&#x7CFB;&#x6A21;&#x578B;">&#x7528;&#x670D;&#x52A1;&#x84DD;&#x56FE;&#x6765;&#x5EFA;&#x6784;&#x8BC4;&#x4EF7;&#x4F53;&#x7CFB;&#x6A21;&#x578B;</h2>
<p>&#x7528;&#x670D;&#x52A1;&#x84DD;&#x56FE;&#x6765;&#x5EA6;&#x91CF;&#x670D;&#x52A1;&#x6210;&#x6548;&#x3002;</p>
<h3 id="&#x8BA9;&#x8D22;&#x52A1;&#x6570;&#x636E;&#x8BF4;&#x8BDD;">&#x8BA9;&#x8D22;&#x52A1;&#x6570;&#x636E;&#x8BF4;&#x8BDD;</h3>
<ul>
<li>&#x7528;&#x6237;&#x5728;&#x6574;&#x4E2A;&#x670D;&#x52A1;&#x8DEF;&#x5F84;&#x4E2D;&#x7684;&#x6295;&#x5165;&#x548C;&#x4EA7;&#x51FA;&#xFF1A;&#x901A;&#x8FC7;&#x5C06;&#x670D;&#x52A1;&#x6A21;&#x578B;&#x5206;&#x89E3;&#x4E3A;&#x4E0D;&#x540C;&#x7684;&#x670D;&#x52A1;&#x8DEF;&#x5F84;&#x548C;&#x9636;&#x6BB5;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x53EF;&#x80FD;&#x5EFA;&#x6784;&#x51FA;&#x521B;&#x9020;&#x7528;&#x6237;&#x4EF7;&#x503C;&#x7684;&#x89E6;&#x70B9;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x54EA;&#x91CC;&#x53EF;&#x4EE5;&#x8282;&#x7701;&#x5F00;&#x652F;&#xFF1F;&#x54EA;&#x91CC;&#x53EF;&#x4EE5;&#x4EA7;&#x751F;&#x6536;&#x5165;&#xFF1F;</li>
<li>&#x5BF9;&#x670D;&#x52A1;&#x7CFB;&#x7EDF;&#x4E2D;&#x670D;&#x52A1;&#x89E6;&#x70B9;&#x7684;&#x6295;&#x5165;&#x548C;&#x4EA7;&#x51FA;&#xFF1A;&#x901A;&#x8FC7;&#x5C06;&#x670D;&#x52A1;&#x6A21;&#x578B;&#x5206;&#x89E3;&#x4E3A;&#x670D;&#x52A1;&#x89E6;&#x70B9;&#x548C;&#x901A;&#x9053;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x53EF;&#x80FD;&#x5EFA;&#x6784;&#x51FA;&#x5728;&#x521B;&#x9020;&#x7528;&#x6237;&#x4EF7;&#x503C;&#x65F6;&#x53EF;&#x4EE5;&#x8282;&#x7701;&#x54EA;&#x4E9B;&#x89E6;&#x70B9;&#x901A;&#x9053;&#x7684;&#x5F00;&#x652F;&#xFF1F;&#x54EA;&#x4E9B;&#x53EF;&#x4EE5;&#x4EA7;&#x751F;&#x6536;&#x5165;&#xFF1F;</li>
</ul>
<h2 id="&#x5982;&#x4F55;&#x907F;&#x514D;&#x670D;&#x52A1;&#x8BC4;&#x4EF7;&#x4E2D;&#x5E38;&#x89C1;&#x9519;&#x8BEF;">&#x5982;&#x4F55;&#x907F;&#x514D;&#x670D;&#x52A1;&#x8BC4;&#x4EF7;&#x4E2D;&#x5E38;&#x89C1;&#x9519;&#x8BEF;</h2>
<ol>
<li>&#x6301;&#x7EED;&#x8DDF;&#x8E2A;&#x670D;&#x52A1;&#x4F53;&#x9A8C;&#x8BC4;&#x4EF7;&#xFF1A;&#x670D;&#x52A1;&#x662F;&#x5426;&#x5728;&#x5404;&#x4E2A;&#x9636;&#x6BB5;&#x90FD;&#x6EE1;&#x8DB3;&#x7528;&#x6237;&#x7684;&#x9884;&#x671F;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x8BC4;&#x4EF7;&#x7684;&#x3002;</li>
<li>&#x8DE8;&#x89E6;&#x70B9;&#x8FDB;&#x884C;&#x670D;&#x52A1;&#x4F53;&#x9A8C;&#x8BC4;&#x4EF7;&#xFF1A;&#x8DE8;&#x89E6;&#x70B9;&#x8BC4;&#x4EF7;&#xFF0C;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x4E86;&#x89E3;&#x54EA;&#x4E2A;&#x89E6;&#x70B9;&#x6E20;&#x9053;&#x76F8;&#x5BF9;&#x4E8E;&#x5176;&#x4ED6;&#x6E20;&#x9053;&#x4F7F;&#x5F97;&#x7528;&#x6237;&#x9884;&#x671F;&#x8FC7;&#x9AD8;&#xFF0C;&#x5982;&#x4E2A;&#x8FC7;&#x4F4E;&#x3002;</li>
<li>&#x4E0E;&#x5458;&#x5DE5;&#x5206;&#x4EAB;&#x5BA2;&#x6237;&#x6EE1;&#x610F;&#x5EA6;&#x8BC4;&#x4EF7;&#xFF1A;&#x4E0D;&#x4EC5;&#x53EF;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x5DE5;&#x5177;&#x5E2E;&#x52A9;&#x5458;&#x5DE5;&#x5C06;&#x89C6;&#x91CE;&#x8D85;&#x8D8A;&#x81EA;&#x8EAB;&#x4E1A;&#x7EE9;&#x800C;&#x4E14;&#x66F4;&#x52A0;&#x5173;&#x6CE8;&#x516C;&#x53F8;&#x6574;&#x4F53;&#x670D;&#x52A1;&#x8D28;&#x91CF;&#xFF0C;&#x8FD8;&#x4F7F;&#x5458;&#x5DE5;&#x770B;&#x6E05;&#x963B;&#x788D;&#x4ED6;&#x4EEC;&#x63D0;&#x4F9B;&#x4F18;&#x8D28;&#x670D;&#x52A1;&#x7684;&#x7CFB;&#x7EDF;&#x95EE;&#x9898;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x63D0;&#x4F9B;&#x4E00;&#x4E9B;&#x57FA;&#x51C6;&#x4EE5;&#x4FBF;&#x4E0E;&#x540C;&#x4E8B;&#x8BA8;&#x8BBA;&#x5982;&#x4F55;&#x63D0;&#x5347;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x3002;</li>
</ol>
<h2 id="&#x8BC4;&#x4EF7;&#x4F53;&#x7CFB;">&#x8BC4;&#x4EF7;&#x4F53;&#x7CFB;</h2>
<h3 id="nps">NPS</h3>
<p>Net Promoter Score&#xFF0C;&#x51C0;&#x63A8;&#x8350;&#x503C;&#xFF0C;&#x4E00;&#x79CD;&#x8BA1;&#x91CF;&#x67D0;&#x4E2A;&#x7528;&#x6237;&#x5411;&#x5176;&#x4ED6;&#x4EBA;&#x63A8;&#x8350;&#x67D0;&#x4E2A;&#x4F01;&#x4E1A;&#x6216;&#x670D;&#x52A1;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x6307;&#x6570;&#x3002;&#x6700;&#x6D41;&#x884C;&#x7684;&#x7528;&#x6237;&#x5FE0;&#x8BDA;&#x5EA6;&#x5206;&#x6790;&#x6307;&#x6807;&#xFF0C;&#x4E13;&#x6CE8;&#x4E8E;&#x7528;&#x6237;&#x53E3;&#x7891;&#x5982;&#x4F55;&#x5F71;&#x54CD;&#x4F01;&#x4E1A;&#x6210;&#x957F;&#x3002;</p>
<p>&#x4F18;&#x70B9;&#xFF1A;&#x7B80;&#x5355;&#x6613;&#x884C;&#xFF0C;&#x7528;&#x6237;&#x53EA;&#x9700;&#x8981;&#x56DE;&#x7B54;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x201C;&#x4F60;&#x5411;&#x670B;&#x53CB;&#x548C;&#x540C;&#x4E8B;&#x63A8;&#x8350;&#x6211;&#x4EEC;&#x516C;&#x53F8;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x6709;&#x591A;&#x5927;&#xFF1F;&#x201D;</p>
<p>&#x7F3A;&#x70B9;&#xFF1A;&#x5B83;&#x4E0D;&#x4F1A;&#x544A;&#x8BC9;&#x4F60;&#x600E;&#x6837;&#x624D;&#x80FD;&#x505A;&#x5F97;&#x66F4;&#x597D;</p>
<h3 id="servqual--rater">SERVQUAL &amp; RATER</h3>
<p>SERVQUAL&#x670D;&#x52A1;&#x8D28;&#x91CF;&#x8BC4;&#x4EF7;&#x7CFB;&#x7EDF;&#xFF0C;&#x5176;&#x7B80;&#x5316;&#x7248;RATER&#x7528;5&#x4E2A;&#x7EF4;&#x5EA6;&#x6765;&#x6709;&#x6548;&#x72EC;&#x7ACB;&#x91CF;&#x5316;&#x7528;&#x6237;&#x9884;&#x671F;&#x4E0E;&#x4F53;&#x9A8C;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x5F02;&#xFF1A;</p>
<ul>
<li><strong>&#x53EF;&#x9760;&#x7A0B;&#x5EA6; Reliability</strong>&#xFF1A;&#x7EC4;&#x7EC7;&#x672C;&#x8EAB;&#x662F;&#x5426;&#x5177;&#x5907;&#x72EC;&#x7ACB;&#x548C;&#x51C6;&#x786E;&#x6267;&#x884C;&#x670D;&#x52A1;&#x7684;&#x80FD;&#x529B;</li>
<li><strong>&#x786E;&#x5B9A;&#x6027; Assurance</strong>:&#x516C;&#x53F8;&#x5458;&#x5DE5;&#x662F;&#x5426;&#x5177;&#x5907;&#x8DB3;&#x591F;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x80FD;&#x529B;&#x4F7F;&#x7528;&#x6237;&#x4EA7;&#x751F;&#x4FE1;&#x4EFB;&#x548C;&#x6709;&#x4FE1;&#x5FC3;</li>
<li><strong>&#x6709;&#x5F62;&#x6027; Tangible</strong>&#xFF1A;&#x662F;&#x5426;&#x5177;&#x5907;&#x76F8;&#x5E94;&#x7684;&#x8BBE;&#x65BD;&#x3001;&#x8BBE;&#x5907;&#x3001;&#x4EBA;&#x5458;&#x548C;&#x6C9F;&#x901A;&#x6750;&#x6599;</li>
<li><strong>&#x540C;&#x7406;&#x5FC3; Empathy</strong>&#xFF1A;&#x662F;&#x5426;&#x7406;&#x89E3;&#x7528;&#x6237;&#x5E76;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x771F;&#x6B63;&#x7684;&#x9700;&#x8981;</li>
<li><strong>&#x54CD;&#x5E94;&#x6027; Responsiveness</strong>&#xFF1A;&#x662F;&#x5426;&#x4E50;&#x610F;&#x5E2E;&#x52A9;&#x5BA2;&#x6237;&#x5E76;&#x5FEB;&#x901F;&#x4E3A;&#x4ED6;&#x4EEC;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x548C;&#x89E3;&#x51B3;&#x95EE;&#x9898;</li>
</ul>
<h3 id="tbl&#x539F;&#x5219;">TBL&#x539F;&#x5219;</h3>
<p>Triple Bottom Line&#xFF0C;&#x4E09;&#x57FA;&#x7EBF;&#x539F;&#x5219;&#xFF0C;&#x4F01;&#x4E1A;&#x76C8;&#x5229;&#x3001;&#x793E;&#x4F1A;&#x8D23;&#x4EFB;&#x3001;&#x73AF;&#x5883;&#x8D23;&#x4EFB;&#x4E09;&#x8005;&#x7684;&#x7EDF;&#x4E00;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter6.html" class="navigation navigation-prev " aria-label="Previous page: 服务体验的原型化">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter8.html" class="navigation navigation-next " aria-label="Next page: 服务设计面临的挑战">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"服务评价","level":"1.8","depth":1,"next":{"title":"服务设计面临的挑战","level":"1.9","depth":1,"path":"chapter8.md","ref":"chapter8.md","articles":[]},"previous":{"title":"服务体验的原型化","level":"1.7","depth":1,"path":"chapter6.md","ref":"chapter6.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter7.md","mtime":"2019-07-28T08:27:54.594Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-28T10:19:26.619Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

