
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>描述服务生态 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter5.html" />
    
    
    <link rel="prev" href="chapter3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    服务设计的本质
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    理解人与人际关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    从研究到洞见和行动
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    描述服务生态
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    构建服务主张
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    服务体验的原型化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    服务评价
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    服务设计面临的挑战
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >描述服务生态</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x63CF;&#x8FF0;&#x670D;&#x52A1;&#x751F;&#x6001;">&#x63CF;&#x8FF0;&#x670D;&#x52A1;&#x751F;&#x6001;</h1>
<p>&#x4F01;&#x4E1A;&#x81EA;&#x8EAB;&#x5E76;&#x4E0D;&#x5411;&#x4EBA;&#x4EEC;&#x4EA4;&#x4ED8;&#x4F53;&#x9A8C;&#x548C;&#x4F7F;&#x7528;&#x7ECF;&#x5386;&#xFF0C;&#x662F;&#x7531;&#x4EE3;&#x7406;&#x5546;&#x6765;&#x63D0;&#x4F9B;&#x3002;&#x4EE3;&#x7406;&#x5546;&#x901A;&#x8FC7;&#x4E0D;&#x540C;&#x6E20;&#x9053;&#x548C;&#x89E6;&#x70B9;&#x76F4;&#x63A5;&#x63A5;&#x89E6;&#x7528;&#x6237;&#xFF0C;&#x6E20;&#x9053;&#x5305;&#x542B;&#x6240;&#x6709;&#x7684;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#xFF0C;&#x5982;&#x90AE;&#x4EF6;&#x3001;&#x7535;&#x8BDD;&#x548C;&#x9762;&#x5BF9;&#x9762;&#x4EA4;&#x6D41;&#x7B49;&#xFF0C;&#x800C;&#x89E6;&#x70B9;&#x662F;&#x4E2A;&#x4F53;&#x4E0E;&#x8FD9;&#x4E9B;&#x6E20;&#x9053;&#x7684;&#x4E92;&#x52A8;&#xFF0C;&#x5982;&#x4E00;&#x6B21;&#x901A;&#x8BDD;&#x6216;&#x4E00;&#x6B21;&#x90AE;&#x4EF6;&#x6765;&#x5F80;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x7528;&#x6237;&#x4E0E;&#x6E20;&#x9053;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x591A;&#x89E6;&#x70B9;&#x4EA4;&#x4E92;&#xFF0C;&#x65E2;&#x53EF;&#x80FD;&#x662F;&#x5355;&#x4E00;&#x6E20;&#x9053;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x591A;&#x6E20;&#x9053;&#x7684;&#x3002;&#x4F01;&#x4E1A;&#x7684;&#x4F5C;&#x7528;&#x5C31;&#x662F;&#x7ED9;&#x4EE3;&#x7406;&#x5546;&#x63D0;&#x4F9B;&#x65B9;&#x6CD5;&#x548C;&#x5DE5;&#x5177;&#x8BBE;&#x5907;&#xFF0C;&#x4E3A;&#x7528;&#x6237;&#x6253;&#x9020;&#x826F;&#x597D;&#x7684;&#x670D;&#x52A1;&#x4F53;&#x9A8C;&#x3002;</p>
<p><strong>&#x628A;&#x670D;&#x52A1;&#x7CFB;&#x7EDF;&#x89C6;&#x4E3A;&#x4E00;&#x79CD;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#xFF0C;&#x5176;&#x76EE;&#x7684;&#x4E5F;&#x662F;&#x5F3A;&#x8C03;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x8005;&#x90FD;&#x8981;&#x5728;&#x5176;&#x4E2D;&#x76F8;&#x4E92;&#x4EA4;&#x6362;&#x4EF7;&#x503C;&#x3002;</strong></p>
<p><u>&#x4E00;&#x4E2A;&#x5065;&#x5EB7;&#x7684;&#x751F;&#x6001;&#x5E94;&#x8BE5;&#x662F;&#x5927;&#x5BB6;&#x90FD;&#x80FD;&#x4ECE;&#x4E2D;&#x53D7;&#x76CA;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x4EF7;&#x503C;&#x90FD;&#x6D41;&#x5411;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x3002;</u></p>
<p>&#x4F01;&#x4E1A;<strong>&#x6700;&#x5BB9;&#x6613;&#x5FFD;&#x89C6;&#x7684;&#x8D44;&#x6E90;&#x5C31;&#x662F;&#x7528;&#x6237;&#x7684;&#x4EF7;&#x503C;&#x53CD;&#x9988;</strong>&#x3002;&#x7528;&#x6237;&#x5F80;&#x5F80;&#x4E3A;&#x4E86;&#x83B7;&#x5F97;&#x66F4;&#x597D;&#x7684;&#x56DE;&#x62A5;&#x800C;&#x79EF;&#x6781;&#x8D21;&#x732E;&#x4F53;&#x529B;&#x3001;&#x8111;&#x529B;&#x548C;&#x8D44;&#x6599;&#x4FE1;&#x606F;&#xFF0C;&#x53EA;&#x6709;&#x4ED6;&#x4EEC;&#x613F;&#x610F;&#x4E3A;&#x67D0;&#x4E2A;&#x54C1;&#x724C;&#x6295;&#x8D44;&#x65F6;&#xFF0C;&#x624D;&#x80FD;&#x4E0E;&#x4E4B;&#x5EFA;&#x7ACB;&#x66F4;&#x7D27;&#x5BC6;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F01;&#x4E1A;&#x65E0;&#x6CD5;&#x6709;&#x6548;&#x5229;&#x7528;&#x5404;&#x79CD;&#x5F62;&#x5F0F;&#x7684;&#x6C9F;&#x901A;&#x6E20;&#x9053;&#x5411;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x8D44;&#x6E90;&#xFF0C;&#x4E5F;&#x5F88;&#x96BE;&#x83B7;&#x5F97;&#x76F8;&#x5E94;&#x7684;&#x4EF7;&#x503C;&#x56DE;&#x62A5;&#x3002;</p>
<p>&#x8D8A;&#x8BE6;&#x7EC6;&#x7684;&#x670D;&#x52A1;&#x5173;&#x7CFB;&#x6A21;&#x578B;&#x5305;&#x542B;&#x7684;&#x4EA4;&#x6362;&#x5173;&#x7CFB;&#x8D8A;&#x591A;&#x3002;<strong>&#x6B63;&#x5982;&#x81EA;&#x7136;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#x4E00;&#x6837;&#xFF0C;&#x670D;&#x52A1;&#x7CFB;&#x7EDF;&#x4E2D;&#x7684;&#x53C2;&#x4E0E;&#x8005;&#x662F;&#x4E0D;&#x65AD;&#x6539;&#x53D8;&#x548C;&#x8FDB;&#x5316;&#x7684;&#x3002;&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x8981;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x5F39;&#x6027;&#x6765;&#x5E94;&#x5BF9;&#x4F01;&#x4E1A;&#x4E0D;&#x65AD;&#x53D1;&#x751F;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x534F;&#x540C;&#x8BBE;&#x8BA1;&#x548C;&#x5BA2;&#x6237;&#x53C2;&#x4E0E;&#x5728;&#x6B64;&#x8FC7;&#x7A0B;&#x4E2D;&#x5C24;&#x4E3A;&#x91CD;&#x8981;&#x3002;</strong></p>
<h2 id="&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x7ED8;&#x5236;&#x670D;&#x52A1;&#x751F;&#x6001;&#x56FE;">&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x7ED8;&#x5236;&#x670D;&#x52A1;&#x751F;&#x6001;&#x56FE;</h2>
<p>&#x6784;&#x5EFA;&#x670D;&#x52A1;&#x751F;&#x6001;&#x56FE;&#x6709;3&#x4E2A;&#x76EE;&#x7684;&#xFF1A;</p>
<ol>
<li>&#x63CF;&#x8FF0;&#x670D;&#x52A1;&#x53C2;&#x4E0E;&#x8005;&#x548C;&#x5229;&#x76CA;&#x76F8;&#x5173;&#x4EBA;</li>
<li>&#x7814;&#x7A76;&#x7EC4;&#x6210;&#x670D;&#x52A1;&#x6216;&#x5F71;&#x54CD;&#x5230;&#x670D;&#x52A1;&#x7684;&#x5404;&#x90E8;&#x5206;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;</li>
<li>&#x901A;&#x8FC7;&#x91CD;&#x65B0;&#x7EC4;&#x7EC7;&#x53C2;&#x4E0E;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x5408;&#x4F5C;&#x65B9;&#x5F0F;&#x6765;&#x4EA7;&#x751F;&#x65B0;&#x7684;&#x670D;&#x52A1;&#x6982;&#x5FF5;</li>
</ol>
<p>&#x63CF;&#x7ED8;&#x670D;&#x52A1;&#x751F;&#x6001;&#x56FE;&#x5BF9;&#x5BA2;&#x6237;&#x62D3;&#x5C55;&#x9879;&#x76EE;&#x7A7A;&#x95F4;&#x662F;&#x975E;&#x5E38;&#x6709;&#x6548;&#x7684;&#xFF0C;&#x5B83;&#x80FD;&#x5E2E;&#x52A9;&#x4EBA;&#x4EEC;&#x7A81;&#x7834;&#x56FA;&#x6709;&#x7684;&#x5546;&#x4E1A;&#x548C;&#x7EC4;&#x7EC7;&#x89C2;&#x5FF5;&#xFF0C;&#x5E2E;&#x52A9;&#x4EBA;&#x4EEC;&#x5728;&#x601D;&#x8003;&#x95EE;&#x9898;&#x65F6;&#x8D85;&#x8D8A;&#x81EA;&#x8EAB;&#x7ECF;&#x8425;&#x6216;&#x7EC4;&#x7EC7;&#x7684;&#x5173;&#x6CE8;&#xFF0C;&#x8BA9;&#x4EBA;&#x4EEC;&#x770B;&#x5230;&#x4ED6;&#x4EEC;&#x6240;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x5982;&#x4F55;&#x878D;&#x5165;&#x751F;&#x6D3B;&#x548C;&#x793E;&#x4F1A;&#x5927;&#x73AF;&#x5883;&#x3002;</p>
<p>&#x540C;&#x8FDB;&#xFF0C;&#x8FD8;&#x8981;&#x907F;&#x514D;&#x8FC7;&#x4E8E;&#x6C89;&#x6D78;&#x4E8E;&#x63CF;&#x7ED8;&#x751F;&#x6001;&#x56FE;&#xFF0C;<strong>&#x660E;&#x786E;&#x751F;&#x6001;&#x56FE;&#x8FB9;&#x754C;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x8303;&#x56F4;&#x662F;&#x7531;&#x9879;&#x76EE;&#x6218;&#x7565;&#x76EE;&#x6807;&#xFF0C;&#x9884;&#x7B97;&#x548C;&#x5F71;&#x54CD;&#x8303;&#x56F4;&#x7B49;&#x56E0;&#x7D20;&#x51B3;&#x5B9A;&#x7684;&#x3002;</strong></p>
<h2 id="&#x7F51;&#x7EDC;&#x5316;&#x793E;&#x4F1A;">&#x7F51;&#x7EDC;&#x5316;&#x793E;&#x4F1A;</h2>
<p>&#x7CFB;&#x7EDF;&#x7684;&#x590D;&#x6742;&#x6027;&#x4E0E;&#x4EA7;&#x54C1;&#x7684;&#x590D;&#x6742;&#x6027;&#x622A;&#x7136;&#x4E0D;&#x540C;&#xFF0C;&#x670D;&#x52A1;&#x9700;&#x8981;&#x8BBE;&#x8BA1;&#x5E08;&#x8BBE;&#x8BA1;&#x51FA;<strong>&#x80FD;&#x591F;&#x5145;&#x5206;&#x9002;&#x5E94;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#x7684;&#x7CFB;&#x7EDF;&#x3002;</strong></p>
<h2 id="&#x7EBF;&#x6846;&#x4E0E;&#x7BAD;&#x5934;&#x7684;&#x5BF9;&#x51B3;&#xFF1A;&#x5BFB;&#x627E;&#x9690;&#x5F62;&#x8054;&#x7CFB;">&#x7EBF;&#x6846;&#x4E0E;&#x7BAD;&#x5934;&#x7684;&#x5BF9;&#x51B3;&#xFF1A;&#x5BFB;&#x627E;&#x9690;&#x5F62;&#x8054;&#x7CFB;</h2>
<blockquote>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x670D;&#x52A1;&#x90FD;&#x88AB;&#x8BBE;&#x8BA1;&#x5F97;&#x5F88;&#x7CDF;&#x7CD5;&#xFF1F;&#x7B54;&#x6848;&#x662F;&#x8BBE;&#x8BA1;&#x5E08;&#x5BF9;&#x65F6;&#x95F4;&#x548C;&#x60C5;&#x5883;&#x8FD9;&#x4E24;&#x79CD;&#x4E0D;&#x53EF;&#x89C1;&#x56E0;&#x7D20;&#x7F3A;&#x4E4F;&#x91CD;&#x89C6;&#xFF0C;&#x8FD9;&#x6070;&#x6070;&#x662F;&#x670D;&#x52A1;&#x4F53;&#x9A8C;&#x7684;&#x5173;&#x952E;&#x56E0;&#x7D20;&#x3002;</p>
</blockquote>
<p>&#x4EBA;&#x4EEC;&#x628A;&#x8BBE;&#x8BA1;&#x91CD;&#x70B9;&#x66F4;&#x591A;&#x653E;&#x5728;&#x7EBF;&#x6846;&#x4E0A;&#xFF0C;<strong>&#x5F80;&#x5F80;&#x4F1A;&#x5FFD;&#x7565;&#x8FDE;&#x63A5;&#x89E6;&#x70B9;&#x4E0E;&#x89E6;&#x70B9;&#x95F4;&#x7684;&#x5F15;&#x5BFC;&#x7EBF;&#x2014;&#x2014;&#x7BAD;&#x5934;&#x53CA;&#x5176;&#x76F8;&#x5173;&#x7684;&#x4F53;&#x9A8C;&#x8BBE;&#x8BA1;</strong>&#x3002;&#x8FD9;&#x4E9B;&#x5F15;&#x5BFC;&#x7EBF;&#x5305;&#x542B;&#x826F;&#x597D;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x7684;&#x4E00;&#x4E9B;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x9884;&#x793A;&#x7740;&#x65F6;&#x95F4;&#x548C;&#x7A76;&#x7ADF;&#x4E2D;&#x7684;&#x4E0B;&#x4E00;&#x6B65;&#x6D3B;&#x52A8;&#x3002;</p>
<p><strong>&#x670D;&#x52A1;&#x901A;&#x5E38;&#x662F;&#x4E00;&#x79CD;&#x57FA;&#x4E8E;&#x65F6;&#x95F4;&#x7684;&#x4F53;&#x9A8C;&#x8FC7;&#x7A0B;&#x3002;</strong></p>
<p>&#x6240;&#x6709;&#x7684;&#x670D;&#x52A1;&#x4F53;&#x9A8C;&#x90FD;&#x662F;&#x4EA4;&#x4E92;&#x7684;&#x4EA7;&#x7269;&#x3002;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#x4EA4;&#x4E92;&#x6307;&#x7684;&#x662F;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x89E6;&#x70B9;&#xFF0C;&#x6BD4;&#x5982;&#x641C;&#x72D7;&#x62FC;&#x97F3;&#x7269;&#x4F53;&#x3001;&#x89E6;&#x78B0;&#x754C;&#x9762;&#x53CA;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x76F8;&#x4E92;&#x4EA4;&#x6D41;&#x3002;&#x4E0D;&#x592A;&#x660E;&#x663E;&#x7684;&#x4EA4;&#x4E92;&#x6307;&#x65E2;&#x5F80;&#x7ECF;&#x5386;&#x4E0E;&#x4FE1;&#x5FC3;&#x4E4B;&#x95F4;&#x7684;&#x4EA4;&#x4E92;&#x3002;</p>
<p>&#x670D;&#x52A1;&#x4F53;&#x9A8C;&#x4E5F;&#x53D7;&#x670D;&#x52A1;&#x573A;&#x666F;&#x4E0B;&#x65F6;&#x95F4;&#x548C;&#x5730;&#x70B9;&#x7684;&#x5F71;&#x54CD;&#xFF0C;<u>&#x5982;&#x679C;&#x65F6;&#x95F4;&#x4E0D;&#x5408;&#x9002;&#xFF0C;&#x5373;&#x4F7F;&#x63D0;&#x4F9B;&#x4F18;&#x8D28;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x540E;&#x679C;&#x4E5F;&#x6BD4;&#x5728;&#x6B63;&#x786E;&#x65F6;&#x95F4;&#x63D0;&#x4F9B;&#x4E00;&#x822C;&#x7684;&#x670D;&#x52A1;&#x4E25;&#x91CD;&#x5F97;&#x591A;&#x3002;</u></p>
<p><strong>&#x6700;&#x597D;&#x7684;&#x670D;&#x52A1;&#x4F53;&#x9A8C;&#x5C31;&#x5E94;&#x8BE5;&#x50CF;&#x7406;&#x60F3;&#x7684;&#x670D;&#x52A1;&#x5458;&#x4E00;&#x6837;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x65F6;&#xFF0C;&#x4ED6;&#x968F;&#x53EB;&#x968F;&#x5230;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x65F6;&#xFF0C;&#x4ED6;&#x5C31;&#x9000;&#x9690;&#x4E0D;&#x89C1;&#x3002;</strong></p>
<p><strong>&#x7406;&#x89E3;&#x73AF;&#x5883;&#x662F;&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x65B9;&#x9762;&#x3002;</strong></p>
<ul>
<li>&#x4ECE;&#x670D;&#x52A1;&#x65B9;&#x7684;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x5404;&#x804C;&#x80FD;&#x90E8;&#x95E8;&#x4E4B;&#x95F4;&#x7684;&#x88C2;&#x75D5;&#x770B;&#x4F3C;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#xFF0C;&#x4F46;&#x7D2F;&#x79EF;&#x8D77;&#x6765;&#x5C31;&#x4F1A;&#x5F62;&#x6210;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x7684;&#x88C2;&#x7F1D;&#x3002;&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x80FD;&#x591F;&#x7AD9;&#x5728;&#x7528;&#x6237;&#x7684;&#x89D2;&#x5EA6;&#x5C06;&#x5404;&#x90E8;&#x95E8;&#x6709;&#x673A;&#x5730;&#x8FDE;&#x63A5;&#x8D77;&#x6765;&#xFF0C;&#x5E26;&#x6765; &#x5DE8;&#x5927;&#x7684;&#x8F6C;&#x53D8;&#x3002;</li>
<li>&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x901A;&#x5E38;&#x90FD;&#x662F;&#x5C3D;&#x5FC3;&#x5C3D;&#x804C;&#x7684;&#xFF0C;&#x4F46;&#x73B0;&#x6709;&#x7684;&#x5185;&#x90E8;&#x7EC4;&#x7EC7;&#x7CFB;&#x7EDF;&#x7ECF;&#x5E38;&#x963B;&#x788D;&#x4ED6;&#x4EEC;&#x5C65;&#x884C;&#x5176;&#x672C;&#x804C;&#x5DE5;&#x4F5C;</li>
<li>&#x9047;&#x5230;&#x95EE;&#x9898;&#x65F6;&#x62FF;&#x5F31;&#x8005;&#x4E3E;&#x4F8B;&#x5F80;&#x5F80;&#x4F1A;&#x6539;&#x53D8;&#x522B;&#x4EBA;&#x5BF9;&#x4F60;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x4F46;&#x4E0D;&#x5E94;&#x8BE5;&#x8FD9;&#x6837;&#x505A;</li>
</ul>
<p><strong>&#x65E0;&#x7F1D;&#x670D;&#x52A1;&#x4F53;&#x9A8C;&#x7684;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x7406;&#x89E3;&#x7528;&#x6237;&#x4E0E;&#x89E6;&#x70B9;&#x548C;&#x670D;&#x52A1;&#x4E92;&#x52A8;&#x7684;&#x60C5;&#x5883;&#x3002;</strong></p>
<h2 id="&#x670D;&#x52A1;&#x84DD;&#x56FE;">&#x670D;&#x52A1;&#x84DD;&#x56FE;</h2>
<p>&#x5C06;&#x670D;&#x52A1;&#x4F53;&#x9A8C;&#x4E2D;&#x6240;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x89E6;&#x70B9;&#x8FDE;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x517C;&#x987E;&#x7EC4;&#x7EC7;&#x4E2D;&#x6240;&#x6709;&#x5229;&#x76CA;&#x76F8;&#x5173;&#x8005;&#x7684;&#x9700;&#x8981;&#x548C;&#x5E0C;&#x671B;&#xFF0C;&#x4F1A;&#x4F7F;&#x4E8B;&#x60C5;&#x7ACB;&#x523B;&#x53D8;&#x5F97;&#x590D;&#x6742;&#x5316;&#xFF0C;&#x8FD9;&#x65F6;&#x9700;&#x8981;&#x670D;&#x52A1;&#x84DD;&#x56FE;&#xFF08;1984&#x5E74;&#x82B1;&#x65D7;&#x94F6;&#x884C;&#x526F;&#x884C;&#x957F;&#x63D0;&#x51FA;&#xFF0C;&#x5973;&#x6027;&#xFF0C;Lynn Shostack&#xFF09;&#x4ECB;&#x5165;&#x3002;</p>
<p>&#x670D;&#x52A1;&#x84DD;&#x56FE;&#x5305;&#x62EC;3&#x65B9;&#x9762;&#xFF1A;</p>
<ul>
<li>&#x7528;&#x6237;&#x5386;&#x7A0B;&#xFF1A;&#x4ECE;&#x4E00;&#x4E2A;&#x9636;&#x6BB5;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x9636;&#x6BB5;&#xFF0C;&#x4ECE;&#x4E00;&#x4E2A;&#x6B65;&#x9AA4;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x6B65;&#x9AA4;</li>
<li>&#x89E6;&#x70B9;&#xFF1A;&#x4ECE;&#x4E00;&#x4E2A;&#x6E20;&#x9053;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x6E20;&#x9053;&#xFF0C;&#x4ECE;&#x4E00;&#x4E2A;&#x89E6;&#x70B9;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x89E6;&#x70B9;</li>
<li>&#x540E;&#x53F0;&#x8FDB;&#x7A0B;&#xFF1A;&#x4ECE;&#x4E00;&#x4E2A;&#x5229;&#x76CA;&#x76F8;&#x5173;&#x8005;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#xFF0C;&#x4ECE;&#x4E00;&#x5904;&#x884C;&#x4E3A;&#x5230;&#x53E6;&#x4E00;&#x4E2A;</li>
</ul>
<p>&#x597D;&#x7684;&#x670D;&#x52A1;&#x84DD;&#x56FE;&#x6709;&#x52A9;&#x4E8E;&#x83B7;&#x53D6;&#x603B;&#x4F53;&#x6982;&#x8C8C;&#x53CA;&#x5176;&#x76F8;&#x4E92;&#x5173;&#x7CFB;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x89C4;&#x5212;&#x9879;&#x76EE;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x53EF;&#x4EE5;&#x5C06;&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x51B3;&#x7B56;&#x4E0E;&#x6700;&#x521D;&#x7814;&#x7A76;&#x548C;&#x6D1E;&#x89C1;&#x76F8;&#x7ED3;&#x5408;&#xFF08;&#x81F3;&#x4ECA;&#x6CA1;&#x6709;&#x4E00;&#x5957;&#x516C;&#x8BA4;&#x7684;&#x672F;&#x8BED;&#x548C;&#x89C6;&#x89C9;&#x8BED;&#x8A00;&#x6807;&#x51C6;&#xFF09;&#x3002;</p>
<p><strong>&#x6211;&#x4EEC;&#x5728;&#x8BD5;&#x7740;&#x901A;&#x8FC7;&#x8FFD;&#x8E2A;&#x4F7F;&#x7528;&#x670D;&#x52A1;&#x548C;&#x4EA4;&#x4ED8;&#x670D;&#x52A1;&#x7684;&#x4EBA;&#x4EE5;&#x53CA;&#x670D;&#x52A1;&#x6D89;&#x53CA;&#x7684;&#x4EA4;&#x6D41;&#x4E92;&#x52A8;&#x6E20;&#x9053;&#x6765;&#x7ED8;&#x5236;&#x670D;&#x52A1;&#x751F;&#x6001;&#x56FE;&#x3002;&#x6240;&#x6709;&#x7684;&#x7EC6;&#x8282;&#x88AB;&#x4E00;&#x70B9;&#x4E00;&#x70B9;&#x7ED8;&#x5236;&#x51FA;&#x6765;&#xFF0C;&#x5E76;&#x4E0E;&#x6D1E;&#x89C1;&#x7814;&#x7A76;&#x5EFA;&#x7ACB;&#x5173;&#x8054;&#x3002;</strong></p>
<p>&#x670D;&#x52A1;&#x84DD;&#x56FE;&#x9700;&#x8981;&#x5305;&#x542B;&#xFF1A;</p>
<ol>
<li><p>&#x754C;&#x9762;</p>
</li>
<li><p>&#x7528;&#x6237;&#x884C;&#x4E3A;</p>
</li>
<li><p>&#x524D;&#x53F0;</p>
</li>
<li><p>&#x540E;&#x53F0;</p>
</li>
<li><p>&#x652F;&#x6301;&#x52A8;&#x4F5C;</p>
</li>
<li><p>&#x65F6;&#x95F4;&#x6233;</p>
</li>
<li><p>&#x8D28;&#x91CF;KPI</p>
</li>
<li><p>&#x987E;&#x5BA2;&#x7684;&#x60C5;&#x7EEA;&#x72B6;&#x6001;</p>
</li>
<li><p>&#x8349;&#x56FE;</p>
<p><img src="assets/Service_Design_Blueprint.png" alt="img"></p>
</li>
</ol>
<p>&#x9879;&#x76EE;&#x7EC4;&#x5FC5;&#x987B;&#x5C06;&#x540E;&#x53F0;&#x5458;&#x5DE5;&#x7684;&#x6D1E;&#x89C1;&#x4E0E;&#x7528;&#x6237;&#x9700;&#x6C42;&#x76F8;&#x5339;&#x914D;&#xFF0C;&#x786E;&#x5B9A;&#x5728;&#x7528;&#x6237;&#x5386;&#x7A0B;&#x4E2D;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F53;&#x9A8C;&#x5931;&#x8D25;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x662F;&#x826F;&#x673A;&#xFF1F;&#x6E20;&#x9053;&#x4E0E;&#x6280;&#x672F;&#x5728;&#x54EA;&#x91CC;&#x6709;&#x6548;&#x7ED3;&#x5408;&#x624D;&#x80FD;&#x4EA7;&#x751F;&#x4EF7;&#x503C;&#xFF0C;&#x5B83;&#x4EEC;&#x4F55;&#x65F6;&#x53C8;&#x80CC;&#x9053;&#x800C;&#x9A70;&#xFF1F;&#x6700;&#x540E;&#x8BBE;&#x8BA1;&#x6216;&#x5199;&#x51FA;&#x6240;&#x6709;&#x89E6;&#x70B9;&#x7684;&#x8BBE;&#x8BA1;&#x8BF4;&#x660E;&#x3002;</p>
<h2 id="&#x84DD;&#x56FE;&#x7684;&#x4E0D;&#x540C;&#x7528;&#x6CD5;">&#x84DD;&#x56FE;&#x7684;&#x4E0D;&#x540C;&#x7528;&#x6CD5;</h2>
<h3 id="&#x5206;&#x6790;&#x73B0;&#x6709;&#x670D;&#x52A1;&#x7684;&#x84DD;&#x56FE;">&#x5206;&#x6790;&#x73B0;&#x6709;&#x670D;&#x52A1;&#x7684;&#x84DD;&#x56FE;</h3>
<p>&#x670D;&#x52A1;&#x84DD;&#x56FE;&#x5C55;&#x793A;&#x4E86;&#x670D;&#x52A1;&#x6784;&#x5EFA;&#x65B9;&#x5F0F;&#xFF0C;&#x5C06;&#x5168;&#x90E8;&#x6E20;&#x9053;&#x3001;&#x89E6;&#x70B9;&#x3001;&#x7528;&#x6237;&#x5386;&#x7A0B;&#x548C;&#x540E;&#x53F0;&#x6D41;&#x7A0B;&#x8FDE;&#x63A5;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x5B83;&#x4E3A;&#x670D;&#x52A1;&#x8BBE;&#x8BA1;&#x5E08;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E2A;&#x80FD;&#x591F;&#x5BF9;&#x4EBA;&#x4EEC;&#x7684;&#x4E0D;&#x540C;&#x5386;&#x7A0B;&#x8FDB;&#x884C;&#x7CFB;&#x7EDF;&#x5316;&#x6D4B;&#x8BD5;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x4ECE;&#x800C;&#x901A;&#x8FC7;&#x65F6;&#x95F4;&#x548C;&#x89E6;&#x70B9;&#x8FFD;&#x8E2A;&#x4EBA;&#x4EEC;&#x7684;&#x8DEF;&#x5F84;&#xFF0C;&#x6E05;&#x6670;&#x5C55;&#x793A;&#x54EA;&#x91CC;&#x80FD;&#x591F;&#x771F;&#x6B63;&#x521B;&#x9020;&#x4EF7;&#x503C;&#xFF0C;&#x54EA;&#x91CC;&#x53C8;&#x88AB;&#x6D6A;&#x8D39;&#x3002;&#x5B83;&#x65E2;&#x80FD;&#x8BF4;&#x660E;&#x9519;&#x5728;&#x54EA;&#x513F;&#xFF0C;&#x53C8;&#x80FD;&#x8BF4;&#x660E;&#x5982;&#x4F55;&#x4FEE;&#x590D;&#x3002;</p>
<h3 id="&#x670D;&#x52A1;&#x84DD;&#x56FE;&#x5E26;&#x6765;&#x670D;&#x52A1;&#x521B;&#x65B0;">&#x670D;&#x52A1;&#x84DD;&#x56FE;&#x5E26;&#x6765;&#x670D;&#x52A1;&#x521B;&#x65B0;</h3>
<p>&#x5728;&#x84DD;&#x56FE;&#x5728;&#x628A;&#x6240;&#x6709;&#x9636;&#x6BB5;&#x90FD;&#x7ED8;&#x5236;&#x51FA;&#x6765;&#xFF0C;&#x6709;&#x52A9;&#x4E8E;&#x5F62;&#x6210;&#x9AD8;&#x5EA6;&#x4E00;&#x81F4;&#x5316;&#x7684;&#x6784;&#x60F3;&#x3002;&#x56E0;&#x4E3A;&#x4F60;&#x53EF;&#x4EE5;&#x4ECE;&#x4E2D;&#x770B;&#x5230;&#x6240;&#x6709;&#x5143;&#x7D20;&#x662F;&#x5982;&#x4F55;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x63A8;&#x79FB;&#x800C;&#x76F8;&#x4E92;&#x8054;&#x7CFB;&#x548C;&#x5DE5;&#x4F5C;&#x7684;&#x3002;</p>
<h3 id="&#x4ECE;&#x5404;&#x4E2A;&#x9636;&#x6BB5;&#x548C;&#x6D3B;&#x52A8;&#x5F00;&#x59CB;">&#x4ECE;&#x5404;&#x4E2A;&#x9636;&#x6BB5;&#x548C;&#x6D3B;&#x52A8;&#x5F00;&#x59CB;</h3>
<p><img src="assets/experiencemap.png" alt="img"></p>
<p>&#x521B;&#x5EFA;&#x84DD;&#x56FE;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x90FD;&#x662F;&#x6839;&#x636E;&#x65F6;&#x95F4;&#x6765;&#x786E;&#x7ACB;&#x670D;&#x52A1;&#x4F53;&#x9A8C;&#x7684;&#x5404;&#x4E2A;&#x9636;&#x6BB5;&#xFF0C;&#x5373;&#x670D;&#x52A1;&#x751F;&#x547D;&#x5468;&#x671F;&#xFF0C;&#x7136;&#x540E;&#x52A0;&#x5165;&#x670D;&#x52A1;&#x6240;&#x6D89;&#x53CA;&#x7684;&#x4EBA;&#x7684;&#x89D2;&#x8272;&#xFF08;&#x901A;&#x5E38;&#x4EE5;&#x5BA2;&#x6237;&#x6216;&#x670D;&#x52A1;&#x5BF9;&#x8C61;&#x5F00;&#x59CB;&#xFF09;&#x4E0E;&#x5404;&#x4E2A;&#x89E6;&#x70B9;&#x6E20;&#x9053;&#x3002;&#x53EF;&#x4EE5;&#x5148;&#x5C06;&#x8FD9;&#x4E9B;&#x5305;&#x542B;&#x4E0D;&#x540C;&#x89D2;&#x8272;&#x4E0E;&#x6E20;&#x9053;&#x7684;&#x7F51;&#x683C;&#x7F6E;&#x4E8E;&#x4E00;&#x8FB9;&#xFF0C;&#x628A;&#x65F6;&#x76F8;&#x7F6E;&#x4E8E;&#x9876;&#x90E8;&#x3002;</p>
<ol>
<li><p><strong>&#x7528;&#x6237;&#x5386;&#x7A0B;</strong>&#xFF08;&#x4E0D;&#x8981;&#x9677;&#x5165;&#x7EC6;&#x8282;&#xFF09;</p>
<ul>
<li>&#x8FDB;&#x5165;&#xFF1A;&#x7528;&#x6237;&#x6700;&#x521D;&#x4E86;&#x89E3;&#x670D;&#x52A1;&#x7684;&#x70B9;</li>
<li>&#x52A0;&#x5165;&#xFF1A;&#x767B;&#x5F55;&#x6216;&#x6CE8;&#x518C;&#x9636;&#x6BB5;</li>
<li>&#x4F7F;&#x7528;&#xFF1A;&#x670D;&#x52A1;&#x7684;&#x5E38;&#x7528;&#x9636;&#x6BB5;</li>
<li>&#x53D1;&#x5C55;&#xFF1A;&#x7528;&#x6237;&#x5BF9;&#x670D;&#x52A1;&#x7684;&#x6269;&#x5C55;&#x4F7F;&#x7528;</li>
<li>&#x79BB;&#x5F00;&#xFF1A;&#x7528;&#x6237;&#x5728;&#x6B64;&#x65F6;&#x7ED3;&#x675F;&#x4F7F;&#x7528;&#x670D;&#x52A1;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x9636;&#x6BB5;&#x6027;&#x7684;&#x8FD8;&#x662F;&#x6C38;&#x4E45;&#x6027;&#x7684;</li>
</ul>
</li>
<li><p><strong>&#x6DFB;&#x52A0;&#x89E6;&#x70B9;&#x6E20;&#x9053;</strong>&#xFF08;<em>&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x4ECE;&#x6DFB;&#x52A0;&#x5BA2;&#x6237;&#x610F;&#x89C1;&#x8C03;&#x67E5;&#x7ED3;&#x679C;&#x5F00;&#x59CB;</em>&#xFF09;</p>
<ol>
<li>&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#xFF1A;&#x5370;&#x5237;&#x54C1;&#x3001;&#x7535;&#x5B50;&#x90AE;&#x4EF6;&#x3001;&#x7F51;&#x7AD9;&#x3001;&#x53E3;&#x53E3;&#x76F8;&#x4F20;</li>
<li>&#x670D;&#x52A1;&#xFF1A;&#x4E0E;&#x4EA7;&#x54C1;&#x3001;&#x7B2C;&#x4E09;&#x65B9;&#x670D;&#x52A1;&#x3001;&#x6D88;&#x8D39;&#x8005;&#x548C;&#x4F7F;&#x7528;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x4EA4;&#x4E92;</li>
</ol>
</li>
<li><p><strong>&#x4F4E;&#x4FDD;&#x771F;&#x539F;&#x578B;&#x4E0E;&#x9AD8;&#x4FDD;&#x771F;&#x539F;&#x578B;</strong></p>
<p>&#x9996;&#x5148;&#x9700;&#x8981;&#x6839;&#x636E;&#x84DD;&#x56FE;&#x753B;&#x51FA;&#x4E00;&#x4E2A;&#x5FEB;&#x901F;&#x3001;&#x4F4E;&#x4FDD;&#x771F;&#x539F;&#x578B;&#xFF0C;&#x8981;&#x4FBF;&#x4E8E;&#x7834;&#x574F;&#x548C;&#x4FEE;&#x6539;</p>
</li>
<li><p><strong>&#x4ECE;&#x5168;&#x5C40;&#x5230;&#x7EC6;&#x8282;&#x7684;&#x601D;&#x8003;</strong></p>
<ol>
<li>&#x5728;&#x7ED8;&#x5236;&#x84DD;&#x56FE;&#x65F6;&#xFF0C;&#x9664;&#x4E86;&#x8003;&#x8651;&#x6574;&#x4F53;&#x670D;&#x52A1;&#x5B9A;&#x4F4D;&#xFF0C;&#x8FD8;&#x8981;&#x6DF1;&#x5165;&#x66F4;&#x591A;&#x7EC6;&#x8282;&#xFF0C;&#x8FD9;&#x5C31;&#x9700;&#x8981;&#x5728;&#x8BA8;&#x8BBA;&#x8FC7;&#x7A0B;&#x4E2D;&#x4ECE;&#x7EC6;&#x8282;&#x5230;&#x5168;&#x5C40;&#x53CD;&#x590D;&#x601D;&#x8003;&#x3002;</li>
</ol>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.html" class="navigation navigation-prev " aria-label="Previous page: 从研究到洞见和行动">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter5.html" class="navigation navigation-next " aria-label="Next page: 构建服务主张">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"描述服务生态","level":"1.5","depth":1,"next":{"title":"构建服务主张","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[]},"previous":{"title":"从研究到洞见和行动","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter4.md","mtime":"2019-07-26T13:54:37.588Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-28T10:42:26.260Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

