
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>最重要的事 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="chapter20.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    学习第二层次思维
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    理解市场有效性及局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    准确估计价值
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    价格与价值的关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    理解风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    识别风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    控制风险
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    关注周期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    钟摆意识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    抵御消极影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    逆向投资
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    寻找便宜货
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="chapter13.html">
            
                <a href="chapter13.html">
            
                    
                    耐心等待机会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="chapter14.html">
            
                <a href="chapter14.html">
            
                    
                    认识预测的局限性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="chapter15.html">
            
                <a href="chapter15.html">
            
                    
                    正确认识自身
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="chapter16.html">
            
                <a href="chapter16.html">
            
                    
                    重视运气
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="chapter17.html">
            
                <a href="chapter17.html">
            
                    
                    多元化投资
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="chapter18.html">
            
                <a href="chapter18.html">
            
                    
                    避免错误
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="chapter19.html">
            
                <a href="chapter19.html">
            
                    
                    增值的意义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="chapter20.html">
            
                <a href="chapter20.html">
            
                    
                    合理预期
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.22" data-path="chapter21.html">
            
                <a href="chapter21.html">
            
                    
                    最重要的事
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >最重要的事</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;">&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;</h1>
<p><strong>&#x6210;&#x529F;&#x7684;&#x6295;&#x8D44;&#x6216;&#x6210;&#x529F;&#x7684;&#x6295;&#x8D44;&#x751F;&#x6DAF;&#x7684;&#x57FA;&#x7840;&#x662F;&#x4EF7;&#x503C;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x6E05;&#x695A;&#x5730;&#x8BA4;&#x8BC6;&#x5230;&#x4F60;&#x60F3;&#x4E70;&#x8FDB;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x4EF7;&#x503C;&#x3002;</strong></p>
<p>&#x4EF7;&#x503C;&#x5305;&#x62EC;&#x5F88;&#x591A;&#x65B9;&#x9762;&#xFF0C;&#x7B80;&#x5355;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x8D26;&#x9762;&#x73B0;&#x91D1;&#x548C;&#x6709;&#x5F62;&#x8D44;&#x4EA7;&#x4EF7;&#x503C;&#xFF0C;&#x516C;&#x53F8;&#x6216;&#x8D44;&#x4EA7;&#x4EA7;&#x751F;&#x73B0;&#x91D1;&#x6D41;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4EE5;&#x53CA;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x7684;&#x6F5C;&#x529B;&#x3002;</p>
<ul>
<li><p><strong>&#x5FC5;&#x987B;&#x4EE5;&#x53EF;&#x9760;&#x7684;&#x4E8B;&#x5B9E;&#x548C;&#x5206;&#x6790;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x5EFA;&#x7ACB;&#x5E76;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x3002;&#x4F60;&#x5BF9;&#x4EF7;&#x503C;&#x7684;&#x4F30;&#x8BA1;&#x5FC5;&#x987B;&#x51C6;&#x786E;&#x3002;</strong></p>
</li>
<li><p>&#x4EF7;&#x683C;&#x548C;&#x4EF7;&#x503C;&#x7684;&#x5173;&#x7CFB;&#x662F;&#x6210;&#x529F;&#x6295;&#x8D44;&#x7684;&#x5173;&#x952E;&#x3002;</p>
</li>
<li><p>&#x5BFC;&#x81F4;&#x8D44;&#x4EA7;&#x4F4E;&#x4E8E;&#x4EF7;&#x503C;&#x51FA;&#x552E;&#x7684;&#x539F;&#x56E0;&#xFF1A;&#x5BF9;&#x73B0;&#x5B9E;&#x8BA4;&#x8BC6;&#x4E0D;&#x8DB3;&#x3002;</p>
</li>
<li><p>&#x4EF7;&#x683C;&#x548C;&#x4EF7;&#x503C;&#x7684;&#x5173;&#x7CFB;&#x53D7;&#x5FC3;&#x7406;&#x548C;&#x6280;&#x672F;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x8FD9;&#x662F;&#x4E24;&#x79CD;&#x53EF;&#x4EE5;&#x5728;&#x77ED;&#x671F;&#x5185;&#x4E3B;&#x5BFC;&#x57FA;&#x672C;&#x9762;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
</li>
<li><p>&#x9002;&#x5EA6;&#x7684;&#x98CE;&#x9669;&#x89C4;&#x907F;&#x662F;&#x7406;&#x6027;&#x5E02;&#x573A;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x7684;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;</p>
</li>
<li><p>&#x6C38;&#x8FDC;&#x4E0D;&#x8981;&#x4F4E;&#x4F30;&#x5FC3;&#x7406;&#x5F71;&#x54CD;&#x7684;&#x529B;&#x91CF;&#x3002;&#x8D2A;&#x5A6A;&#x3001;&#x6050;&#x60E7;&#x3001;&#x7EC8;&#x6B62;&#x6000;&#x7591;&#x3001;&#x76F2;&#x4ECE;&#x3001;&#x5AC9;&#x5992;&#x3001;&#x81EA;&#x8D1F;&#x4EE5;&#x53CA;&#x5C48;&#x4ECE;&#x90FD;&#x662F;&#x4EBA;&#x7C7B;&#x672C;&#x6027;&#x3002;&#x7FA4;&#x4F53;&#x4F1A;&#x5F71;&#x54CD;&#x4ED6;&#x4EBA;&#xFF0C;&#x5584;&#x4E8E;&#x601D;&#x8003;&#x7684;&#x6295;&#x8D44;&#x8005;&#x4E5F;&#x4F1A;&#x5BDF;&#x89C9;&#x5230;&#x5B83;&#x4EEC;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x7406;&#x6027;&#x5FC5;&#x987B;&#x6218;&#x80DC;&#x60C5;&#x611F;&#x3002;</p>
</li>
<li><p>&#x5927;&#x591A;&#x6570;&#x8D8B;&#x52BF;&#x2014;&#x2014;&#x770B;&#x6DA8;&#x6216;&#x770B;&#x770B;&#x8DCC;&#x2014;&#x2014;&#x6700;&#x7EC8;&#x603B;&#x4F1A;&#x53D1;&#x5C55;&#x8FC7;&#x5EA6;&#x3002;&#x8F83;&#x65E9;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x7684;&#x4EBA;&#x4F1A;&#x56E0;&#x6B64;&#x800C;&#x83B7;&#x5229;&#xFF0C;&#x8F83;&#x665A;&#x53C2;&#x4E0E;&#x7684;&#x4EBA;&#x56E0;&#x6B64;&#x53D7;&#x5230;&#x60E9;&#x7F5A;&#x3002;</p>
</li>
<li><p>&#x6211;&#x4EEC;&#x4E0D;&#x53EF;&#x80FD;&#x77E5;&#x9053;&#x8FC7;&#x70ED;&#x7684;&#x5E02;&#x573A;&#x4F55;&#x65F6;&#x51B7;&#x5374;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x77E5;&#x9053;&#x5E02;&#x573A;&#x5C06;&#x4F55;&#x65F6;&#x6B62;&#x8DCC;&#x6B62;&#x6DA8;&#x3002;&#x4F46;<strong>&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x8EAB;&#x5904;&#x4F55;&#x65B9;&#x3002;</strong>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5468;&#x8FB9;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x63A8;&#x77E5;&#x5E02;&#x573A;&#x5904;&#x5728;&#x5468;&#x671F;&#x4E2D;&#x7684;&#x54EA;&#x4E2A;&#x9636;&#x6BB5;&#x3002;<strong>&#x5F53;&#x5176;&#x4ED6;&#x6295;&#x8D44;&#x8005;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#xFF1B;&#x5F53;&#x6295;&#x8D44;&#x8005;&#x6050;&#x614C;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x79EF;&#x6781;&#x3002;</strong></p>
</li>
<li><p>&#x5373;&#x4F7F;&#x9006;&#x5411;&#x6295;&#x8D44;&#x4E5F;&#x4E0D;&#x4F1A;&#x6C38;&#x8FDC;&#x5E26;&#x6765;&#x6536;&#x76CA;&#x3002;&#x5F53;&#x5C40;&#x52BF;&#x5BF9;&#x6211;&#x4EEC;&#x4E0D;&#x5229;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x80FD;&#x591F;&#x8BC6;&#x522B;&#x51FA;&#x6765;&#xFF0C;&#x5E76;&#x4E14;&#x91C7;&#x53D6;&#x66F4;&#x8C28;&#x614E;&#x7684;&#x884C;&#x52A8;&#x3002;</p>
</li>
<li><p>&#x5728;&#x8BC1;&#x660E;&#x6211;&#x4EEC;&#x7684;&#x6B63;&#x786E;&#x6027;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x8DB3;&#x591F;&#x7684;&#x8010;&#x5FC3;&#x4E0E;&#x6BC5;&#x529B;&#x957F;&#x671F;&#x575A;&#x6301;&#x6211;&#x4EEC;&#x7684;&#x7ACB;&#x573A;&#x3002;</p>
</li>
<li><p>&#x8FD8;&#x5FC5;&#x987B;&#x6709;&#x6B63;&#x786E;&#x5E94;&#x5BF9;&#x98CE;&#x9669;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x5FC5;&#x987B;&#x7406;&#x89E3;<strong>&#x6700;&#x91CD;&#x8981;&#x7684;&#x98CE;&#x9669;&#x662F;&#x6C38;&#x4E45;&#x635F;&#x5931;&#x7684;&#x98CE;&#x9669;</strong>&#x3002;&#x63D0;&#x9AD8;&#x98CE;&#x9669;&#x627F;&#x62C5;&#x4E0D;&#x662F;&#x6295;&#x8D44;&#x6210;&#x529F;&#x7684;&#x5FC5;&#x80DC;&#x624B;&#x6BB5;&#x3002;&#x9AD8;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x4F1A;&#x5BFC;&#x81F4;&#x66F4;&#x5E7F;&#x7684;&#x7ED3;&#x679C;&#x8303;&#x56F4;&#x548C;&#x66F4;&#x9AD8;&#x7684;&#x635F;&#x5931;&#x6982;&#x7387;&#x3002;&#x5FC5;&#x987B;&#x4E86;&#x89E3;&#x6BCF;&#x9879;&#x6295;&#x8D44;&#x7684;&#x635F;&#x5931;&#x6982;&#x7387;&#xFF0C;&#x5E76;&#x4E14;&#x53EA;&#x5728;&#x56DE;&#x62A5;&#x6781;&#x4E3A;&#x53EF;&#x89C2;&#x65F6;&#x627F;&#x62C5;&#x8FD9;&#x6837;&#x7684;&#x98CE;&#x9669;&#x3002;</p>
</li>
<li><p>&#x53EA;&#x6709;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x53EA;&#x7684;&#x6301;&#x80A1;&#x80FD;&#x53EF;&#x9760;&#x5730;&#x5BF9;&#x7279;&#x5B9A;&#x73AF;&#x5883;&#x53D1;&#x5C55;&#x4EA7;&#x751F;&#x4E0D;&#x540C;&#x7684;&#x53CD;&#x6620;&#x65F6;&#xFF0C;&#x591A;&#x5143;&#x5316;&#x624D;&#x662F;&#x6709;&#x6548;&#x7684;&#x3002;</p>
</li>
<li><p>&#x6BCF;&#x9879;&#x6295;&#x8D44;&#x90FD;&#x4E0D;&#x4F1A;&#x4EA7;&#x751F;&#x91CD;&#x5927;&#x635F;&#x5931;&#x7684;&#x591A;&#x5143;&#x5316;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#xFF0C;&#x662F;&#x6295;&#x8D44;&#x6210;&#x529F;&#x7684;&#x826F;&#x597D;&#x5F00;&#x7AEF;&#x3002;</p>
</li>
<li><p>&#x5728;&#x9006;&#x5883;&#x4E2D;&#x751F;&#x5B58;&#x4E0E;&#x5728;&#x987A;&#x5883;&#x4E2D;&#x5C06;&#x6536;&#x76CA;&#x6700;&#x5927;&#x5316;&#x662F;&#x77DB;&#x76FE;&#x7684;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x5FC5;&#x987B;&#x51B3;&#x5B9A;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x5E73;&#x8861;&#x3002;</p>
</li>
<li><p>&#x9519;&#x8BEF;&#x8FB9;&#x9645;&#x662F;&#x9632;&#x5FA1;&#x578B;&#x6295;&#x8D44;&#x8005;&#x7684;&#x5173;&#x952E;&#x8981;&#x7D20;&#x3002;&#x9519;&#x8BEF;&#x8FB9;&#x9645;&#x80FD;&#x591F;&#x4FDD;&#x8BC1;&#x7ED3;&#x679C;&#x7684;&#x53EF;&#x63A5;&#x53D7;&#x6027;&#x3002;&#x9519;&#x8BEF;&#x8FB9;&#x9645;&#x80FD;&#x5E26;&#x7ED9;&#x4F60;&#x6301;&#x4E45;&#x529B;&#xFF0C;&#x5E2E;&#x4F60;&#x5EA6;&#x8FC7;&#x5E02;&#x573A;&#x4F4E;&#x8FF7;&#x671F;&#x3002;</p>
</li>
<li><p>&#x98CE;&#x9669;&#x63A7;&#x5236;&#x548C;&#x9519;&#x8BEF;&#x8FB9;&#x9645;&#x5FC5;&#x987B;&#x65F6;&#x523B;&#x5728;&#x4F60;&#x7684;&#x6295;&#x8D44;&#x7EC4;&#x5408;&#x4E2D;&#x4F53;&#x73B0;&#x51FA;&#x6765;&#x3002;&#x53EA;&#x6709;&#x5728;&#x8870;&#x9000;&#x671F;&#xFF0C;&#x624D;&#x4F1A;&#x51F8;&#x663E;&#x9632;&#x5FA1;&#x7684;&#x4EF7;&#x503C;&#x3002;</p>
</li>
<li><p>&#x6295;&#x8D44;&#x6210;&#x529F;&#x7684;&#x57FA;&#x672C;&#x8981;&#x6C42;&#x4E4B;&#x4E00;&#xFF0C;&#x662F;<strong>&#x8BA4;&#x8BC6;&#x5230;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x9884;&#x77E5;&#x5B8F;&#x89C2;&#x672A;&#x6765;</strong>&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6295;&#x8D44;&#x8005;&#x7684;&#x65F6;&#x95F4;&#x6700;&#x597D;&#x7528;&#x5728;&#x83B7;&#x53D6;&quot;&#x53EF;&#x77E5;&quot;&#x7684;&#x77E5;&#x8BC6;&#x4F18;&#x52BF;&#x4E0A;&#xFF1A;&#x884C;&#x4E1A;&#x3001;&#x516C;&#x53F8;&#x3001;&#x8BC1;&#x5238;&#x7684;&#x76F8;&#x5173;&#x4FE1;&#x606F;&#x3002;&#x4F60;&#x5BF9;&#x5FAE;&#x89C2;&#x8D8A;&#x5173;&#x6CE8;&#xFF0C;&#x8D8A;&#x6709;&#x53EF;&#x80FD;&#x6BD4;&#x522B;&#x4EBA;&#x4E86;&#x89E3;&#x66F4;&#x591A;&#x3002;</p>
</li>
<li><p>&#x4FDD;&#x6301;&#x6B63;&#x786E;&#x7684;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x907F;&#x514D;&#x7ECF;&#x6D4E;&#x6CE2;&#x52A8;&#x3001;&#x516C;&#x53F8;&#x56F0;&#x5883;&#x3001;&#x5E02;&#x573A;&#x9707;&#x8361;&#x4EE5;&#x53CA;&#x6295;&#x8D44;&#x8005;&#x8F7B;&#x4FE1;&#x6240;&#x5E26;&#x6765;&#x7684;&#x9519;&#x8BEF;&#x3002;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E9B;&#x6F5C;&#x5728;&#x5371;&#x9669;&#x5C31;&#x662F;&#x907F;&#x514D;&#x8EAB;&#x53D7;&#x5176;&#x5BB3;&#x7684;&#x826F;&#x597D;&#x5F00;&#x7AEF;&#x3002;</p>
</li>
<li><p>&#x6295;&#x8D44;&#x8005;&#x662F;&#x5426;&#x771F;&#x7684;&#x6709;&#x4EF7;&#x503C;&#xFF0C;&#x5FC5;&#x987B;&#x8003;&#x5BDF;&#x4ED6;&#x4EEC;&#x5728;&#x4E0E;&#x81EA;&#x5DF1;&#x6295;&#x8D44;&#x98CE;&#x683C;&#x4E0D;&#x76F8;&#x7B26;&#x7684;&#x73AF;&#x5883;&#x4E0B;&#x7684;&#x8868;&#x73B0;&#x3002;<strong>&#x79EF;&#x6781;&#x578B;&#x6295;&#x8D44;&#x8005;&#x662F;&#x5426;&#x80FD;&#x5728;&#x5E02;&#x573A;&#x4E0B;&#x8DCC;&#x65F6;&#x51CF;&#x5C11;&#x635F;&#x5931;&#xFF1F;&#x4FDD;&#x5B88;&#x578B;&#x6295;&#x8D44;&#x8005;&#x80FD;&#x5426;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x6DA8;&#x65F6;&#x79EF;&#x6781;&#x53C2;&#x4E0E;&#xFF1F;</strong>&#x8FD9;&#x79CD;&#x4E0D;&#x5BF9;&#x79F0;&#x6027;&#x662F;&#x771F;&#x5B9E;&#x6280;&#x672F;&#x7684;&#x4F53;&#x73B0;&#x3002;&#x6295;&#x8D44;&#x8005;&#x5236;&#x80DC;&#x6295;&#x8D44;&#x662F;&#x5426;&#x591A;&#x8FC7;&#x81F4;&#x8D25;&#x6295;&#x8D44;&#xFF1F;&#x5236;&#x80DC;&#x6295;&#x8D44;&#x7684;&#x6536;&#x76CA;&#x662F;&#x5426;&#x5927;&#x4E8E;&#x81F4;&#x8D25;&#x6295;&#x8D44;&#x7684;&#x635F;&#x5931;&#xFF1F;&#x7E41;&#x8363;&#x671F;&#x6240;&#x5E26;&#x6765;&#x7684;&#x5229;&#x76CA;&#x662F;&#x5426;&#x9AD8;&#x4E8E;&#x8870;&#x9000;&#x671F;&#x6240;&#x5E26;&#x6765;&#x7684;&#x75DB;&#x82E6;&#xFF1F;&#x957F;&#x671F;&#x7ED3;&#x679C;&#x662F;&#x5426;&#x597D;&#x8FC7;&#x5355;&#x7EAF;&#x7531;&#x6295;&#x8D44;&#x8005;&#x98CE;&#x683C;&#x5E26;&#x6765;&#x7684;&#x7ED3;&#x679C;&#xFF1F;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x4F18;&#x79C0;&#x6295;&#x8D44;&#x8005;&#x7684;&#x6807;&#x5FD7;&#x3002;</p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter20.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 合理预期">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"最重要的事","level":"1.22","depth":1,"previous":{"title":"合理预期","level":"1.21","depth":1,"path":"chapter20.md","ref":"chapter20.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter21.md","mtime":"2019-05-02T17:25:45.614Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-05-02T17:26:10.080Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

