
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>笔记 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    笔记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    计划
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >笔记</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p><strong><em>**</em></strong>- <strong>&#x4F60;&#x8BE5;&#x907F;&#x514D;&#x7684;&#x662F;&#x90A3;&#x79CD;&#x4F60;&#x6CA1;&#x6709;&#x9884;&#x5148;&#x51C6;&#x5907;&#x3001;&#x6CA1;&#x63D0;&#x5217;&#x5907;&#x62B5;&#xFF08;&#x671F;&#x672B;&#x5728;&#x68C0;&#x67E5;&#x5E94;&#x6536;&#x6B3E;&#x9879;&#x6536;&#x56DE;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x9884;&#x8BA1;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x7684;&#x574F;&#x8D26;&#x635F;&#x5931;&#xFF0C;&#x5E76;&#x8BA1;&#x63D0;&#x574F;&#x8D26;&#x51C6;&#x5907;&#xFF0C;&#x5F53;&#x67D0;&#x4E00;&#x5E94;&#x6536;&#x6B3E;&#x9879;&#x5168;&#x90E8;&#x6216;&#x90E8;&#x5206;&#x88AB;&#x786E;&#x8BA4;&#x4E3A;&#x574F;&#x8D26;&#x65F6;&#xFF0C;&#x5C06;&#x5176;&#x91D1;&#x989D;&#x51B2;&#x51CF;&#x574F;&#x8D26;&#x51C6;&#x5907;&#x5E76;&#x76F8;&#x5E94;&#x8F6C;&#x9500;&#x5E94;&#x6536;&#x6B3E;&#x9879;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#xFF09;&#xFF0C;&#x5077;&#x5077;&#x6765;&#x88AD;&#x4EE4;&#x4EBA;&#x731D;&#x4E0D;&#x53CA;&#x9632;&#xFF0C;&#x6700;&#x540E;&#x4F1A;&#x8BA9;&#x4F60;&#x6DD8;&#x6C70;&#x51FA;&#x5C40;&#x7684;&#x4E8F;&#x635F;&#x3002;</strong></p>
<ul>
<li><p>&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x8D54;&#x94B1;&#x7684;&#x539F;&#x56E0;&#x6709;&#x4E24;&#x4E2A;&#xFF0C;&#x4E8C;&#x8005;&#x5FC5;&#x5C45;&#x5176;&#x4E00;&#xFF1A;</p>
<ol>
<li>&#x5206;&#x6790;&#x6709;&#x9519;&#x8BEF;</li>
<li>&#x5E94;&#x7528;&#x4E0A;&#x72AF;&#x9519;</li>
</ol>
</li>
<li><p><strong>&#x5728;&#x4F60;&#x4E00;&#x5F00;&#x59CB;&#x505A;&#x4EA4;&#x6613;&#xFF0C;&#x8981;&#x662F;&#x8BA9;&#x201C;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#x201D;&#x8FC7;&#x5EA6;&#x6D89;&#x5165;&#xFF0C;&#x5C06;&#x5E02;&#x573A;&#x4E0E;&#x4F60;&#x4E2A;&#x4EBA;&#x6DF7;&#x4E3A;&#x4E00;&#x8C08;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E9B;&#x5FC3;&#x7406;&#x56E0;&#x7D20;&#x5F88;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x4E8F;&#x635F;&#x3002;</strong></p>
</li>
<li><p>&#x51B3;&#x7B56;&#x662F;&#x8C28;&#x614E;&#x8003;&#x8651;&#x3001;&#x6C42;&#x53D6;&#x7ED3;&#x8BBA;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x51E0;&#x4E2A;&#x4E0D;&#x540C;&#x65B9;&#x6848;&#x4E4B;&#x95F4;&#x4E0B;&#x5224;&#x65AD;&#x3001;&#x505A;&#x6289;&#x62E9;&#xFF0C;&#x56E0;&#x4E3A;&#x51B3;&#x7B56;&#x8FDB;&#x884C;&#x7684;&#x5F53;&#x4E0B;&#xFF0C;&#x4E8B;&#x5B9E;&#x8FD8;&#x6CA1;&#x53D1;&#x751F;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#xFF0C;&#x5FC5;&#x987B;&#x4EF0;&#x8D56;&#x65E5;&#x540E;&#x8BF8;&#x591A;&#x4E8B;&#x4EF6;&#x7684;&#x63ED;&#x793A;&#x624D;&#x4F1A;&#x9010;&#x6E10;&#x6210;&#x5F62;&#x3002;&#x56E0;&#x6B64;&#xFF0C;<strong>&#x51B3;&#x7B56;&#x4E0D;&#x662F;&#x5728;&#x5BF9;&#x4E0E;&#x9519;&#x4E4B;&#x95F4;&#x505A;&#x9009;&#x62E9;</strong>&#x3002;&#x65E5;&#x540E;&#x7B49;&#x5C18;&#x57C3;&#x843D;&#x5B9A;&#x518D;&#x56DE;&#x5934;&#x6765;&#x770B;&#xFF0C;&#x51B3;&#x7B56;&#x662F;&#x6709;&#x4F18;&#x52A3;&#x4E4B;&#x522B;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x6240;&#x8C13;&#x7684;&#x5BF9;&#x9519;&#x3002;</p>
</li>
<li><p><strong>&#x5185;&#x5728;&#x4E8F;&#x635F;&#x4E94;&#x9636;&#x6BB5;</strong>&#xFF1A;</p>
<ul>
<li>&#x5426;&#x5B9A;</li>
<li>&#x6124;&#x6012;</li>
<li>&#x8BA8;&#x4EF7;&#x8FD8;&#x4EF7;</li>
<li>&#x6291;&#x90C1;</li>
<li>&#x63A5;&#x53D7;</li>
</ul>
</li>
<li><p>&#x5C3D;&#x7BA1;&#x5E02;&#x573A;&#x4E8F;&#x635F;&#x5E94;&#x8BE5;&#x662F;&#x5916;&#x90E8;&#x635F;&#x5931;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x5B83;&#x662F;&#x4E2A;&#x8FDE;&#x7EED;&#x8FC7;&#x7A0B;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x4E5F;&#x5C31;&#x5BB9;&#x6613;&#x88AB;&#x60C5;&#x7EEA;&#x5185;&#x5316;&#x3002;</p>
</li>
<li><p><strong>&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x5728;&#x6295;&#x8D44;&#x7684;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x662F;&#x5728;&#x6295;&#x673A;&#xFF1B;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x5728;&#x6295;&#x673A;&#x7684;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x662F;&#x5728;&#x8D4C;&#x535A;&#x3002;</strong></p>
</li>
<li><p>&#x53C2;&#x4E0E;&#x5E02;&#x573A;&#x6D3B;&#x52A8;5&#x79CD;&#x5206;&#x7C7B;&#xFF1A;</p>
<ul>
<li><p><strong>&#x6295;&#x8D44;&#xFF08;investing&#xFF09;</strong>:&#x4F60;&#x5E0C;&#x671B;&#x5B89;&#x5168;&#x65E0;&#x865E;&#x7684;&#x672C;&#x91D1;&#x548C;&#x9002;&#x5F53;&#x7684;&#x62A5;&#x916C;&#xFF0C;&#x5982;&#x80A1;&#x5229;&#x3001;&#x80A1;&#x606F;&#x3001;&#x5229;&#x606F;&#x6216;&#x79DF;&#x91D1;&#x3002;&#x6295;&#x8D44;&#x901A;&#x5E38;&#x5177;&#x5907;&#x76F8;&#x5BF9;&#x8F83;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x8DE8;&#x5EA6;&#x3002;</p>
</li>
<li><p><strong>&#x4EA4;&#x6613;&#xFF08;trading&#xFF09;</strong>:&#x67D0;&#x4EBA;&#xFF08;&#x901A;&#x5E38;&#x6307;&#x4EA4;&#x6613;&#x5458;&#xFF09;&#x9488;&#x5BF9;&#x7279;&#x5B9A;&#x91D1;&#x878D;&#x5DE5;&#x5177;&#x521B;&#x9020;&#x51FA;&#x4E00;&#x4E2A;&#x5E02;&#x573A;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x5E02;&#x573A;&#x4E2D;&#xFF0C;&#x4EA4;&#x6613;&#x5458;&#x60F3;&#x83B7;&#x53D6;&#x7684;&#x662F;&#x4E70;&#x5356;&#x4EF7;&#x5DEE;&#x3002;</p>
</li>
<li><p><strong>&#x6295;&#x673A;&#xFF08;speculating&#xFF09;</strong>:&#x6295;&#x673A;&#x7684;&#x4E70;&#x8FDB;&#x662F;&#x4E3A;&#x4E86;&#x8F6C;&#x552E;&#x3002;&#x8FDB;&#x884C;&#x6295;&#x673A;&#x6D3B;&#x52A8;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x672C;&#x91D1;&#x7684;&#x8981;&#x6C42;&#x662F;&#x5E0C;&#x671B;&#x5B83;&#x4F1A;&#x589E;&#x957F;&#x3002;&#x672C;&#x91D1;&#x7684;&#x589E;&#x957F;&#x662F;&#x6295;&#x673A;&#x5BA2;&#x7684;&#x552F;&#x4E00;&#x201C;&#x62A5;&#x916C;&#x201D;&#x3002;</p>
</li>
<li><p><strong>&#x6295;&#x6CE8;&#xFF08;betting&#xFF09;</strong>:&#x53CC;&#x65B9;&#x9488;&#x5BF9;&#x67D0;&#x4E0D;&#x786E;&#x5B9A;&#x4E8B;&#x4EF6;&#x63D0;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x9884;&#x6D4B;&#xFF0C;&#x731C;&#x9519;&#x65B9;&#x5FC5;&#x987B;&#x5C06;&#x7EA6;&#x5B9A;&#x8D22;&#x7269;&#x8BA9;&#x4E88;&#x731C;&#x5BF9;&#x8005;&#xFF0C;&#x6295;&#x6CE8;&#x5C31;&#x662F;&#x770B;&#x5BF9;&#x9519;&#x6765;&#x5B9A;&#x8F93;&#x8D62;&#x3002;</p>
</li>
<li><p><strong>&#x8D4C;&#x535A;</strong>&#xFF1A;&#x6295;&#x6CE8;&#x7684;&#x884D;&#x751F;&#x7269;&#x3002;&#x8D4C;&#x535A;&#x662F;&#x4EE5;&#x91D1;&#x94B1;&#x62BC;&#x6CE8;&#x6E38;&#x620F;&#x3001;&#x6BD4;&#x8D5B;&#x6216;&#x4E8B;&#x4EF6;&#x7ED3;&#x679C;&#xFF0C;&#x6216;&#x4EE5;&#x91D1;&#x94B1;&#x6216;&#x5176;&#x4ED6;&#x8D22;&#x7269;&#x8FDB;&#x884C;&#x8DDF;&#x8FD0;&#x6C14;&#x6709;&#x5173;&#x7684;&#x6E38;&#x620F;&#x3002;<strong>&#x8D4C;&#x535A;&#x901A;&#x5E38;&#x6D89;&#x53CA;&#x8DDF;&#x673A;&#x4F1A;&#x6709;&#x5173;&#x7684;&#x6E38;&#x620F;&#x6216;&#x6BD4;&#x8D5B;&#xFF0C;&#x6709;&#x65F6;&#x540C;&#x65F6;&#x5305;&#x542B;&#x6280;&#x5DE7;&#x548C;&#x8FD0;&#x6C14;&#x3002;</strong></p>
</li>
</ul>
</li>
<li><p><strong>&#x8D4C;&#x535A;&#x3001;&#x6295;&#x8D44;&#x6216;&#x4EA4;&#x6613;&#x5E76;&#x4E0D;&#x662F;&#x53D6;&#x51B3;&#x4E8E;&#x6D3B;&#x52A8;&#x672C;&#x8EAB;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x770B;&#x6211;&#x4EEC;&#x5982;&#x4F55;&#x8FDB;&#x884C;&#x8FD9;&#x4E9B;&#x6D3B;&#x52A8;&#x3002;</strong>&#x6295;&#x6CE8;&#x8005;&#x8981;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x731C;&#x5BF9;&#x3001;&#x62BC;&#x5BF9;&#x7684;&#x6EE1;&#x8DB3;&#x611F;&#xFF0C;&#x8D4C;&#x5BA2;&#x56FE;&#x7684;&#x662F;&#x731C;&#x6D4B;&#x7684;&#x4E50;&#x8DA3;&#x3002;</p>
</li>
<li><p>&#x8D4C;&#x535A;&#x6700;&#x76F4;&#x63A5;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x5A31;&#x4E50;&#xFF0C;&#x4EAB;&#x53D7;&#x6295;&#x6CE8;&#x65F6;&#x7684;&#x5174;&#x594B;&#x611F;&#x3002;&#x501F;&#x7531;&#x8D4C;&#x535A;&#x6765;&#x9003;&#x907F;&#x5E73;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x5355;&#x8C03;&#x4E0E;&#x65E0;&#x804A;&#xFF0C;&#x6EE1;&#x8DB3;&#x6E34;&#x671B;&#x523A;&#x6FC0;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x4EE5;&#x5174;&#x594B;&#x3001;&#x6FC0;&#x52A8;&#x53D6;&#x4EE3;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x75DB;&#x82E6;&#x7684;&#x65E0;&#x804A;&#x3002;</p>
</li>
<li><p>&#x81EA;&#x521B;&#x98CE;&#x9669;&#x7684;&#x6D3B;&#x52A8;&#x6709;&#x660E;&#x786E;&#x7684;&#x7ED3;&#x675F;&#x70B9;&#xFF0C;&#x56FA;&#x6709;&#x98CE;&#x9669;&#x7684;&#x6D3B;&#x52A8;&#x662F;&#x4E2A;<strong>&#x8FDE;&#x7EED;&#x8FC7;&#x7A0B;</strong>&#xFF0C;&#x6CA1;&#x6709;&#x9884;&#x5B9A;&#x7684;&#x7EC8;&#x70B9;&#x3002;</p>
</li>
<li><p><strong>&#x8981;&#x662F;&#x4F60;&#x5728;&#x6295;&#x6CE8;&#x548C;&#x8D4C;&#x535A;&#x65F6;&#xFF0C;&#x51FA;&#x73B0;&#x8FDE;&#x7EED;&#x8FC7;&#x7A0B;&#x7684;&#x884C;&#x4E3A;&#x7279;&#x5F81;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x5C31;&#x8981;&#x906D;&#x53D7;&#x91CD;&#x5927;&#x635F;&#x5931;&#x3002;</strong></p>
</li>
<li><p>&#x5E38;&#x89C1;&#x7684;&#x5FC3;&#x7406;&#x8C2C;&#x8BEF;&#xFF1A;</p>
<ul>
<li>&#x6982;&#x7387;&#x4F4E;&#x91D1;&#x989D;&#x9AD8;&#x7684;&#x5F69;&#x91D1;&#x88AB;&#x9AD8;&#x4F30;</li>
<li>&#x8BEF;&#x4EE5;&#x4E3A;&#x8FDE;&#x7EED;&#x72EC;&#x7ACB;&#x4E8B;&#x4EF6;&#x7684;&#x6982;&#x7387;&#x662F;&#x52A0;&#x6CD5;&#x800C;&#x975E;&#x4E58;&#x6CD5;</li>
<li>&#x4EE5;&#x4E3A;&#x8FDE;&#x7EED;&#x6210;&#x529F;&#x4E4B;&#x540E;&#xFF0C;&#x5FC5;&#x5B9A;&#x4F1A;&#x6709;&#x4E00;&#x6B21;&#x5931;&#x8D25;</li>
<li>&#x5BF9;&#x4E8E;&#x6709;&#x5229;&#x4E8B;&#x4EF6;&#x7684;&#x53D1;&#x751F;&#x6982;&#x7387;&#x7684;&#x5FC3;&#x7406;&#x8BA4;&#x77E5;&#xFF0C;&#x4F1A;&#x9AD8;&#x4E8E;&#x5B9E;&#x9645;&#x4E0A;&#x7684;&#x6570;&#x5B66;&#x6982;&#x7387;</li>
<li>&#x6211;&#x4EEC;&#x89C2;&#x5BDF;&#x65E5;&#x5E38;&#x53D1;&#x751F;&#x7684;&#x968F;&#x673A;&#x4E8B;&#x4EF6;&#xFF0C;&#x53D7;&#x5230;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x9891;&#x7387;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E00;&#x957F;&#x4E32;&#x7684;&#x8FDE;&#x7EED;&#x6210;&#x529F;&#x6216;&#x5931;&#x8D25;&#x5BB9;&#x6613;&#x88AB;&#x8BB0;&#x4F4F;&#xFF0C;&#x8F83;&#x77ED;&#x671F;&#x8FDE;&#x7EED;&#x4E8B;&#x4EF6;&#x5219;&#x4E0D;&#x4F1A;&#x3002;</li>
<li>&#x5E38;&#x628A;&#x201C;&#x4E0D;&#x5BFB;&#x5E38;&#x201D;&#x4E8B;&#x4EF6;&#x548C;&#x53D1;&#x751F;&#x6982;&#x7387;&#x4F4E;&#x7684;&#x4E8B;&#x4EF6;&#x6DF7;&#x6DC6;&#x5728;&#x4E00;&#x8D77;&#x3002;</li>
</ul>
</li>
<li><p><strong>&#x98CE;&#x9669;&#x3001;&#x98CE;&#x9669;&#x66B4;&#x9732;&#x4E0E;&#x6982;&#x7387;</strong></p>
<p>  &#x98CE;&#x9669;&#x662F;&#x6307;&#x53D1;&#x751F;&#x635F;&#x5931;&#x7684;&#x673A;&#x4F1A;&#x6216;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x628A;&#x98CE;&#x9669;&#x548C;&#x6982;&#x7387;&#x6DF7;&#x6DC6;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x5E02;&#x573A;&#x4E2D;&#x6240;&#x770B;&#x5230;&#x7684;&#x662F;&#x72EC;&#x7279;&#x800C;&#x4E0D;&#x53EF;&#x91CD;&#x590D;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x65E0;&#x6CD5;&#x5BF9;&#x5176;&#x53D1;&#x751F;&#x4E0E;&#x5426;&#x8D4B;&#x4E88;&#x6982;&#x7387;&#x3002;&#x8FD9;&#x8868;&#x793A;&#x5E02;&#x573A;&#x4E8B;&#x4EF6;&#x5176;&#x5B9E;&#x662F;&#x7B97;&#x4E0D;&#x51FA;&#x53D1;&#x751F;&#x6982;&#x7387;&#x7684;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4F60;&#x80FD;&#x505A;&#x7684;&#x5C31;&#x662F;<strong>&#x7BA1;&#x7406;&#x81EA;&#x5DF1;&#x7684;&#x98CE;&#x9669;&#x548C;&#x635F;&#x5931;&#xFF0C;&#x5E76;&#x65E0;&#x6CD5;&#x9884;&#x6D4B;&#x83B7;&#x5229;&#x3002;</strong></p>
</li>
<li><p>&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#xFF0C;&#x6709;&#x4E24;&#x79CD;&#x5956;&#x52B1;&#xFF1A;&#x540D;&#xFF0C;&#x5229;&#x3002;&#x4F60;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x6839;&#x636E;&#x4E8B;&#x5B9E;&#x731C;&#x5BF9;&#x6BCF;&#x4E00;&#x6B21;&#x884C;&#x60C5;&#xFF0C;&#x662F;&#x60F3;&#x83B7;&#x5F97;&#x5927;&#x5BB6;&#x7684;&#x8D5E;&#x8BB8;&#xFF0C;&#x8FD8;&#x662F;&#x60F3;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x8D5A;&#x94B1;&#x5462;&#xFF1F;&#x4F60;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x662F;&#xFF0C;&#x5FC3;&#x7406;&#x4E0A;&#x7684;&#x5956;&#x8D4F;&#xFF0C;&#x8FD8;&#x662F;&#x91D1;&#x94B1;&#x4E0A;&#x7684;&#x62A5;&#x916C;&#x5462;&#xFF1F;&#x4F60;&#x662F;&#x60F3;&#x8BC1;&#x5B9E;&#x81EA;&#x5DF1;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x60F3;&#x8D5A;&#x94B1;&#x5462;&#xFF1F;&#x4F60;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x662F;&#x51FA;&#x81EA;&#x9884;&#x8A00;&#x52A8;&#x673A;&#x8FD8;&#x662F;&#x83B7;&#x5229;&#x52A8;&#x673A;&#x5462;&#xFF1F;<strong>&#x4F60;&#x6240;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x4F1A;&#x51B3;&#x5B9A;&#x6D3B;&#x52A8;&#x672C;&#x8EAB;&#x7684;&#x6027;&#x8D28;&#x3002;</strong></p>
</li>
<li><p><em>&#x4EBA;&#x5BF9;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#x4E8B;&#x60C5;&#x611F;&#x5230;&#x975E;&#x5E38;&#x4E0D;&#x5B89;&#x3002;&#x4E3A;&#x4E86;&#x6D88;&#x9664;&#x8FD9;&#x79CD;&#x4E0D;&#x5B89;&#xFF0C;&#x5C31;&#x4F1A;&#x4EE5;&#x786E;&#x5B9A;&#x7684;&#x4E8B;&#x53D6;&#x4EE3;&#x4E0D;&#x786E;&#x5B9A;&#xFF0C;&#x521B;&#x9020;&#x51FA;&#x4E00;&#x79CD;&#x865A;&#x5047;&#x7684;&#x5B89;&#x5168;&#x611F;&#x3002;&#x8FD9;&#x540E;&#x6765;&#x5C31;&#x53D8;&#x6210;&#x201C;&#x7F8A;&#x7FA4;&#x5FC3;&#x7406;&#x201D;&#xFF08;herd instinct&#xFF09;&#x3002;&#x2014;&#x2014;&#x2014;&#x2014;Bennett W.Goodspeed</em></p>
</li>
<li><p>&#x7FA4;&#x4F17;&#x7684;&#x7279;&#x5F81;</p>
<ul>
<li>&#x65E0;&#x654C;&#x529B;&#x91CF;&#x7684;&#x611F;&#x89C9;</li>
<li>&#x611F;&#x67D3;&#x6269;&#x6563;</li>
<li>&#x6697;&#x793A;&#x6027;</li>
</ul>
</li>
<li><p>&#x5E0C;&#x671B;&#x548C;&#x6050;&#x60E7;&#x624D;&#x662F;&#x4E3B;&#x8981;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x8D2A;&#x5A6A;&#x53EA;&#x662F;&#x5E0C;&#x671B;&#x5931;&#x63A7;&#x4E86;&#x3002;</p>
</li>
<li><p>&#x4E24;&#x79CD;&#x7FA4;&#x4F17;&#x6A21;&#x578B;&#x53CA;&#x5F62;&#x6210;&#x8FC7;&#x7A0B;&#xFF1A;</p>
<ul>
<li><p><strong>&#x5984;&#x60F3;&#x6A21;&#x578B;</strong>&#xFF1A;</p>
<ul>
<li>&#x6000;&#x7740;&#x671F;&#x5F85;&#x7684;&#x5173;&#x6CE8;</li>
<li>&#x6697;&#x793A;&#x5F62;&#x6210;</li>
<li>&#x611F;&#x67D3;&#x8FC7;&#x7A0B;</li>
<li>&#x8868;&#x73B0;&#x7FA4;&#x4F17;&#x884C;&#x4E3A;&#x4EE5;&#x6C42;&#x878D;&#x5165;</li>
</ul>
</li>
<li><p><strong>&#x5E7B;&#x89C9;&#x6A21;&#x578B;</strong>&#xFF1A;</p>
<ul>
<li>&#x80AF;&#x5B9A;</li>
<li>&#x91CD;&#x590D;</li>
<li>&#x4FE1;&#x8A89;</li>
<li>&#x611F;&#x67D3;</li>
</ul>
</li>
</ul>
</li>
<li><p>&#x5904;&#x7406;&#x672A;&#x6765;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x98CE;&#x9669;&#x7684;&#x4E09;&#x79CD;&#x65B9;&#x6CD5;&#xFF1A;</p>
<ul>
<li>&#x5DE5;&#x7A0B;&#x6CD5;&#xFF1A;&#x8BA9;&#x81EA;&#x5DF1;&#x5904;&#x5728;&#x4E00;&#x4E2A;&#x786E;&#x5B9A;&#x7684;&#x4E16;&#x754C;&#x4E2D;</li>
<li>&#x8D4C;&#x535A;&#x6CD5;&#xFF1A;&#x5B8C;&#x5168;&#x4E0D;&#x5728;&#x610F;&#x98CE;&#x9669;</li>
<li>&#x6295;&#x673A;&#x6CD5;&#xFF1A;&#x5BF9;&#x4E0D;&#x786E;&#x5B9A;&#x672A;&#x6765;&#x7684;&#x7406;&#x667A;&#x68C0;&#x89C6;&#x548C;&#x7CFB;&#x7EDF;&#x5206;&#x6790;</li>
</ul>
</li>
<li><p>&#x53C2;&#x4E0E;&#x5E02;&#x573A;&#x7684;&#x51B3;&#x7B56;&#x8FC7;&#x7A0B;&#xFF1A;</p>
<ul>
<li><p><strong>&#x51B3;&#x5B9A;&#x4F60;&#x8981;&#x505A;&#x54EA;&#x4E00;&#x7C7B;&#x578B;&#x7684;&#x53C2;&#x4E0E;&#x8005;</strong>&#xFF08;&#x5BF9;&#x5927;&#x591A;&#x6570;&#x6D89;&#x8DB3;&#x80A1;&#x5E02;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x201C;&#x6295;&#x8D44;&#x201D;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x4E5D;&#x6210;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x201C;&#x4EA4;&#x6613;&#x201D;&#x5931;&#x8D25;&#xFF0C;&#x53EA;&#x597D;&#x957F;&#x62B1;&#x3002;&#x4ED6;&#x4EEC;&#x4E00;&#x5F00;&#x59CB;&#x90FD;&#x60F3;&#x5728;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x635E;&#x4E00;&#x7968;&#xFF0C;&#x7B49;&#x5230;&#x5957;&#x7262;&#x4E4B;&#x540E;&#xFF0C;&#x53EA;&#x597D;&#x62C9;&#x957F;&#x65F6;&#x95F4;&#x8DE8;&#x5EA6;&#xFF0C;&#x4E8E;&#x662F;&#x8FD9;&#x7B14;&#x4EA4;&#x6613;&#x53D8;&#x6210;&#x4E86;&#x201C;&#x6295;&#x8D44;&#x201D;&#x3002;&#xFF09;</p>
</li>
<li><p><strong>&#x9009;&#x62E9;&#x4E00;&#x5957;&#x5206;&#x6790;&#x65B9;&#x6CD5;</strong>&#xFF08;&#x5982;&#x679C;&#x4E0D;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x65E5;&#x540E;&#x53EF;&#x80FD;&#x5728;&#x51E0;&#x79CD;&#x4E0D;&#x540C;&#x65B9;&#x6CD5;&#x4E2D;&#x6765;&#x6765;&#x56DE;&#x56DE;&#xFF0C;&#x627E;&#x5BFB;&#x4EFB;&#x4F55;&#x6709;&#x5229;&#x81EA;&#x5DF1;&#x6B7B;&#x62B1;&#x4ED3;&#x4F4D;&#x4E0D;&#x653E;&#x7684;&#x8BC1;&#x636E;&#xFF09;&#x3002;&#x4F60;&#x7684;&#x5206;&#x6790;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x63CF;&#x8FF0;&#x5E02;&#x573A;&#x7684;&#x5DE5;&#x5177;&#xFF0C;<strong>&#x5206;&#x6790;&#x53EA;&#x662F;&#x4E2A;&#x5206;&#x6790;&#xFF0C;&#x5B83;&#x4E0D;&#x4F1A;&#x544A;&#x8BC9;&#x4F60;&#x4F55;&#x65F6;&#x8BE5;&#x8FDB;&#xFF0C;&#x4F55;&#x65F6;&#x8BE5;&#x51FA;&#x3002;</strong></p>
</li>
<li><p><strong>&#x5236;&#x8BA2;&#x89C4;&#x5219;</strong>&#xFF1A;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x5206;&#x6790;&#x5E94;&#x7528;&#x8D77;&#x6765;&#xFF0C;&#x8981;&#x5148;&#x8BA4;&#x5B9A;&#x81EA;&#x5DF1;&#x7684;&#x673A;&#x4F1A;&#x6761;&#x4EF6;&#xFF0C;&#x8FD9;&#x662F;&#x4F60;&#x7684;&#x8FDB;&#x573A;&#x89C4;&#x5219;&#xFF0C;&#x900F;&#x8FC7;&#x89C4;&#x5219;&#x6765;&#x8FD0;&#x7528;&#x4F60;&#x7684;&#x5206;&#x6790;&#x3002;&#x8FD9;&#x4E9B;&#x89C4;&#x5219;<strong>&#x4E0D;&#x5BB9;&#x53D8;&#x901A;</strong>&#x3002;&#x4E0D;&#x61C2;&#x5F97;&#x575A;&#x5B88;&#x89C4;&#x5219;&#x7684;&#x50BB;&#x5B50;&#x4E5F;&#x5C31;&#x7B49;&#x4E8E;&#x6CA1;&#x6709;&#x5DE5;&#x5177;&#x3002;</p>
<p>&#x4F60;&#x5FC5;&#x987B;&#x5236;&#x5B9A;&#x4E00;&#x5957;&#x53C2;&#x6570;&#xFF08;&#x7814;&#x7A76;&#x3001;&#x6D4B;&#x8BD5;&#x548C;&#x5C1D;&#x8BD5;&#x9519;&#x8BEF;&#x4E0E;&#x4FEE;&#x6B63;&#xFF09;&#x6765;&#x786E;&#x8BA4;&#x673A;&#x4F1A;&#xFF0C;&#x5E76;&#x636E;&#x4EE5;&#x51B3;&#x5B9A;&#x4F55;&#x65F6;&#x91C7;&#x53D6;&#x4EC0;&#x4E48;&#x884C;&#x52A8;&#x3002;&#x5FC5;&#x987B;&#x660E;&#x786E;&#xFF0C;&#x6EE1;&#x8DB3;&#x600E;&#x6837;&#x7684;&#x53C2;&#x6570;&#x6216;&#x6761;&#x4EF6;&#x624D;&#x4F1A;&#x662F;&#x673A;&#x4F1A;&#x3002;&#x8FD9;&#x662F;&#x6839;&#x636E;&#x5206;&#x6790;&#x5F97;&#x51FA;&#x7684;&#x4E70;&#x8FDB;&#x6216;&#x5356;&#x51FA;&#x7684;&#x660E;&#x786E;&#x6307;&#x793A;&#x3002;</p>
<p>&#x8981;&#x662F;&#x4E0D;&#x7B26;&#x5408;&#x4F60;&#x8BBE;&#x5B9A;&#x7684;&#x673A;&#x4F1A;&#x6761;&#x4EF6;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x80FD;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x3002;</p>
<p><strong>&#x5E02;&#x573A;&#x53C2;&#x4E0E;&#x7684;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x51B3;&#x7B56;&#xFF0C;&#x51B3;&#x7B56;&#x662F;&#x6CA1;&#x6709;&#x5B8C;&#x7F8E;&#x7684;&#xFF0C;&#x653E;&#x8FC7;&#x4E00;&#x4E2A;&#x673A;&#x4F1A;&#xFF0C;&#x603B;&#x8981;&#x4ED8;&#x51FA;&#x4E00;&#x4E9B;&#x4EE3;&#x4EF7;&#x3002;</strong></p>
</li>
<li><p><strong>&#x5EFA;&#x7ACB;&#x63A7;&#x5236;&#x673A;&#x5236;</strong>&#xFF1A;&#x4E0D;&#x7BA1;&#x662F;&#x8D5A;&#x94B1;&#x6216;&#x8D54;&#x94B1;&#xFF0C;&#x90FD;&#x5FC5;&#x987B;<strong>&#x8BBE;&#x5B9A;&#x9000;&#x573A;&#x6761;&#x4EF6;</strong>&#x3002;&#x4F60;&#x7684;&#x9000;&#x573A;&#x6761;&#x4EF6;&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x7ED3;&#x675F;&#x4ED3;&#x4F4D;&#x3002;</p>
<p><strong>&#x7B56;&#x7565;&#x5FC5;&#x987B;&#x4E0E;&#x63A7;&#x5236;&#x673A;&#x5236;&#x540C;&#x65F6;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5728;&#x6267;&#x884C;&#x7B56;&#x7565;&#x4E4B;&#x540E;&#x624D;&#x9009;&#x5B9A;&#x3002;</strong>&#x4E00;&#x5B9A;&#x8981;&#x5728;&#x8FDB;&#x573A;&#x4E4B;&#x524D;&#x5148;&#x8BBE;&#x5B9A;&#x6B62;&#x635F;&#x3002;</p>
</li>
<li><p><strong>&#x5236;&#x5B9A;&#x8BA1;&#x5212;</strong>&#xFF1A;&#x8BA1;&#x5212;&#x7A76;&#x7ADF;&#x5982;&#x4F55;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x6709;&#x4E00;&#x5957;&#x8BA1;&#x5212;&#x3002;&#x800C;&#x4E14;&#xFF0C;<strong>&#x80FD;&#x6709;&#x6548;&#x5236;&#x8BA2;&#x8BA1;&#x5212;&#x7684;&#x8C03;&#x914D;&#x65B9;&#x6CD5;&#x53EA;&#x6709;&#x4E00;&#x5957;&#x3002;</strong></p>
<p>&#x5728;&#x4F60;&#x51B3;&#x5B9A;&#x8FDB;&#x573A;&#x4E4B;&#x524D;&#xFF0C;&#x8981;&#x5148;&#x51B3;&#x5B9A;&#x51FA;&#x573A;&#x7684;<strong>&#x65F6;&#x673A;</strong>&#x3001;<strong>&#x4EF7;&#x4F4D;</strong>&#x53CA;<strong>&#x539F;&#x56E0;</strong>&#x3002;</p>
<p>&#x5148;&#x8BBE;&#x5B9A;&#x51FA;&#x573A;&#x6216;&#x4E8F;&#x635F;&#x6807;&#x51C6;&#xFF0C;&#x51B3;&#x5B9A;&#x597D;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x5FCD;&#x53D7;&#x7684;&#x4E8F;&#x635F;&#x989D;&#x5EA6;&#xFF0C;&#x624D;&#x8FDB;&#x573A;&#x5EFA;&#x7ACB;&#x65B0;&#x4ED3;&#x4F4D;&#x3002;<strong>&#x7B49;&#x65B0;&#x4ED3;&#x4F4D;&#x5EFA;&#x7ACB;&#x540E;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x518D;&#x66F4;&#x52A8;&#x6B62;&#x635F;&#x5355;&#x4E86;&#x3002;</strong>&#x6216;&#x8005;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5728;&#x4ED3;&#x4F4D;&#x5F00;&#x59CB;&#x8D5A;&#x94B1;&#x540E;&#x9010;&#x6B65;&#x8C03;&#x9AD8;&#x6B62;&#x635F;&#x4EF7;&#x4F4D;&#xFF0C;&#x597D;&#x9501;&#x4F4F;&#x66F4;&#x591A;&#x83B7;&#x5229;&#x3002;</p>
<p>&#x8BA1;&#x5212;&#x5C31;&#x662F;&#x6839;&#x636E;&#x4F60;&#x9009;&#x5B9A;&#x7684;&#x5206;&#x6790;&#x65B9;&#x6CD5;&#x800C;&#x64B0;&#x5199;&#x7684;&#x811A;&#x672C;&#xFF0C;&#x4E3A;&#x9884;&#x671F;&#x4F1A;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x63D0;&#x4F9B;&#x660E;&#x786E;&#x7684;&#x884C;&#x52A8;&#x6B65;&#x9AA4;&#x3002; </p>
<p><strong>&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x7EB3;&#x5165;&#x63A7;&#x5236;&#x7BA1;&#x7406;&#x7684;&#xFF0C;&#x662F;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x7684;&#x60C5;&#x51B5;&#x548C;&#x4E8F;&#x635F;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8981;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x548C;&#x83B7;&#x5229;&#x3002;</strong></p>
<p>&#x6211;&#x4EEC;&#x5F80;&#x5F80;&#x662F;&#x5173;&#x5207;&#x5E02;&#x573A;&#x201C;&#x4E3A;&#x4F55;&#x201D;&#x53D1;&#x751F;&#x67D0;&#x4E9B;&#x72B6;&#x51B5;&#xFF0C;&#x800C;&#x4E0D;&#x592A;&#x6CE8;&#x610F;&#x5230;&#x5E95;&#x662F;&#x53D1;&#x751F;&#x201C;&#x4EC0;&#x4E48;&#x201D;&#x72B6;&#x51B5;&#x3002;</p>
</li>
</ul>
</li>
<li><p><strong>&#x53EA;&#x60F3;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x7684;&#x5BF9;&#x7684;&#xFF0C;&#x5C31;&#x8868;&#x793A;&#x4F60;&#x5728;&#x6295;&#x6CE8;&#xFF0C;&#x800C;&#x628A;&#x5E02;&#x573A;&#x4EA4;&#x6613;&#x5185;&#x5316;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x6B63;&#x662F;&#x9020;&#x6210;&#x4E8F;&#x635F;&#x7684;&#x5FC3;&#x7406;&#x56E0;&#x7D20;&#x3002;</strong>   </p>
</li>
<li><p>&#x6295;&#x673A;&#x7684;&#x5B9A;&#x4E49;&#x662F;<strong>&#x5148;&#x601D;&#x8003;&#x518D;&#x884C;&#x52A8;&#xFF0C;&#x641E;&#x6DF7;&#x8FD9;&#x4E2A;&#x987A;&#x5E8F;&#x5C31;&#x662F;&#x6295;&#x6CE8;&#x6216;&#x8D4C;&#x535A;&#x3002;</strong>&#x9762;&#x5BF9;&#x4E00;&#x4EF6;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x7ED3;&#x675F;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x60F3;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x6CD5;&#x6B63;&#x786E;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x6C38;&#x8FDC;&#x90FD;&#x529E;&#x4E0D;&#x5230;&#x3002;</p>
</li>
<li><p>&#x5236;&#x5B9A;&#x8BA1;&#x5212;&#x9700;&#x8981;&#x601D;&#x8003;&#xFF0C;&#x4F60;&#x53EA;&#x80FD;&#x81EA;&#x5DF1;&#x601D;&#x8003;&#xFF0C;&#x7FA4;&#x4F17;&#x662F;&#x4E0D;&#x4F1A;&#x601D;&#x8003;&#x7684;&#x3002;&#x7FA4;&#x4F17;&#x53EA;&#x4F1A;&#x5403;&#x5403;&#x559D;&#x559D;&#xFF0C;&#x6CA1;&#x6709;&#x6240;&#x8C13;&#x7684;&#x201C;&#x7FA4;&#x4F53;&#x5927;&#x8111;&#x201D;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x4F1A;&#x601D;&#x8003;&#x3002;&#x8BA1;&#x5212;&#x9700;&#x8981;&#x89C4;&#x5219;&#xFF0C;&#x4F46;&#x7FA4;&#x4F17;&#x7684;&#x884C;&#x4E3A;&#x662F;&#x4E0D;&#x53D7;&#x89C4;&#x5219;&#x6240;&#x9650;&#xFF0C;&#x56E0;&#x6B64;&#x53EA;&#x8981;&#x4F60;&#x80FD;&#x5236;&#x5B9A;&#x8BA1;&#x5212;&#x5E76;&#x5207;&#x5B9E;&#x9075;&#x884C;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x4F1A;&#x662F;&#x7FA4;&#x4F17;&#x7684;&#x4E00;&#x5458;&#x3002;</p>
</li>
<li><p>&#x6309;&#x7167;&#x4F60;&#x7684;&#x8BA1;&#x5212;&#x6765;&#x64CD;&#x4F5C;&#xFF0C;&#x5373;&#x80FD;&#x5BF9;&#x81EA;&#x5DF1;&#x60C5;&#x7EEA;&#x65BD;&#x4EE5;&#x63A7;&#x5236;&#x3002;&#x6240;&#x8C13;&#x7EAA;&#x5F8B;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x80FD;&#x611F;&#x60C5;&#x7528;&#x4E8B;&#xFF0C;&#x8981;&#x662F;&#x4F60;&#x4E0D;&#x9075;&#x7167;&#x8BA1;&#x5212;&#xFF0C;&#x4E0D;&#x5B88;&#x89C4;&#x5219;&#xFF0C;&#x60C5;&#x7EEA;&#x5C31;&#x4F1A;&#x53D6;&#x5F97;&#x4E3B;&#x63A7;&#x6743;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x6210;&#x4E3A;&#x7FA4;&#x4F17;&#x4E00;&#x5458;&#x3002;<strong>&#x4E0D;&#x5229;&#x7528;&#x8BA1;&#x5212;&#x6765;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x51B3;&#x7B56;&#x81EA;&#x7136;&#x662F;&#x6D41;&#x4E8E;&#x60C5;&#x7EEA;&#x5316;</strong>&#x3002;</p>
</li>
<li><p>&#x4EFB;&#x7531;&#x60C5;&#x7EEA;&#x63A7;&#x5236;&#x884C;&#x4E3A;&#xFF0C;&#x5373;&#x662F;&#x5F31;&#x8005;&#x3002;&#x575A;&#x5F3A;&#x7684;&#x4EBA;&#x5FC5;&#x5B9A;&#x8981;&#x80FD;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7EEA;&#x3002;&#x8981;&#x662F;&#x4F60;&#x4E0D;&#x523B;&#x610F;&#x505A;&#x540E;&#x8005;&#xFF0C;&#x90A3;&#x4E48;&#x6F5C;&#x610F;&#x8BC6;&#x4E2D;&#x5C31;&#x4F1A;&#x8D8B;&#x4E8E;&#x524D;&#x8005;&#x3002;&#x4E0D;&#x5FC5;&#x53BB;&#x6CE8;&#x610F;&#x81EA;&#x5DF1;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x60C5;&#x7EEA;&#x53D8;&#x5316;&#xFF0C;&#x53EA;&#x8981;&#x61C2;&#x5F97;&#x907F;&#x514D;&#x90A3;&#x4E9B;&#x7FA4;&#x4F17;&#x884C;&#x52A8;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x81EA;&#x7136;&#x4E0D;&#x4F1A;&#x843D;&#x5165;&#x60C5;&#x7EEA;&#x5316;&#x51B3;&#x7B56;&#x7684;&#x9677;&#x9631;&#x3002;</p>
</li>
<li><p>&#x53C2;&#x4E0E;&#x5E02;&#x573A;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x8BC1;&#x660E;&#x81EA;&#x6211;&#xFF0C;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x7684;&#x5BF9;&#x9519;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x8981;&#x627E;&#x5A31;&#x4E50;&#x3002;&#x53C2;&#x4E0E;&#x5E02;&#x573A;&#x662F;&#x4E3A;&#x4E86;&#x8D5A;&#x94B1;&#xFF0C;&#x9700;&#x8981;&#x5236;&#x8BA2;&#x8BA1;&#x5212;&#x6765;&#x6267;&#x884C;&#x51B3;&#x7B56;&#x3002;</p>
</li>
<li><p>&#x8981;&#x4E0D;&#x60F3;&#x6389;&#x8FDB;&#x53D1;&#x8868;&#x770B;&#x6CD5;&#x7684;&#x9677;&#x9631;&#xFF0C;&#x552F;&#x4E00;&#x529E;&#x6CD5;&#x662F;&#xFF0C;<strong>&#x5728;&#x56DE;&#x7B54;&#x4E4B;&#x524D;&#x5148;&#x601D;&#x8003;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x56DE;&#x7B54;&#x4E4B;&#x540E;&#xFF0C;&#x4E5F;&#x5E94;&#x8BE5;&#x7EE7;&#x7EED;&#x601D;&#x8003;&#x3002;</strong></p>
</li>
<li><p><strong>&#x4F60;&#x8981;&#x662F;&#x628A;&#x81EA;&#x6211;&#x4EF7;&#x503C;&#x7B49;&#x540C;&#x4E8E;&#x4EA4;&#x6613;&#x8F93;&#x8D62;&#x3001;&#x4E70;&#x5356;&#x8D5A;&#x8D54;&#x548C;&#x5546;&#x573A;&#x6210;&#x8D25;&#xFF0C;&#x968F;&#x4E4B;&#x9707;&#x8361;&#x8D77;&#x4F0F;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x7684;&#x81EA;&#x6211;&#x5FC5;&#x5B9A;&#x65F6;&#x523B;&#x90FD;&#x5904;&#x4E8E;&#x5371;&#x9669;&#x8FB9;&#x7F18;&#x3002;</strong>&#x628A;&#x81EA;&#x6211;&#x4EF7;&#x503C;&#x7ED1;&#x5728;&#x8D77;&#x843D;&#x65E0;&#x5E38;&#xFF0C;&#x81EA;&#x5DF1;&#x96BE;&#x4EE5;&#x63A7;&#x5236;&#x7684;&#x56E0;&#x7D20;&#x4E0A;&#xFF0C;&#x4E00;&#x9047;&#x5230;&#x4E8B;&#x60C5;&#x5C31;&#x53EA;&#x4F1A;&#x60F3;&#x8981;&#x4FDD;&#x62A4;&#x81EA;&#x6211;&#xFF0C;&#x800C;&#x4E0D;&#x77E5;&#x8BE5;&#x5982;&#x4F55;&#x51B3;&#x7B56;&#x4EE5;&#x505A;&#x51FA;&#x9002;&#x5207;&#x884C;&#x52A8;&#x3002;</p>
</li>
<li><p>&#x8981;&#x662F;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x4EA4;&#x6613;&#x4E4B;&#x6240;&#x6709;&#x83B7;&#x5229;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x4E0D;&#x6653;&#x5F97;&#x8981;&#x91CD;&#x590D;&#x54EA;&#x4E9B;&#x884C;&#x4E3A;&#x624D;&#x80FD;&#x521B;&#x9020;&#x83B7;&#x5229;&#xFF08;&#x6216;&#x8005;&#x907F;&#x514D;&#x4E8F;&#x635F;&#xFF09;&#x3002;&#x90A3;&#x4E48;&#x65E5;&#x540E;&#x4F60;&#x603B;&#x4F1A;&#x56E0;&#x6B64;&#x800C;&#x5012;&#x5927;&#x9709;&#xFF0C;&#x800C;&#x4E14;&#x81F3;&#x5C11;&#x4F1A;&#x6709;&#x4E00;&#x6B21;&#x3002;&#x8981;&#x662F;&#x4F60;&#x8FD8;&#x60F3;&#x5BF9;&#x5E02;&#x573A;&#x865A;&#x5F20;&#x58F0;&#x52BF;&#xFF0C;&#x4EE5;&#x4E3A;&#x5B83;&#x4F1A;&#x6015;&#x4F60;&#xFF0C;&#x4F60;&#x8FDF;&#x65E9;&#x4F1A;&#x628A;&#x94B1;&#x8D54;&#x4E2A;&#x7CBE;&#x5149;&#x3002;&#x8981;&#x662F;&#x4F60;&#x504F;&#x79BB;&#x81EA;&#x5DF1;&#x8BA2;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x5C31;&#x7B49;&#x4E8E;&#x70B9;&#x71C3;&#x7206;&#x70B8;&#x7684;&#x5F15;&#x4FE1;&#x3002;</p>
</li>
<li><p><em>&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x5982;&#x679C;&#x597D;&#x5230;&#x50CF;&#x6211;&#x4EEC;&#x8FD9;&#x6837;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x4E00;&#x79CD;&#x5371;&#x9669;&#x3002;&#x8FD9;&#x79CD;&#x5371;&#x9669;&#x5C31;&#x662F;&#xFF0C;&#x8981;&#x662F;&#x4EE5;&#x4E3A;&#x6211;&#x4EEC;&#x4E0D;&#x4F1A;&#x72AF;&#x9519;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x72AF;&#x9519;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x72AF;&#x4E0B;&#x5927;&#x9519;&#x3002;&#x2014;&#x2014;&#x2014;&#x2014;Roberto Goizueta</em></p>
</li>
<li><p><em>&#x6211;&#x770B;&#x8FC7;&#x4E00;&#x4E9B;&#x4EBA;&#xFF0C;&#x5728;&#x67D0;&#x4E2A;&#x65F6;&#x95F4;&#x7684;&#x67D0;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x597D;&#x70B9;&#x5B50;&#x2026;&#x2026;&#x800C;&#x8FBE;&#x5230;&#x60CA;&#x4EBA;&#x7684;&#x6210;&#x529F;&#x3002;&#x4F46;&#x4E4B;&#x540E;&#x5C31;&#x5B8C;&#x5168;&#x4E0D;&#x6653;&#x5F97;&#x8981;&#x5E72;&#x561B;&#x3002;&#x4ED6;&#x4EEC;&#x65E2;&#x4E0D;&#x662F;&#x597D;&#x987E;&#x95EE;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x5C06;&#x7ECF;&#x9A8C;&#x91CD;&#x590D;&#x8FD0;&#x7528;&#x7684;&#x4F01;&#x4E1A;&#x5BB6;&#x3002;&#x56E0;&#x4E3A;&#x8FC7;&#x53BB;&#x7684;&#x6210;&#x529F;&#x800C;&#x7ECF;&#x5386;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x662F;&#x4E2A;&#x5929;&#x624D;&#x3002;&#x2014;&#x2014;&#x2014;&#x2014;William Sahlman</em></p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.html" class="navigation navigation-next " aria-label="Next page: 计划">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"笔记","level":"1.2","depth":1,"next":{"title":"计划","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.md","mtime":"2019-04-25T05:27:36.912Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T05:28:08.724Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

