
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>价格 如何减少竞争的无谓损失 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter4.1.html" />
    
    
    <link rel="prev" href="chapter3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    稀缺 为何商业是最大的慈善
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    成本 不要只盯着钱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    需求 好东西运到远方去
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    价格 如何减少竞争的无谓损失
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="chapter4.1.html">
            
                <a href="chapter4.1.html">
            
                    
                    哈耶克：知识在社会中的运用
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    权利 自由不等于免费
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    耐心 想象力决定生产力
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    供应 好钢用在刀刃上
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    信息不对称 谁的话语权更大
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    合作 为何同工不同酬
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    协调 众人如何彼此影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    何为地道的经济学思维
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >价格 如何减少竞争的无谓损失</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h4 id="&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x4E09;&#x4E2A;&#x4E0D;&#x53EF;&#x903E;&#x8D8A;&#x7684;&#x6839;&#x672C;&#x969C;&#x788D;">&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x4E09;&#x4E2A;&#x4E0D;&#x53EF;&#x903E;&#x8D8A;&#x7684;&#x6839;&#x672C;&#x969C;&#x788D;</h4>
<ol>
<li><p><strong>&#x4EBA;&#x9645;&#x6548;&#x7528;&#x4E0D;&#x53EF;&#x6BD4;&#x8F83;</strong></p>
<p> &#x6BCF;&#x4E2A;&#x4EBA;&#x5BF9;&#x4E0D;&#x540C;&#x7684;/&#x540C;&#x4E00;&#x7269;&#x54C1;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x504F;&#x597D;&#x3001;&#x4E0D;&#x540C;&#x7684;&#x4E2A;&#x4EBA;&#x4F30;&#x503C;&#x3002;</p>
</li>
<li><p><strong>&#x6570;&#x636E;&#x4E0D;&#x53EF;&#x5F97;</strong></p>
<ol>
<li>&#x5F88;&#x591A;&#x4EBA;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x771F;&#x6B63;&#x7684;&#x5174;&#x8DA3;&#x6392;&#x5E8F;</li>
<li>&#x5373;&#x4F7F;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x613F;&#x610F;&#x544A;&#x8BC9;&#x522B;&#x4EBA;</li>
<li>&#x4EBA;&#x4EEC;&#x4F1A;&#x8BEF;&#x5BFC;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x6709;&#x80FD;&#x52A8;&#x6027;</li>
<li>&#x4EBA;&#x4F1A;&#x5BF9;&#x9884;&#x6D4B;&#x672C;&#x8EAB;&#x505A;&#x51FA;&#x65B0;&#x7684;&#x53CD;&#x5E94;</li>
<li>&#x6570;&#x636E;&#x6C38;&#x8FDC;&#x4FDD;&#x5B58;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x90A3;&#x91CC;&#xFF0C;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x96C6;&#x4E2D;&#x5728;&#x4E00;&#x8D77;</li>
</ol>
</li>
<li><p>&#x5956;&#x60E9;&#x5F88;&#x96BE;&#x6070;&#x5982;&#x5176;&#x5206;</p>
</li>
</ol>
<h4 id="&#x77E5;&#x8BC6;&#x5728;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x8FD0;&#x7528;">&#x77E5;&#x8BC6;&#x5728;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x8FD0;&#x7528;</h4>
<blockquote>
<p>&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x8981;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x662F;&#x600E;&#x4E48;&#x8BA9;&#x8FB9;&#x9645;&#x5E73;&#x8861;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x53D1;&#x751F;&#x4E86;&#x65B0;&#x7684;&#x53D8;&#x5316;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x5E94;&#x5BF9;&#x7684;&#x95EE;&#x9898;&#x3002;&#x2014;&#x2014;&#x2014;&#x2014;&#x54C8;&#x8036;&#x514B;</p>
</blockquote>
<p>&#x5BF9;&#x4E8E;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x800C;&#x8A00;&#xFF0C;&#x66F4;&#x591A;&#x91CD;&#x8981;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x662F;&#x5173;&#x4E8E;&#x8C01;&#x5728;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#x3001;&#x613F;&#x610F;&#x4EE5;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EE3;&#x4EF7;&#x3001;&#x8D2D;&#x4E70;&#x4EC0;&#x4E48;&#x5546;&#x54C1;&#x7684;&#x5C40;&#x90E8;&#x4FE1;&#x606F;&#x3002;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x7B54;&#x6848;&#x662F;<strong>&#x4EF7;&#x683C;&#x4F53;&#x7CFB;</strong>&#x3002;</p>
<ol>
<li><p><strong>&#x4F20;&#x9012;&#x7A00;&#x7F3A;&#x4FE1;&#x606F;</strong>&#xFF1A;&#x901A;&#x8FC7;&#x4EF7;&#x683C;&#xFF0C;&#x4EBA;&#x4EEC;&#x80FD;&#x591F;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x4EBA;&#x613F;&#x610F;&#x7528;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EE3;&#x4EF7;&#x83B7;&#x5F97;&#x5546;&#x54C1;&#xFF0C;&#x8FD9;&#x65F6;&#xFF0C;&#x4EF7;&#x683C;&#x662F;&#x4E00;&#x4E2A;&#x53EF;&#x89C2;&#x5BDF;&#x3001;&#x53EF;&#x7EDF;&#x8BA1;&#x3001;&#x53EF;&#x52A0;&#x603B;&#x7684;&#x6570;&#x636E;&#x3002;</p>
</li>
<li><p><strong>&#x6307;&#x5BFC;&#x751F;&#x4EA7;</strong>&#xFF1A;&#x4EF7;&#x683C;&#x4F20;&#x9012;&#x4E86;&#x5173;&#x4E8E;&#x7A00;&#x7F3A;&#x7684;&#x4FE1;&#x606F;&#x548C;&#x6570;&#x636E;&#xFF0C;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x7F3A;&#x4E86;&#xFF0C;&#x90A3;&#x4EF6;&#x4EA7;&#x54C1;&#x7684;&#x4EF7;&#x683C;&#x5C31;&#x4E0A;&#x5347;&#x4E86;&#xFF1B;&#x5E76;&#x4E14;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F20;&#x9012;&#x7684;&#x65B9;&#x5F0F;&#x662F;&#x6700;&#x7ECF;&#x6D4E;&#x7684;&#xFF08;&#x6210;&#x672C;&#x6700;&#x4F4E;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x9700;&#x8981;&#x4E86;&#x89E3;&#x4EF7;&#x683C;&#x53D8;&#x5316;&#x7684;&#x539F;&#x56E0;&#xFF09;&#xFF1B;&#x4EF7;&#x683C;&#x6240;&#x4F20;&#x9012;&#x7684;&#x5173;&#x4E8E;&#x7A00;&#x7F3A;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x53EA;&#x4F1A;&#x4F20;&#x5230;&#x76F8;&#x5173;&#x7684;&#x4EBA;&#x90A3;&#x91CC;&#xFF1B;&#x4EF7;&#x683C;&#x80FD;&#x628A;&#x4EBA;&#x4EEC;&#x7684;&#x771F;&#x5B9E;&#x9700;&#x6C42;&#x516C;&#x4E4B;&#x4E8E;&#x4F17;&#xFF0C;&#x800C;&#x4E0D;&#x53D7;&#x4E2A;&#x4EBA;&#x6B32;&#x671B;&#x63A7;&#x5236;&#xFF1B;&#x4EF7;&#x683C;&#x80FD;&#x6307;&#x5BFC;&#x751F;&#x4EA7;&#xFF0C;&#x6307;&#x5BFC;&#x4EBA;&#x4EEC;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x751F;&#x4EA7;&#x65B9;&#x5F0F;&#x4E2D;&#x9009;&#x62E9;&#x9002;&#x5F53;&#x7684;&#x90A3;&#x4E00;&#x79CD;&#x3002;</p>
</li>
<li><p><strong>&#x6307;&#x5BFC;&#x5206;&#x914D;</strong>&#xFF1A;&#x4EF7;&#x683C;&#x4F53;&#x7CFB;&#x672C;&#x8EAB;&#x80FD;&#x59A5;&#x5584;&#x89E3;&#x51B3;&#x5956;&#x60E9;&#x95EE;&#x9898;&#x3002;&#x5F53;&#x4EBA;&#x4EEC;&#x505A;&#x9519;&#x4E86;&#x51B3;&#x5B9A;&#xFF0C;&#x4EF7;&#x683C;&#x4F1A;&#x60E9;&#x7F5A;&#x4ED6;&#xFF0C;&#x53CD;&#x4E4B;&#x4EA6;&#x7136;&#x3002;</p>
</li>
</ol>
<h4 id="&#x5982;&#x4F55;&#x5206;&#x997C;&#x51B3;&#x5B9A;&#x997C;&#x505A;&#x591A;&#x5927;">&#x5982;&#x4F55;&#x5206;&#x997C;&#x51B3;&#x5B9A;&#x997C;&#x505A;&#x591A;&#x5927;</h4>
<p><strong>&#x4EF7;&#x683C;&#x53EA;&#x80FD;&#x5728;&#x5177;&#x4F53;&#x7684;&#x4EA4;&#x6613;&#x4E2D;&#x5F62;&#x6210;</strong></p>
<p>&#x5728;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x6C38;&#x8FDC;&#x662F;&#x5177;&#x4F53;&#x7684;&#x60C5;&#x51B5;&#x3001;&#x5177;&#x4F53;&#x7684;&#x6848;&#x4F8B;&#x53D1;&#x751F;&#x5728;&#x5148;&#x3002;<strong>&#x4EF7;&#x683C;&#x662F;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x53D1;&#x81EA;&#x4ED6;&#x4EEC;&#x5185;&#x5FC3;&#xFF0C;&#x6839;&#x636E;&#x4ED6;&#x4EEC;&#x7684;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#xFF0C;&#x6700;&#x540E;&#x8FBE;&#x6210;&#x7684;&#x4E00;&#x4E2A;&#x7ED3;&#x679C;&#x3002;</strong></p>
<p>&#x5728;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F88;&#x5BB9;&#x6613;&#x5FD8;&#x8BB0;&#x4EF7;&#x683C;&#x80CC;&#x540E;&#x7684;&#x771F;&#x6B63;&#x9A71;&#x52A8;&#x529B;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x4EE5;&#x4E3A;&#x4EF7;&#x683C;&#x53EA;&#x662F;&#x4E2A;&#x6446;&#x8BBE;&#xFF0C;&#x53EF;&#x4EE5;&#x968F;&#x610F;&#x64CD;&#x63A7;&#x3002;&#x4ED6;&#x4EEC;&#x559C;&#x6B22;&#x8FD9;&#x4E2A;&#x4EF7;&#x683C;&#x5C31;&#x652F;&#x6301;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#xFF1B;&#x4E0D;&#x559C;&#x6B22;&#x5C31;&#x8981;&#x653F;&#x5E9C;&#x7BA1;&#x4E00;&#x7BA1;&#x3002;&#x4ED6;&#x4EEC;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;<strong>&#x4EF7;&#x683C;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x4FE1;&#x4F7F;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x5982;&#x5B9E;&#x5730;&#x53CD;&#x6620;&#x5546;&#x54C1;&#x7A00;&#x7F3A;&#x7684;&#x4FE1;&#x606F;&#x3002;</strong></p>
<h4 id="&#x6362;&#x4E2A;&#x89D2;&#x5EA6;&#x770B;&#x4E58;&#x4EBA;&#x4E4B;&#x5371;&#x53D1;&#x8D22;&#x884C;&#x4E3A;">&#x6362;&#x4E2A;&#x89D2;&#x5EA6;&#x770B;&#x4E58;&#x4EBA;&#x4E4B;&#x5371;&#x53D1;&#x8D22;&#x884C;&#x4E3A;</h4>
<p>&#x963B;&#x6B62;&#x522B;&#x4EBA;&#x53D1;&#x56FD;&#x96BE;&#x8D22;&#xFF0C;&#x53EA;&#x4F1A;&#x8BA9;&#x906D;&#x53D7;&#x707E;&#x5BB3;&#x7684;&#x4EBA;&#x5904;&#x5883;&#x66F4;&#x7CDF;&#x3002;&#x963B;&#x6B62;&#x4ED6;&#x4EEC;&#xFF0C;&#x5C31;&#x662F;&#x5265;&#x593A;&#x4E86;&#x906D;&#x53D7;&#x707E;&#x5BB3;&#x7684;&#x4EBA;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p><strong>&#x4EF7;&#x683C;&#x6C38;&#x8FDC;&#x8D77;&#x8C03;&#x8282;&#x4F5C;&#x7528;</strong></p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x60F3;&#x4E70;&#x6700;&#x4FBF;&#x5B9C;&#x7684;&#x5546;&#x54C1;&#xFF0C;&#x5F53;&#x4ED6;&#x8FDB;&#x5165;&#x5E02;&#x573A;&#x5BFB;&#x627E;&#x6700;&#x4FBF;&#x5B9C;&#x7684;&#x5546;&#x54C1;&#x65F6;&#xFF0C;&#x5BFB;&#x627E;&#x884C;&#x4E3A;&#x672C;&#x8EAB;&#x5C31;&#x4F7F;&#x5F97;&#x5546;&#x54C1;&#x7684;&#x4EF7;&#x683C;&#x4E0A;&#x5347;&#x4E86;&#xFF1B;&#x4E00;&#x4E2A;&#x4EBA;&#x60F3;&#x5356;&#x6700;&#x8D35;&#x7684;&#x5546;&#x54C1;&#xFF0C;&#x4ED6;&#x7684;&#x884C;&#x4E3A;&#x672C;&#x8EAB;&#x5DF2;&#x7ECF;&#x4F7F;&#x5F97;&#x5546;&#x54C1;&#x7684;&#x4EF7;&#x683C;&#x4E0B;&#x8DCC;&#x4E86;&#x3002;</p>
<p>&#x4E58;&#x4EBA;&#x4E4B;&#x5371;&#x53D1;&#x8D22;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x672C;&#x8EAB;&#x7684;&#x884C;&#x4E3A;&#x5C31;&#x589E;&#x52A0;&#x4E86;&#x4F9B;&#x7ED9;&#xFF0C;&#x4F7F;&#x5546;&#x54C1;&#x7684;&#x4EF7;&#x683C;&#x4E0B;&#x964D;&#xFF0C;&#x7F13;&#x89E3;&#x4E86;&#x4F9B;&#x9700;&#x4E4B;&#x95F4;&#x7684;&#x77DB;&#x76FE;&#x3002;</p>
<h4 id="&#x793E;&#x4F1A;&#x6210;&#x672C;&#x51B3;&#x5B9A;&#x89C4;&#x5219;&#x7684;&#x4F18;&#x52A3;">&#x793E;&#x4F1A;&#x6210;&#x672C;&#x51B3;&#x5B9A;&#x89C4;&#x5219;&#x7684;&#x4F18;&#x52A3;</h4>
<p><strong>&#x66B4;&#x529B;&#x4F9D;&#x7136;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x548C;&#x5E38;&#x89C1;&#x7684;&#x7ADE;&#x4E89;&#x89C4;&#x5219;</strong></p>
<p><strong>&#x66B4;&#x529B;&#x53EA;&#x6709;&#x5F53;&#x5B83;&#x5931;&#x8D25;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x4EEC;&#x90FD;&#x4F1A;&#x8C34;&#x8D23;&#x5B83;&#xFF1B;&#x5F53;&#x5B83;&#x6210;&#x529F;&#x65F6;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x4F1A;&#x819C;&#x62DC;&#x5B83;&#x3002;</strong></p>
<p><strong>&#x66B4;&#x529B;&#x4E4B;&#x5916;&#xFF0C;&#xFF0C;&#x6BD4;&#x8F83;&#x5E38;&#x89C1;&#x7684;&#x529E;&#x6CD5;&#x662F;&#x6BD4;&#x62FC;&#x667A;&#x529B;&#x3002;&#x8C01;&#x7684;&#x667A;&#x529B;&#x9AD8;&#xFF0C;&#x8C01;&#x5C31;&#x80FD;&#x5F97;&#x5230;&#x90A3;&#x5757;&#x9762;&#x5305;&#x3002;</strong></p>
<p><strong>&#x7528;&#x5E74;&#x9F84;&#x5927;&#x5C0F;&#x6765;&#x5206;&#x914D;&#x8D22;&#x4EA7;</strong></p>
<p><strong>&#x6309;&#x793E;&#x4F1A;&#x8EAB;&#x4EFD;&#x5206;&#x914D;&#x8D22;&#x4EA7;</strong></p>
<p><strong>&#x6309;&#x52B3;&#x52A8;&#x65F6;&#x95F4;&#x3001;&#x968F;&#x673A;&#x5206;&#x914D;&#x4E0E;&#x5148;&#x5230;&#x5148;&#x5F97;&#x539F;&#x5219;&#x5206;&#x914D;&#x8D22;&#x4EA7;</strong></p>
<p><strong>&#x6309;&#x9700;&#x5206;&#x914D;&#x4E0E;&#x4EF7;&#x9AD8;&#x8005;&#x5F97;</strong></p>
<h4 id="&#x5404;&#x79CD;&#x7ADE;&#x4E89;&#x89C4;&#x5219;&#x5B70;&#x4F18;&#x5B70;&#x52A3;">&#x5404;&#x79CD;&#x7ADE;&#x4E89;&#x89C4;&#x5219;&#x5B70;&#x4F18;&#x5B70;&#x52A3;</h4>
<p><strong>&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x89C4;&#x5219;&#x6BD4;&#x522B;&#x7684;&#x89C4;&#x5219;&#x66F4;&#x516C;&#x5E73;</strong></p>
<p><strong>&#x6BCF;&#x79CD;&#x7ADE;&#x4E89;&#x89C4;&#x5219;&#x672C;&#x8EAB;&#x90FD;&#x4F1A;&#x5E26;&#x6765;&#x6210;&#x672C;</strong></p>
<p><strong>&#x7ADE;&#x4E89;&#x5E26;&#x6765;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x5BF9;&#x4E8E;&#x6CA1;&#x6709;&#x83B7;&#x5F97;&#x8D44;&#x6E90;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#x90FD;&#x662F;&#x4E00;&#x79CD;&#x6D6A;&#x8D39;</strong></p>
<p><strong>&#x4ECE;&#x6548;&#x7387;&#x4E0A;&#x548C;&#x793E;&#x4F1A;&#x8D22;&#x5BCC;&#x79EF;&#x7D2F;&#x7684;&#x89D2;&#x5EA6;&#x4E0A;&#x8BF4;&#xFF0C;&#x51FA;&#x4EF7;&#x9AD8;&#x4F4E;&#x6BD4;&#x522B;&#x7684;&#x7ADE;&#x4E89;&#x65B9;&#x5F0F;&#x66F4;&#x6709;&#x6548;&#x7387;&#xFF0C;&#x5B83;&#x76F4;&#x63A5;&#x5E26;&#x6765;&#x4E86;&#x793E;&#x4F1A;&#x8D22;&#x5BCC;&#x7684;&#x9AD8;&#x901F;&#x589E;&#x957F;&#x3002;</strong></p>
<p>&#x7269;&#x7269;&#x4EA4;&#x6362;&#x7684;&#x4EA4;&#x6613;&#x8D39;&#x7528;&#x6781;&#x9AD8;&#xFF0C;&#x56E0;&#x4E3A;&#x5339;&#x914D;&#x7684;&#x4EA4;&#x6613;&#x8005;&#x76F8;&#x9047;&#xFF08;&#x79F0;&#x4E3A;&#x53CC;&#x91CD;&#x5076;&#x7136;&#x6027;&#xFF09;&#x7684;&#x6982;&#x7387;&#x5F88;&#x4F4E;&#x3002;&#x800C;&#x4EA4;&#x6613;&#x5F53;&#x4E2D;&#x53EA;&#x8981;&#x6709;&#x4E00;&#x65B9;&#x662F;&#x8BA4;&#x94B1;&#x4E0D;&#x8BA4;&#x4EBA;&#x7684;&#xFF0C;&#x5C31;&#x80FD;&#x6781;&#x5927;&#x589E;&#x52A0;&#x4EA4;&#x6613;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x8FD9;&#x6070;&#x6070;&#x662F;&#x8D27;&#x5E01;&#x7684;&#x5999;&#x5904;&#x6240;&#x5728;&#x3002;</p>
<h4 id="&#x77ED;&#x7F3A;&#x548C;&#x8FC7;&#x5269;">&#x77ED;&#x7F3A;&#x548C;&#x8FC7;&#x5269;</h4>
<p><strong>&#x77ED;&#x7F3A;</strong>&#xFF1A;&#x662F;&#x6307;&#x56E0;&#x4E3A;&#x4EF7;&#x683C;&#x53D7;&#x5230;&#x4E86;&#x62B5;&#x5236;&#xFF0C;&#x4EBA;&#x4EEC;&#x4EC5;&#x4EC5;&#x7528;&#x51FA;&#x4EF7;&#x7684;&#x529E;&#x6CD5;&#x4E70;&#x4E0D;&#x5230;&#x8FD9;&#x79CD;&#x5546;&#x54C1;&#xFF0C;&#x53EA;&#x6709;&#x91C7;&#x53D6;&#x5176;&#x4ED6;&#x7684;&#x7ADE;&#x4E89;&#x65B9;&#x5F0F;&#x624D;&#x80FD;&#x5F97;&#x5230;&#x8FD9;&#x79CD;&#x5546;&#x54C1;&#x7684;&#x60C5;&#x5F62;&#x3002;</p>
<p><strong>&#x8FC7;&#x5269;</strong>&#xFF1A;&#x6307;&#x5546;&#x54C1;&#x7684;&#x4EF7;&#x683C;&#x88AB;&#x4EBA;&#x4E3A;&#x5730;&#x62AC;&#x9AD8;&#xFF0C;&#x4EE5;&#x81F3;&#x5356;&#x5BB6;&#x5FC5;&#x987B;&#x642D;&#x914D;&#x5176;&#x4ED6;&#x7684;&#x7ADE;&#x4E89;&#x624B;&#x6BB5;&#x6216;&#x670D;&#x52A1;&#xFF0C;&#x624D;&#x80FD;&#x628A;&#x5546;&#x54C1;&#x5356;&#x51FA;&#x53BB;&#x7684;&#x73B0;&#x8C61;&#x3002;<strong>&#x8FC7;&#x5269;&#x662F;&#x4EF7;&#x683C;&#x88AB;&#x4EBA;&#x4E3A;&#x62D4;&#x9AD8;&#x7684;&#x7ED3;&#x679C;&#x3002;</strong></p>
<p><strong>&#x7A00;&#x7F3A;&#x662F;&#x6C38;&#x6052;&#x7684;&#xFF0C;&#x77ED;&#x7F3A;&#x548C;&#x8FC7;&#x5269;&#x90FD;&#x662F;&#x4EF7;&#x683C;&#x53D7;&#x5230;&#x4EBA;&#x4E3A;&#x5E72;&#x9884;&#x7684;&#x7ED3;&#x679C;&#x3002;</strong></p>
<h4 id="&#x4EF7;&#x683C;&#x7BA1;&#x5236;&#x2014;&#x2014;&#x2014;&#x2014;&#x4EBA;&#x4F1A;&#x8FFD;&#x6C42;&#x635F;&#x5931;&#x6700;&#x5C0F;&#x5316;">&#x4EF7;&#x683C;&#x7BA1;&#x5236;&#x2014;&#x2014;&#x2014;&#x2014;&#x4EBA;&#x4F1A;&#x8FFD;&#x6C42;&#x635F;&#x5931;&#x6700;&#x5C0F;&#x5316;</h4>
<p><strong>&#x4EF7;&#x683C;&#x7BA1;&#x5236;</strong>&#xFF1A;&#x653F;&#x5E9C;&#x7528;&#x884C;&#x653F;&#x624B;&#x6BB5;&#x9650;&#x5236;&#x4EF7;&#x683C;&#x3002;</p>
<ul>
<li><p><strong>&#x4EF7;&#x683C;&#x7BA1;&#x5236;&#x5FC5;&#x7136;&#x5BFC;&#x81F4;&#x4EF7;&#x503C;&#x8017;&#x6563;</strong></p>
<p>  &#x4EF7;&#x683C;&#x7BA1;&#x5236;&#x5BFC;&#x81F4;&#x5356;&#x5BB6;&#x4E0D;&#x4F1A;&#x628A;&#x5546;&#x54C1;&#x4E43;&#x81F3;&#x4EF7;&#x503C;&#x6700;&#x9AD8;&#x7684;&#x7528;&#x9014;&#x4E0A;&#xFF0C;&#x6BCF;&#x5F53;&#x8D44;&#x6E90;&#x4E0D;&#x80FD;&#x7528;&#x5230;&#x5200;&#x5203;&#x4E0A;&#x65F6;&#xFF0C;&#x5B83;&#x5C31;&#x4E0D;&#x90A3;&#x4E48;&#x503C;&#x94B1;&#x3002;</p>
</li>
<li><p><strong>&#x4EBA;&#x662F;&#x8FFD;&#x6C42;&#x635F;&#x5931;&#x6700;&#x5C0F;&#x5316;&#x7684;&#x52A8;&#x7269;</strong></p>
<p>  &#x53EA;&#x8981;&#x5B58;&#x5728;&#x4EF7;&#x683C;&#x7BA1;&#x5236;&#xFF0C;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x8D44;&#x6E90;&#x4EF7;&#x503C;&#x7684;&#x8017;&#x6563;&#x3002;&#x5728;&#x4EBA;&#x4EEC;&#x88AB;&#x8FEB;&#x5C55;&#x5F00;&#x4EF7;&#x683C;&#x4EE5;&#x5916;&#x7684;&#x7ADE;&#x4E89;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x4F1A;&#x9009;&#x62E9;&#x90A3;&#x4E9B;&#x80FD;&#x591F;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x633D;&#x56DE;&#x635F;&#x5931;&#x7684;&#x7ADE;&#x4E89;&#x65B9;&#x5F0F;&#xFF08;&#x5728;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5356;&#x5BB6;&#x53EF;&#x4EE5;&#x63D0;&#x51FA;&#x66F4;&#x591A;&#x9650;&#x5236;&#x6761;&#x4EF6;&#x6216;&#x8005;&#x6539;&#x53D8;&#x5546;&#x54C1;&#x7684;&#x6027;&#x8D28;&#xFF09;&#x3002;</p>
<p>  &#x8FD9;&#x4E9B;&#x65B9;&#x5F0F;&#xFF0C;&#x8981;&#x4E48;&#x8BA9;&#x8D44;&#x4EA7;&#x91CD;&#x65B0;&#x843D;&#x5230;&#x4F30;&#x503C;&#x8F83;&#x9AD8;&#x8005;&#x7684;&#x624B;&#x91CC;&#xFF0C;&#x8981;&#x4E48;&#x80FD;&#x6539;&#x53D8;&#x5951;&#x7EA6;&#x7684;&#x7ED3;&#x6784;&#x4ECE;&#x800C;&#x51CF;&#x5C11;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x4EA4;&#x6613;&#x8D39;&#x7528;&#x548C;&#x7ADE;&#x4E89;&#x635F;&#x8017;&#x3002;</p>
</li>
</ul>
<p>&#x4EF7;&#x683C;&#x7BA1;&#x5236;&#x8D8A;&#x4E25;&#x91CD;&#xFF0C;&#x4EF7;&#x503C;&#x8017;&#x6563;&#x5C31;&#x8D8A;&#x5927;&#xFF0C;&#x4EBA;&#x4EEC;&#x9AD8;&#x6F6E;&#x7ED5;&#x8FC7;&#x653F;&#x5E9C;&#x7BA1;&#x5236;&#x7684;&#x79EF;&#x6781;&#x6027;&#x4E5F;&#x5C31;&#x8D8A;&#x5927;&#xFF1B;&#x653F;&#x5E9C;&#x56F4;&#x5835;&#x7684;&#x529B;&#x5EA6;&#x8D8A;&#x5927;&#xFF0C;&#x4EBA;&#x4EEC;&#x91C7;&#x7528;&#x7684;&#x5BF9;&#x7B56;&#x5C31;&#x8D8A;&#x8FC2;&#x56DE;&#xFF0C;&#x5176;&#x4E2D;&#x767D;&#x767D;&#x6D6A;&#x8D39;&#x6389;&#x7684;&#x7ADE;&#x4E89;&#x6210;&#x672C;&#x4E5F;&#x8D8A;&#x5927;&#x3002;</p>
<p>&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x51FA;&#x73B0;&#x9EC4;&#x725B;&#x515A;&#xFF0C;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x706B;&#x8F66;&#x7968;&#x4EF7;&#x4E0D;&#x591F;&#x9AD8;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x5C55;&#x5F00;&#x4EF7;&#x683C;&#x4EE5;&#x5916;&#x7684;&#x7ADE;&#x4E89;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6392;&#x961F;&#x3002;&#x6392;&#x961F;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F1A;&#x5E26;&#x6765;&#x65E0;&#x8C13;&#x7684;&#x635F;&#x5931;&#x3002;&#x4EBA;&#x4EEC;&#x4E3A;&#x4E86;&#x8282;&#x7701;&#x81EA;&#x5DF1;&#x5B9D;&#x8D35;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4F1A;&#x8BF7;&#x4E00;&#x4E9B;&#x65F6;&#x95F4;&#x6210;&#x672C;&#x6BD4;&#x8F83;&#x4F4E;&#x7684;&#x4EBA;&#x53BB;&#x6392;&#x961F;&#x3002;</p>
<p>&#x706B;&#x8F66;&#x7968;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x5E94;&#x8BE5;&#x53C2;&#x8003;&#x98DE;&#x673A;&#x7968;&#xFF0C;&#x8FDB;&#x884C;&#x4EF7;&#x683C;&#x6CE2;&#x52A8;&#xFF0C;&#x8FD0;&#x7528;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x89E3;&#x51B3;&#x7968;&#x4EF7;&#x95EE;&#x9898;&#x3002;</p>
<blockquote>
<p><strong>&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x5982;&#x679C;&#x628A;&#x4E2A;&#x4EBA;&#x7684;&#x6743;&#x5229;&#x7F6E;&#x4E8E;&#x516C;&#x5E73;&#x4E4B;&#x4E0A;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x8FD0;&#x884C;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x4F1A;&#x662F;&#x516C;&#x5E73;&#x7684;&#xFF0C;&#x4F46;&#x5B83;&#x5374;&#x79BB;&#x516C;&#x5E73;&#x5F88;&#x8FD1;&#x3002;</strong></p>
<p><strong>&#x5982;&#x679C;&#x628A;&#x8FFD;&#x6C42;&#x516C;&#x5E73;&#x653E;&#x5728;&#x8FFD;&#x6C42;&#x4E2A;&#x4EBA;&#x6743;&#x5229;&#x4E4B;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x5C31;&#x65E2;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x4E2A;&#x4EBA;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x8FBE;&#x5230;&#x6240;&#x8C13;&#x7684;&#x516C;&#x5E73;&#x3002;</strong></p>
</blockquote>
<h4 id="&#x89E3;&#x9664;&#x4EF7;&#x683C;&#x7BA1;&#x5236;&#x2014;&#x2014;&#x2014;&#x2014;&#x679C;&#x65AD;&#x4E0E;&#x6C89;&#x7A33;&#x7684;&#x62FF;&#x634F;">&#x89E3;&#x9664;&#x4EF7;&#x683C;&#x7BA1;&#x5236;&#x2014;&#x2014;&#x2014;&#x2014;&#x679C;&#x65AD;&#x4E0E;&#x6C89;&#x7A33;&#x7684;&#x62FF;&#x634F;</h4>
<p>&#x53EA;&#x8981;&#x8FC7;&#x65F6;&#x7684;&#x89C2;&#x5FF5;&#x548C;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x7F20;&#x4F4F;&#x4E86;&#x76F8;&#x5F53;&#x591A;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x4EFB;&#x4F55;&#x6FC0;&#x8FDB;&#x548C;&#x5F7B;&#x5E95;&#x7684;&#x6539;&#x9769;&#x5728;&#x5B9E;&#x9645;&#x4E2D;&#x90FD;&#x5BF8;&#x6B65;&#x96BE;&#x884C;&#x3002;</p>
<h4 id="&#x5B9E;&#x7269;&#x8865;&#x8D34;&#x548C;&#x8D27;&#x5E01;&#x8865;&#x8D34;&#x7684;&#x6743;&#x8861;">&#x5B9E;&#x7269;&#x8865;&#x8D34;&#x548C;&#x8D27;&#x5E01;&#x8865;&#x8D34;&#x7684;&#x6743;&#x8861;</h4>
<p>&#x771F;&#x6B63;&#x8FBE;&#x5230;&#x5E2E;&#x52A9;&#x7A77;&#x4EBA;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x8D27;&#x5E01;&#x8865;&#x8D34;&#x662F;&#x66F4;&#x597D;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x4E0D;&#x4EC5;&#x6D6A;&#x8D39;&#x66F4;&#x5C0F;&#xFF0C;&#x6548;&#x7387;&#x66F4;&#x9AD8;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x7ED9;&#x7A77;&#x4EBA;&#x66F4;&#x591A;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p><strong>&#x4EBA;&#x4EEC;&#x603B;&#x4F1A;&#x504F;&#x5411;&#x4E8E;&#x8D44;&#x91D1;&#x63D0;&#x4F9B;&#x65B9;&#x7684;&#x5229;&#x76CA;&#x3002;</strong></p>
<h4 id="&#x7ADE;&#x4E89;&#x7684;&#x7EF4;&#x5EA6;&#x2014;&#x2014;&#x2014;&#x2014;&#x6CA1;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x63A7;&#x5236;&#x5E02;&#x573A;&#x56E0;&#x7D20;">&#x7ADE;&#x4E89;&#x7684;&#x7EF4;&#x5EA6;&#x2014;&#x2014;&#x2014;&#x2014;&#x6CA1;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x63A7;&#x5236;&#x5E02;&#x573A;&#x56E0;&#x7D20;</h4>
<p>&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x7684;&#x6B63;&#x9762;&#x56E0;&#x7D20;&#xFF1A;</p>
<ul>
<li><p>&#x4EBA;&#x53E3;&#x9AD8;&#x5EA6;&#x96C6;&#x805A;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x80FD;&#x591F;&#x63D0;&#x4F9B;&#x6BD4;&#x522B;&#x7684;&#x5730;&#x65B9;&#x591A;&#x5F97;&#x591A;&#x7684;&#x673A;&#x4F1A;</p>
</li>
<li><p>&#x4EBA;&#x53E3;&#x96C6;&#x805A;&#x63D0;&#x9AD8;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x7ECF;&#x6D4E;&#x6548;&#x7387;</p>
</li>
</ul>
<p>&#x623F;&#x4EF7;&#x4E0A;&#x6DA8;&#x7684;&#x8D1F;&#x9762;&#x56E0;&#x7D20;&#xFF1A;</p>
<ul>
<li><p>&#x623F;&#x5C4B;&#x4EA4;&#x6613;&#x4E0D;&#x591F;&#x7075;&#x6D3B;&#xFF0C;&#x4E0D;&#x591F;&#x9891;&#x7E41;</p>
</li>
<li><p>&#x5C0F;&#x4EA7;&#x6743;&#x623F;&#x672A;&#x80FD;&#x8FDB;&#x5165;&#x6B63;&#x5E38;&#x7684;&#x6D41;&#x901A;&#x6E20;&#x9053;</p>
</li>
<li><p>&#x57CE;&#x5E02;&#x89C4;&#x5212;&#x90E8;&#x95E8;&#x5BF9;&#x623F;&#x5C4B;&#x5BB9;&#x79EF;&#x7387;&#x7684;&#x9650;&#x5236;&#x592A;&#x5927;</p>
</li>
<li><p>&#x623F;&#x5B50;&#x4E0D;&#x80FD;&#x5EFA;&#x592A;&#x9AD8;&#xFF0C;&#x9650;&#x5236;&#x571F;&#x5730;&#x7684;&#x4F7F;&#x7528;&#x6548;&#x7387;</p>
</li>
</ul>
<p><strong>&#x623F;&#x5C4B;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x6807;&#x51C6;&#x54C1;&#xFF0C;&#x5B83;&#x662F;&#x4E00;&#x79CD;&#x7EFC;&#x5408;&#x670D;&#x52A1;&#xFF1B;&#x79C1;&#x4EBA;&#x5F00;&#x53D1;&#x5546;&#x662F;&#x8FD9;&#x79CD;&#x7EFC;&#x5408;&#x670D;&#x52A1;&#x66F4;&#x597D;&#x3001;&#x66F4;&#x9002;&#x5408;&#x7684;&#x63D0;&#x4F9B;&#x8005;&#xFF1B;&#x5982;&#x679C;&#x8BA9;&#x79C1;&#x4EBA;&#x4E1A;&#x4E3B;&#x81EA;&#x7531;&#x8F6C;&#x8BA9;&#x623F;&#x5C4B;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x4E9B;&#x623F;&#x5C4B;&#x7684;&#x6D41;&#x52A8;&#x6027;&#x4F1A;&#x66F4;&#x9AD8;&#xFF0C;&#x4E5F;&#x4F1A;&#x9F13;&#x52B1;&#x4EBA;&#x4EEC;&#x79EF;&#x6781;&#x4E0A;&#x8FDB;&#xFF0C;&#x4E0D;&#x540C;&#x5BB6;&#x5EAD;&#x4E0A;&#x5347;&#x7684;&#x6E20;&#x9053;&#x4E5F;&#x4F1A;&#x5F97;&#x4EE5;&#x62D3;&#x5BBD;&#x3002;</strong></p>
<h4 id="&#x6CA1;&#x6709;&#x4F7F;&#x7528;&#x9700;&#x6C42;&#x5C31;&#x6CA1;&#x6709;&#x6295;&#x8D44;&#x9700;&#x6C42;">&#x6CA1;&#x6709;&#x4F7F;&#x7528;&#x9700;&#x6C42;&#x5C31;&#x6CA1;&#x6709;&#x6295;&#x8D44;&#x9700;&#x6C42;</h4>
<p>&#x6240;&#x6709;&#x7684;&#x6295;&#x8D44;&#x9700;&#x6C42;&#xFF0C;&#x90FD;&#x662F;&#x4EE5;&#x5B9E;&#x9645;&#x4F7F;&#x7528;&#x9700;&#x6C42;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x3002;&#x6CA1;&#x6709;&#x5B9E;&#x9645;&#x4F7F;&#x7528;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x6295;&#x8D44;&#x9700;&#x6C42;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.html" class="navigation navigation-prev " aria-label="Previous page: 需求 好东西运到远方去">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter4.1.html" class="navigation navigation-next " aria-label="Next page: 哈耶克：知识在社会中的运用">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"价格 如何减少竞争的无谓损失","level":"1.5","depth":1,"next":{"title":"哈耶克：知识在社会中的运用","level":"1.5.1","depth":2,"path":"chapter4.1.md","ref":"chapter4.1.md","articles":[]},"previous":{"title":"需求 好东西运到远方去","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-lunr"],"pluginsConfig":{"highlight":{},"search":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter4.md","mtime":"2019-04-25T08:07:23.832Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T08:08:32.638Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

