
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>成本 不要只盯着钱 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.html" />
    
    
    <link rel="prev" href="chapter1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    稀缺 为何商业是最大的慈善
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    成本 不要只盯着钱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    需求 好东西运到远方去
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    价格 如何减少竞争的无谓损失
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="chapter4.1.html">
            
                <a href="chapter4.1.html">
            
                    
                    哈耶克：知识在社会中的运用
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    权利 自由不等于免费
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    耐心 想象力决定生产力
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    供应 好钢用在刀刃上
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    信息不对称 谁的话语权更大
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    合作 为何同工不同酬
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    协调 众人如何彼此影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    何为地道的经济学思维
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >成本 不要只盯着钱</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <blockquote>
<p>&#x6210;&#x672C;&#x6982;&#x5FF5;&#x7684;&#x7814;&#x7A76;&#x548C;&#x8FD0;&#x7528;&#xFF0C;&#x8D2F;&#x7A7F;&#x4E8E;&#x6574;&#x4E2A;&#x7ECF;&#x6D4E;&#x5B66;&#x4F53;&#x7CFB;&#x3002;</p>
<p>&#x6210;&#x672C;&#x6982;&#x5FF5;&#x4E4B;&#x6240;&#x4EE5;&#x6DF1;&#x4E0D;&#x53EF;&#x6D4B;&#x3001;&#x5343;&#x53D8;&#x4E07;&#x5316;&#xFF0C;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x662F;&#x5728;&#x4E8E;&#x5B83;&#x662F;&#x4EBA;&#x4EEC;<strong>&#x60F3;&#x8C61;</strong>&#x51FA;&#x6765;&#x7684;&#x3002;</p>
</blockquote>
<p><strong>&#x4F01;&#x4E1A;&#x5BB6;&#x662F;&#x8D44;&#x6E90;&#x914D;&#x7F6E;&#x7684;&#x4E2D;&#x95F4;&#x4EBA;&#x3002;</strong></p>
<p>&#x6240;&#x6709;&#x7684;&#x4F01;&#x4E1A;&#x5BB6;&#x90FD;&#x5728;&#x5145;&#x5F53;&#x4E2D;&#x95F4;&#x4EBA;&#x7684;&#x89D2;&#x8272;&#x3002;&#x4ED6;&#x5728;&#x731C;&#x6709;&#x6CA1;&#x6709;&#x6D88;&#x8D39;&#x8005;&#x613F;&#x610F;&#x4E3A;&#x4ED6;&#x7684;&#x7ECF;&#x8425;&#x6D3B;&#x52A8;&#x4E70;&#x5355;&#x3002;&#x5982;&#x679C;&#x731C;&#x5BF9;&#x4E86;&#xFF0C;&#x4ED6;&#x5C31;&#x8D5A;&#x94B1;&#xFF1B;&#x5982;&#x679C;&#x731C;&#x9519;&#x4E86;&#xFF0C;&#x5C31;&#x8D54;&#x94B1;&#x3002;</p>
<p><strong>&#x6210;&#x672C;&#x662F;&#x653E;&#x5F03;&#x4E86;&#xFF08;&#x653E;&#x5F03;&#x5176;&#x4ED6;&#x9009;&#x62E9;&#x4E2D;&#x4EF7;&#x503C;&#x6700;&#x9AD8;&#x7684;&#x90A3;&#x4E2A;&#xFF09;&#x7684;&#x6700;&#x5927;&#x4EE3;&#x4EF7;&#x3002;</strong></p>
<p><strong>&#x6C89;&#x6CA1;&#x6210;&#x672C;&#x4E0D;&#x662F;&#x6210;&#x672C;&#x3002;</strong></p>
<p>&#x6C89;&#x6CA1;&#x6210;&#x672C;&#xFF1A;&#x6307;&#x90A3;&#x4E9B;&#x5DF2;&#x7ECF;&#x53D1;&#x751F;&#x4F46;&#x4E0D;&#x53EF;&#x6536;&#x56DE;&#x7684;&#x652F;&#x51FA;&#x3002;</p>
<p><strong>&#x5F53;&#x6211;&#x4EEC;&#x6CA1;&#x529E;&#x6CD5;&#x518D;&#x6536;&#x56DE;&#x3001;&#x6CA1;&#x529E;&#x6CD5;&#x518D;&#x653E;&#x5F03;&#x65F6;&#xFF0C;&#x5C31;&#x4E0D;&#x5B58;&#x5728;&#x6210;&#x672C;&#x3002;</strong>&#x51E1;&#x662F;&#x63D0;&#x5230;&#x6210;&#x672C;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x5B9A;&#x662F;&#x5411;&#x524D;&#xFF08;&#x672A;&#x6765;&#xFF09;&#x770B;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5411;&#x540E;&#xFF08;&#x8FC7;&#x53BB;&#xFF09;&#x770B;&#x7684;&#x3002;</p>
<p>&#x8981;&#x77E5;&#x9053;&#x653E;&#x5F03;&#x4E86;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x4EE5;&#x53CA;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x5230;&#x5E95;&#x6709;&#x591A;&#x5927;&#x4EF7;&#x503C;&#xFF0C;&#x53EA;&#x80FD;&#x9760;&#x60F3;&#x8C61;&#x3002;</p>
<hr>
<ol>
<li><p><strong>&#x8D1F;&#x9762;&#x7684;&#x611F;&#x53D7;&#x4E0D;&#x662F;&#x6210;&#x672C;</strong></p>
<p> &#x8D1F;&#x9762;&#x611F;&#x53D7;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x53EA;&#x6709;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x653E;&#x5F03;&#x7684;&#x6700;&#x5927;&#x4EE3;&#x4EF7;&#x624D;&#x662F;&#x6210;&#x672C;&#x3002;</p>
</li>
<li><p><strong>&#x4F60;&#x7684;&#x6210;&#x672C;&#x7531;&#x522B;&#x4EBA;&#x51B3;&#x5B9A;</strong></p>
<p> &#x4F60;&#x7684;&#x6210;&#x672C;&#x7531;&#x5E02;&#x573A;&#x4E0A;&#x5176;&#x4ED6;&#x4EBA;&#x51B3;&#x5B9A;&#x7684;&#x3002;</p>
</li>
</ol>
<p><strong>&#x4F60;&#x7684;&#x804C;&#x4E1A;&#x8303;&#x56F4;&#x7531;&#x793E;&#x4F1A;&#x51B3;&#x5B9A;&#x3002;</strong></p>
<p>&#x5F53;&#x4F60;&#x6709;&#x201C;&#x521D;&#x5FC3;&#x201D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9009;&#x62E9;&#x7684;&#x673A;&#x4F1A;&#x53EF;&#x80FD;&#x6CA1;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x575A;&#x6301;&#x3002;&#x968F;&#x7740;&#x5883;&#x9047;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x673A;&#x4F1A;&#x589E;&#x52A0;&#xFF0C;&#x4F60;&#x8981;&#x575A;&#x6301;&#x539F;&#x6765;&#x7684;&#x770B;&#x6CD5;&#x5C31;&#x8D8A;&#x6765;&#x8D8A;&#x96BE;&#x4E86;&#xFF0C;&#x6210;&#x672C;&#x5C31;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#x4E86;&#xFF0C;&#x653E;&#x5F03;&#x7684;&#x4E1C;&#x897F;&#x5C31;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x4E86;&#x3002;&#x56E0;&#x6B64;&#x201C;&#x4E0D;&#x5FD8;&#x521D;&#x5FC3;&#x201D;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x5BB9;&#x6613;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x4F60;&#x4ECA;&#x5929;&#x80FD;&#x9009;&#x62E9;&#x7684;&#x804C;&#x4E1A;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x72ED;&#x7A84;&#x7684;&#x8303;&#x56F4;&#xFF0C;&#x8FD9;&#x662F;&#x4ECA;&#x5929;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x8BA4;&#x53EF;&#x800C;&#x5B58;&#x5728;&#x7684;&#x804C;&#x4E1A;&#x8303;&#x56F4;&#x3002;&#x4F60;&#x5728;&#x8FD9;&#x5F53;&#x4E2D;&#x8981;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x5174;&#x8DA3;&#x6700;&#x5927;&#x3001;&#x4ED8;&#x51FA;&#x6210;&#x672C;&#x6700;&#x4F4E;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x76F8;&#x5F53;&#x4E00;&#x6BB5;&#x957F;&#x65F6;&#x95F4;&#x91CC;&#x603B;&#x6536;&#x5165;&#x6700;&#x9AD8;&#x7684;&#x804C;&#x4E1A;&#x3002;</p>
<p><strong>&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x770B;&#x6CD5;&#x662F;&#xFF1A;&#x4F60;&#x62E5;&#x6709;&#x4F60;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x7684;&#x751F;&#x547D;&#x662F;&#x600E;&#x4E48;&#x5EA6;&#x8FC7;&#x7684;&#xFF0C;&#x4F60;&#x7684;&#x804C;&#x4E1A;&#x662F;&#x600E;&#x4E48;&#x9009;&#x62E9;&#x7684;&#xFF0C;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x7531;&#x793E;&#x4F1A;&#x4E0A;&#x5176;&#x4ED6;&#x4EBA;&#x51B3;&#x5B9A;&#x7684;&#x3002;</strong></p>
<hr>
<p><strong>&#x8D27;&#x5E01;&#x6210;&#x672C;&#x6709;&#x522B;&#x4E8E;&#x5168;&#x90E8;&#x6210;&#x672C;</strong></p>
<p><strong>&#x7ED9;&#x58EB;&#x5175;&#x53D1;&#x85AA;&#x6C34;&#x6BD4;&#x514D;&#x8D39;&#x5F81;&#x5175;&#x66F4;&#x4FBF;&#x5B9C;</strong>&#xFF0C;&#x56E0;&#x4E3A;&#x88AB;&#x4E49;&#x52A1;&#x5F81;&#x53BB;&#x5F53;&#x5175;&#x4EE5;&#x540E;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x5C31;&#x4E0D;&#x80FD;&#x4ECE;&#x4E8B;&#x539F;&#x6765;&#x7684;&#x804C;&#x4E1A;&#x3002;</p>
<p><strong>&#x4E2D;&#x95F4;&#x5546;&#x8D5A;&#x5DEE;&#x4EF7;&#xFF0C;&#x8BA9;&#x5546;&#x54C1;&#x4EF7;&#x683C;&#x66F4;&#x4FBF;&#x5B9C;&#x3002;</strong></p>
<p><strong>&#x8FDE;&#x8150;&#x8D25;&#x90FD;&#x5F97;&#x7CBE;&#x6253;&#x7EC6;&#x7B97;</strong>&#xFF1A;&#x8150;&#x8D25;&#x662F;&#x4E00;&#x79CD;&#x5236;&#x5EA6;&#x6210;&#x672C;&#xFF0C;&#x8150;&#x8D25;&#x7684;&#x6839;&#x6E90;&#x5728;&#x4E8E;&#x4E0D;&#x9002;&#x5F53;&#x7684;&#x5236;&#x5EA6;&#x6F0F;&#x6D1E;&#xFF0C;&#x800C;&#x4E3A;&#x4E86;&#x5229;&#x7528;&#x8FD9;&#x4E9B;&#x6F0F;&#x6D1E;&#xFF0C;&#x8150;&#x8D25;&#x8005;&#x4E5F;&#x4ECD;&#x7136;&#x9700;&#x8981;&#x7CBE;&#x6253;&#x7EC6;&#x7B97;&#x3002;</p>
<p>&#x5927;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E2D;&#x95F4;&#x5546;&#x5728;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x51CF;&#x5C11;&#x603B;&#x6210;&#x672C;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x589E;&#x52A0;&#x603B;&#x6210;&#x672C;&#xFF0C;&#x800C;&#x4E2D;&#x95F4;&#x5546;&#x4E4B;&#x95F4;&#x7684;&#x7ADE;&#x4E89;&#xFF0C;&#x4F1A;&#x4F7F;&#x7269;&#x6D41;&#x7684;&#x603B;&#x6210;&#x672C;&#x964D;&#x5230;&#x6700;&#x4F4E;&#x3002;</p>
<hr>
<p><strong>&#x51E1;&#x662F;&#x76C8;&#x5229;&#x90FD;&#x662F;&#x610F;&#x5916;</strong></p>
<p>&#x6210;&#x672C;&#x662F;&#x653E;&#x5F03;&#x4E86;&#x7684;&#x6700;&#x5927;&#x4EE3;&#x4EF7;&#xFF0C;&#x653E;&#x5F03;&#x7684;&#x4E1C;&#x897F;&#x8D8A;&#x591A;&#xFF0C;&#x4EE3;&#x4EF7;&#x5C31;&#x8D8A;&#x9AD8;&#xFF1B;&#x653E;&#x5F03;&#x7684;&#x4E1C;&#x897F;&#x8D8A;&#x5C11;&#xFF0C;&#x4EE3;&#x4EF7;&#x5C31;&#x8D8A;&#x5C11;&#xFF1B;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x653E;&#x5F03;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x6210;&#x672C;&#x3002;</p>
<p>&#x8D5A;&#x53D6;&#x5229;&#x6DA6;&#x53EA;&#x662F;&#x77AC;&#x95F4;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E00;&#x65E6;&#x8D5A;&#x53D6;&#x4E86;&#x5229;&#x6DA6;&#xFF0C;&#x5B83;&#x4F1A;&#x6210;&#x4E3A;&#x65B0;&#x7684;&#x6210;&#x672C;&#x3002;<strong>&#x76C8;&#x5229;&#x63D0;&#x9AD8;&#x4E86;&#x8D44;&#x6E90;&#x672A;&#x6765;&#x4F7F;&#x7528;&#x7684;&#x6210;&#x672C;&#x3002;</strong></p>
<p><strong>&#x4E8F;&#x635F;&#x4F1A;&#x964D;&#x4F4E;&#x8D44;&#x6E90;&#x4F7F;&#x7528;&#x6210;&#x672C;</strong></p>
<p>&#x4E00;&#x65E6;&#x8499;&#x53D7;&#x635F;&#x5931;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x91CD;&#x65B0;&#x5BF9;&#x8FD9;&#x4E2A;&#x8D44;&#x6E90;&#x8FDB;&#x884C;&#x4F30;&#x503C;&#xFF0C;&#x7EE7;&#x7EED;&#x4F7F;&#x7528;&#x8FD9;&#x4E2A;&#x8D44;&#x6E90;&#x6240;&#x653E;&#x5F03;&#x7684;&#x6700;&#x5927;&#x4EE3;&#x4EF7;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x76C8;&#x5229;&#x8FD8;&#x662F;&#x4E8F;&#x635F;&#xFF0C;&#x5728;&#x7ECF;&#x6D4E;&#x5B66;&#x91CC;&#xFF0C;&#x90FD;&#x662F;&#x610F;&#x5916;&#x53D1;&#x751F;&#x7684;&#x3002;&#x6BCF;&#x5F53;&#x53D1;&#x751F;&#x610F;&#x5916;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x91CD;&#x65B0;&#x8C03;&#x6574;&#x8D44;&#x6E90;&#x7684;&#x672A;&#x6765;&#x4F30;&#x503C;&#xFF0C;&#x800C;&#x8D44;&#x6E90;&#x4F7F;&#x7528;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x5C31;&#x8981;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x65B0;&#x7684;&#x4F30;&#x503C;&#x6765;&#x8BA1;&#x7B97;&#x3002;<strong>&#x4E00;&#x65E6;&#x51FA;&#x73B0;&#x76C8;&#x5229;&#xFF0C;&#x8D44;&#x6E90;&#x7684;&#x4F7F;&#x7528;&#x6210;&#x672C;&#x5C31;&#x4F1A;&#x63D0;&#x9AD8;&#xFF1B;&#x4E00;&#x65E6;&#x51FA;&#x73B0;&#x4E8F;&#x635F;&#xFF0C;&#x8D44;&#x6E90;&#x7684;&#x4F7F;&#x7528;&#x6210;&#x672C;&#x5C31;&#x4F1A;&#x4E0B;&#x964D;&#x3002;</strong></p>
<p><strong>&#x91CD;&#x65B0;&#x4F30;&#x503C;&#x4E0D;&#x96BE;&#xFF0C;&#x96BE;&#x7684;&#x662F;&#x627E;&#x51FA;&#x76C8;&#x5229;&#x6216;&#x4E8F;&#x635F;&#x7684;&#x539F;&#x56E0;&#x3002;</strong></p>
<hr>
<p><strong>&#x6700;&#x7EC8;&#x4EA7;&#x54C1;&#x4F9B;&#x9700;&#x51B3;&#x5B9A;&#x539F;&#x6750;&#x6599;&#x7684;&#x6210;&#x672C;</strong></p>
<p>&#x4F9B;&#x9700;&#x5173;&#x7CFB;&#x51B3;&#x5B9A;&#x5546;&#x54C1;&#x4EF7;&#x683C;&#xFF0C;&#x5546;&#x54C1;&#x4EF7;&#x683C;&#x51B3;&#x5B9A;&#x8D44;&#x6E90;&#x6210;&#x672C;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4F01;&#x4E1A;&#x5BB6;&#xFF0C;&#x5F53;&#x4ED6;&#x628A;&#x4EA7;&#x54C1;&#x751F;&#x4EA7;&#x51FA;&#x6765;&#xFF0C;&#x653E;&#x5230;&#x5E02;&#x573A;&#x4E0A;&#x5356;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F1A;&#x6839;&#x636E;&#x4F9B;&#x6C42;&#x5173;&#x7CFB;&#x51B3;&#x5B9A;&#x4EA7;&#x54C1;&#x7684;&#x552E;&#x4EF7;&#x3002;&#x628A;&#x94B1;&#x8D5A;&#x5230;&#x624B;&#x4EE5;&#x540E;&#xFF0C;&#x518D;&#x628A;&#x8D5A;&#x5230;&#x7684;&#x94B1;&#x5012;&#x8FC7;&#x6765;&#x5F52;&#x7ED3;&#x5230;&#x524D;&#x9762;&#x6BCF;&#x4E00;&#x4E2A;&#x73AF;&#x8282;&#x7684;&#x751F;&#x4EA7;&#x8981;&#x7D20;&#x91CC;&#xFF0C;&#x4ECE;&#x800C;&#x7ED9;&#x8FD9;&#x4E9B;&#x8981;&#x7D20;&#x5B9A;&#x4EF7;&#xFF0C;&#x51B3;&#x5B9A;&#x5B83;&#x4EEC;&#x7684;&#x4EF7;&#x503C;&#x3002;</p>
<p><em>&#x79DF;&#xFF1A;&#x6B63;&#x56E0;&#x4E3A;&#x8FD9;&#x5757;&#x571F;&#x5730;&#x4ECE;&#x4E8B;&#x751F;&#x4EA7;&#x6709;&#x8D5A;&#x53D6;&#x66F4;&#x9AD8;&#x4EF7;&#x683C;&#xFF0C;&#x624D;&#x4F7F;&#x5B83;&#x7684;&#x79DF;&#x503C;&#x88AB;&#x54C4;&#x62AC;&#x5230;&#x8FD9;&#x4E48;&#x9AD8;&#x3002;&#x4EBA;&#x4EEC;&#x901A;&#x8FC7;&#x9AD8;&#x4EF7;&#x53D6;&#x5F97;&#x571F;&#x5730;&#x540E;&#xFF0C;&#x5374;&#x5F80;&#x5F80;&#x8BEF;&#x4F1A;&#xFF0C;&#x4EE5;&#x4E3A;&#x4ED6;&#x4EEC;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x591F;&#x5411;&#x987E;&#x5BA2;&#x7D22;&#x53D6;&#x9AD8;&#x4EF7;&#xFF0C;&#x662F;&#x7531;&#x4E8E;&#x81EA;&#x5DF1;&#x652F;&#x4ED8;&#x4E86;&#x8F83;&#x9AD8;&#x7684;&#x5730;&#x79DF;&#x3002;</em></p>
<hr>
<p>&#x53EA;&#x8981;&#x80FD;&#x591F;&#x5E26;&#x6765;&#x6536;&#x5165;&#x7684;&#x8D44;&#x6E90;&#x90FD;&#x53EB;&#x8D44;&#x4EA7;&#xFF0C;&#x5BF9;&#x8D44;&#x4EA7;&#x7684;&#x4ED8;&#x8D39;&#x5C31;&#x53EB;<strong>&#x79DF;</strong>&#x3002;<strong>&#x79DF;</strong>&#x662F;&#x767D;&#x8D5A;&#x7684;&#x6536;&#x5165;&#x3002;</p>
<p><strong>&#x7ADE;&#x4E89;&#x672C;&#x8EAB;&#x4E5F;&#x662F;&#x8981;&#x6D88;&#x8017;&#x8D44;&#x6E90;&#x7684;&#x3002;</strong></p>
<p><strong>&#x79DF;&#xFF08;&#x7ECF;&#x6D4E;&#x79DF;&#xFF09;</strong>&#xFF1A;&#x6700;&#x65E9;&#x6307;&#x4ECE;&#x571F;&#x5730;&#x83B7;&#x5F97;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x540E;&#x88AB;&#x6269;&#x5927;&#x4E3A;&#x6240;&#x6709;&#x56E0;&#x4E3A;&#x72EC;&#x5360;&#x6743;&#x529B;&#x800C;&#x83B7;&#x5F97;&#x7684;&#x6536;&#x5165;&#x3002;&#x751F;&#x4EA7;&#x8FC7;&#x7A0B;&#x4E2D;&#x8981;&#x4ED8;&#x51FA;&#x7684;&#x751F;&#x4EA7;&#x6295;&#x5165;&#x6210;&#x672C;&#xFF0C;&#x9AD8;&#x4E8E;&#x67D0;&#x4E2A;&#x4F9B;&#x7ED9;&#x7684;&#x4EF7;&#x683C;&#x5F39;&#x6027;&#x4E0B;&#x672C;&#x5E94;&#x4ED8;&#x51FA;&#x7684;&#x4EF7;&#x683C;&#xFF08;&#x6210;&#x672C;&#xFF09;&#xFF0C;&#x4E2D;&#x95F4;&#x7684;&#x5DEE;&#x989D;&#x5C31;&#x662F;&#x7ECF;&#x6D4E;&#x79DF;&#x3002;&#x7ECF;&#x6D4E;&#x79DF;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x4F1A;&#x5E26;&#x6765;&#x5BFB;&#x79DF;&#x884C;&#x4E3A;&#x3002;&#x5728;&#x5B8C;&#x5168;&#x7ADE;&#x4E89;&#x5E02;&#x573A;&#x4E2D;&#xFF0C;&#x4E0D;&#x5B58;&#x5728;&#x7ECF;&#x6D4E;&#x79DF;&#x3002;<strong>&#x7ECF;&#x6D4E;&#x79DF;&#x4E0E;&#x5BFB;&#x79DF;&#x7684;&#x51FA;&#x73B0;&#x4EE3;&#x8868;&#x5E02;&#x573A;&#x5931;&#x7075;&#x3002;</strong>&#x9020;&#x6210;&#x7ECF;&#x6D4E;&#x79DF;&#x7684;&#x4E3B;&#x8981;&#x529B;&#x91CF;&#x662F;&#x653F;&#x5E9C;&#x3002;</p>
<p><strong>&#x5BFB;&#x79DF;</strong>&#xFF1A;&#x6307;&#x90A3;&#x4E9B;&#x5411;&#x653F;&#x5E9C;&#x4E89;&#x53D6;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x5F97;&#x5230;&#x597D;&#x5904;&#xFF0C;&#x540C;&#x65F6;&#x5BFC;&#x81F4;&#x793E;&#x4F1A;&#x603B;&#x8D44;&#x6E90;&#x53D1;&#x751F;&#x8017;&#x6563;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<p>&#xFF08;&#x7EF4;&#x57FA;&#x767E;&#x79D1;&#xFF09;&#xFF1A;&#x6307;&#x5728;&#x6CA1;&#x6709;&#x4ECE;&#x4E8B;&#x751F;&#x4EA7;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E3A;&#x5784;&#x65AD;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#xFF0C;&#x6216;&#x7EF4;&#x6301;&#x5784;&#x65AD;&#x5730;&#x4F4D;&#xFF0C;&#x4ECE;&#x800C;&#x5F97;&#x5230;&#x5784;&#x65AD;&#x5229;&#x6DA6;&#x6240;&#x4ECE;&#x4E8B;&#x7684;&#x4E00;&#x79CD;&#x975E;&#x751F;&#x4EA7;&#x6027;&#x7684;&#x5BFB;&#x5229;&#x6D3B;&#x52A8;&#x3002;</p>
<p><strong>&#x5BFB;&#x79DF;&#x5E02;&#x573A;</strong>&#xFF1A;&#x4F01;&#x4E1A;&#x6216;&#x4E2A;&#x4EBA;&#x5728;&#x5BFB;&#x79DF;&#x8FC7;&#x7A0B;&#x4E2D;&#x6240;&#x4E89;&#x53D6;&#x7684;&#x5E02;&#x573A;&#x3002;&#x5BFB;&#x79DF;&#x5E02;&#x573A;&#x6108;&#x5927;&#xFF0C;&#x8868;&#x793A;&#x4E00;&#x4E2A;&#x7ECF;&#x6D4E;&#x73AF;&#x5883;&#x4E2D;&#x80FD;&#x88AB;&#x4E0D;&#x516C;&#x6B63;&#x5784;&#x65AD;&#x7684;&#x4E8B;&#x7269;&#x8F83;&#x591A;&#xFF0C;&#x6574;&#x4F53;&#x7684;&#x7ECF;&#x6D4E;&#x6548;&#x76CA;&#x4E5F;&#x4F1A;&#x56E0;&#x800C;&#x964D;&#x4F4E;&#x3002;</p>
<hr>
<p><strong>&#x6240;&#x6709;&#x7684;&#x4F24;&#x5BB3;&#x90FD;&#x662F;&#x76F8;&#x4E92;&#x7684;&#x3002;</strong></p>
<p><strong>&#x8C01;&#x907F;&#x514D;&#x610F;&#x5916;&#x6210;&#x672C;&#xFF08;&#x4ED8;&#x51FA;&#x7684;&#x6210;&#x672C;&#xFF09;&#x6700;&#x4F4E;&#xFF0C;&#x8C01;&#x7684;&#x8D23;&#x4EFB;&#x5C31;&#x6700;&#x5927;&#x3002;</strong></p>
<hr>
<p><strong>&#x5728;&#x4EA4;&#x6613;&#x8D39;&#x7528;&#x4E3A;&#x96F6;&#x6216;&#x8DB3;&#x591F;&#x4F4E;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E0D;&#x7BA1;&#x8D44;&#x6E90;&#x6700;&#x521D;&#x7684;&#x4E3B;&#x4EBA;&#x662F;&#x8C01;&#xFF0C;&#x8D44;&#x6E90;&#x90FD;&#x4E24;&#x6837;&#x4F1A;&#x6D41;&#x5230;&#x4EF7;&#x503C;&#x6700;&#x9AD8;&#x7684;&#x7528;&#x9014;&#x4E0A;&#x53BB;&#x3002;&#x2014;&#x2014;&#x2014;&#x2014;&#x8C01;&#x7528;&#x5F97;&#x597D;&#x5C31;&#x5F52;&#x8C01;</strong></p>
<hr>
<p><strong>&#x4EA4;&#x6613;&#x8D39;&#x7528;</strong>&#xFF1A;&#x6307;&#x5B8C;&#x6210;&#x4E00;&#x7B14;&#x4EA4;&#x6613;&#x65F6;&#xFF0C;&#x4EA4;&#x6613;&#x53CC;&#x65B9;&#x5728;&#x4E70;&#x5356;&#x524D;&#x540E;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x5404;&#x79CD;&#x4E0E;&#x6B64;&#x4EA4;&#x6613;&#x76F8;&#x5173;&#x7684;&#x6210;&#x672C;&#x3002;</p>
<blockquote>
<p>&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4EA4;&#x6613;&#x8D39;&#x7528;&#x662F;&#x5F88;&#x9AD8;&#x7684;&#xFF0C;&#x8FD9;&#x6070;&#x6070;&#x662F;&#x6211;&#x60F3;&#x529D;&#x6211;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x540C;&#x884C;&#x4EEC;&#x8981;&#x653E;&#x5F03;&#x3001;&#x79BB;&#x5F00;&#x7684;&#x90A3;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x4E0D;&#x8981;&#x6D3B;&#x5728;&#x90A3;&#x4E2A;&#x4EE5;&#x4E3A;&#x4EA4;&#x6613;&#x8D39;&#x7528;&#x662F;&#x96F6;&#xFF0C;&#x4EE5;&#x4E3A;&#x53EA;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x653F;&#x7B56;&#xFF0C;&#x4EBA;&#x4EEC;&#x5C31;&#x80FD;&#x6267;&#x884C;&#x7684;&#x793E;&#x4F1A;&#x91CC;&#x3002;&#x4F60;&#x6C38;&#x8FDC;&#x8981;&#x770B;&#x5230;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x79CD;&#x79CD;&#x56F0;&#x96BE;&#x3001;&#x79CD;&#x79CD;&#x969C;&#x788D;&#x3002;&#x6211;&#x4EEC;&#x5F97;&#x8003;&#x8651;&#x3001;&#x5173;&#x5FC3;&#x3001;&#x601D;&#x8003;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x9ED1;&#x677F;&#x4E0A;&#x7684;&#x95EE;&#x9898;&#x3002;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x7F57;&#x7EB3;&#x5FB7;&#xB7;&#x54C8;&#x5229;&#xB7;&#x79D1;&#x65AF;</p>
</blockquote>
<p><strong>&#x73B0;&#x5B9E;&#x4E2D;&#x4EA4;&#x6613;&#x8D39;&#x7528;&#x53EF;&#x80FD;&#x9AD8;&#x4E0D;&#x53EF;&#x6500;</strong></p>
<p>&#x6211;&#x4EEC;&#x6709;&#x65F6;&#x8981;&#x9F13;&#x52B1;&#x7B2C;&#x4E09;&#x65B9;&#xFF0C;&#x5728;&#x77E5;&#x9053;&#x8D44;&#x6E90;&#x600E;&#x6837;&#x4F7F;&#x7528;&#x66F4;&#x597D;&#x3001;&#x5728;&#x975E;&#x5E38;&#x6709;&#x628A;&#x63E1;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4F7F;&#x7528;&#x624B;&#x4E2D;&#x7684;&#x6743;&#x529B;&#x5BF9;&#x8D44;&#x6E90;&#x8FDB;&#x884C;&#x91CD;&#x65B0;&#x5206;&#x914D;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x6709;&#x7684;&#x5236;&#x5EA6;&#x3001;&#x98CE;&#x4FD7;&#x3001;&#x4E60;&#x60EF;&#xFF0C;&#x4EE5;&#x81F3;&#x653F;&#x5E9C;&#x3001;&#x6CD5;&#x9662;&#x5B58;&#x5728;&#x7684;&#x6839;&#x672C;&#x7406;&#x7531;&#x2014;&#x2014;&#x2014;&#x2014;&#x5BF9;&#x8D44;&#x6E90;&#x3001;&#x8D23;&#x4EFB;&#x3001;&#x6743;&#x5229;&#x8FDB;&#x884C;&#x521D;&#x59CB;&#x7684;&#x754C;&#x5B9A;&#x3002;</p>
<p>&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x4EA4;&#x6613;&#x8D39;&#x7528;&#x5F88;&#x9AD8;&#xFF0C;&#x5F88;&#x591A;&#x8D44;&#x6E90;&#x6CA1;&#x529E;&#x6CD5;&#x843D;&#x5230;&#x4F7F;&#x7528;&#x4EF7;&#x503C;&#x66F4;&#x9AD8;&#x7684;&#x4EBA;&#x624B;&#x91CC;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E60;&#x4FD7;&#x548C;&#x9053;&#x5FB7;&#x89C4;&#x8303;&#xFF0C;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x51CF;&#x5C11;&#x91CD;&#x590D;&#x5546;&#x8BAE;&#x7684;&#x6210;&#x672C;&#x800C;&#x9010;&#x6E10;&#x56FA;&#x5B9A;&#x4E0B;&#x6765;&#x7684;&#x89E3;&#x51B3;&#x7EA0;&#x7EB7;&#x7684;&#x529E;&#x6CD5;&#x3002;</p>
<hr>
<p><strong>&#x8981;&#x5BFB;&#x627E;&#x5408;&#x4F5C;&#x89E3;&#xFF0C;&#x53CC;&#x8D62;&#x89E3;&#x3002;</strong></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter1.html" class="navigation navigation-prev " aria-label="Previous page: 稀缺 为何商业是最大的慈善">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.html" class="navigation navigation-next " aria-label="Next page: 需求 好东西运到远方去">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"成本 不要只盯着钱","level":"1.3","depth":1,"next":{"title":"需求 好东西运到远方去","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"previous":{"title":"稀缺 为何商业是最大的慈善","level":"1.2","depth":1,"path":"chapter1.md","ref":"chapter1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-lunr"],"pluginsConfig":{"highlight":{},"search":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2.md","mtime":"2019-04-25T08:07:23.819Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T08:08:32.638Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

