
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>稀缺 为何商业是最大的慈善 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    稀缺 为何商业是最大的慈善
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    成本 不要只盯着钱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    需求 好东西运到远方去
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    价格 如何减少竞争的无谓损失
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="chapter4.1.html">
            
                <a href="chapter4.1.html">
            
                    
                    哈耶克：知识在社会中的运用
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    权利 自由不等于免费
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    耐心 想象力决定生产力
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    供应 好钢用在刀刃上
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    信息不对称 谁的话语权更大
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    合作 为何同工不同酬
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    协调 众人如何彼此影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    何为地道的经济学思维
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >稀缺 为何商业是最大的慈善</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p><strong>&#x6709;&#x4EBA;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x6709;&#x4EA4;&#x6613;</strong></p>
<p>&#x5FC5;&#x987B;&#x53D1;&#x5C55;&#x8D77;&#x5E02;&#x573A;&#x4EA4;&#x6613;&#x624D;&#x80FD;&#x591F;&#x4E92;&#x76F8;&#x5E2E;&#x52A9;&#xFF0C;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x5E02;&#x573A;&#x4EA4;&#x6613;&#xFF0C;&#x624D;&#x80FD;&#x516C;&#x5E73;&#x5730;&#x5F97;&#x5230;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<blockquote>
<p>&#x54EA;&#x6015;&#x7269;&#x8D28;&#x7684;&#x603B;&#x91CF;&#x4E0D;&#x53D1;&#x751F;&#x53D8;&#x5316;&#xFF0C;&#x53EA;&#x8981;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x80FD;&#x591F;&#x8FDB;&#x884C;&#x4EA4;&#x6613;&#xFF0C;&#x5E78;&#x798F;&#x5C31;&#x80FD;&#x591F;&#x65E0;&#x4E2D;&#x751F;&#x6709;&#x3002;</p>
</blockquote>
<p><strong>&#x6709;&#x4EA4;&#x6613;&#x5C31;&#x6709;&#x4EF7;&#x683C;&#xFF0C;&#x6709;&#x4EF7;&#x503C;&#x5C31;&#x6709;&#x4EF7;&#x683C;&#x6CE2;&#x52A8;&#x3002;</strong></p>
<p><strong>&#x6709;&#x4EA4;&#x6613;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x5BF9;&#x8D27;&#x5E01;&#x7684;&#x9700;&#x6C42;&#x3002;</strong></p>
<p><strong>&#x6709;&#x8D27;&#x5E01;&#xFF0C;&#x5C31;&#x6709;&#x6240;&#x8C13;&#x52A3;&#x5E01;&#x9A71;&#x9010;&#x826F;&#x5E01;&#x7684;&#x73B0;&#x8C61;&#x3002;</strong></p>
<p><strong>&#x6709;&#x8D27;&#x5E01;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x548C;&#x901A;&#x8D27;&#x7D27;&#x7F29;&#x7684;&#x73B0;&#x8C61;&#x3002;</strong></p>
<hr>
<p><strong>&#x9F13;&#x52B1;&#x4EBA;&#x4EEC;&#x521B;&#x9020;&#x8D22;&#x5BCC;&#xFF0C;&#x793E;&#x4F1A;&#x624D;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#x3002;</strong></p>
<p><strong>&#x516C;&#x6B63;&#x80CC;&#x540E;&#x662F;&#x6548;&#x7387;&#x8003;&#x91CF;&#x3002;</strong></p>
<hr>
<p>&#x7ECF;&#x6D4E;&#x5B66;&#x662F;&#x4E00;&#x95E8;&#x7814;&#x7A76;&#x6BD4;&#x8F83;&#x548C;&#x9009;&#x62E9;&#x7684;&#x5B66;&#x95EE;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x8981;&#x505A;&#x51FA;&#x6B63;&#x786E;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x628A;&#x6BD4;&#x8F83;&#x7684;&#x4E1C;&#x897F;&#x62FF;&#x51FA;&#x6765;&#xFF0C;&#x653E;&#x5728;&#x5929;&#x5E73;&#x4E24;&#x8FB9;&#x53BB;&#x6BD4;&#x5BF9;&#x3002;<strong>&#x5728;&#x6BD4;&#x8F83;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x4EC5;&#x8981;&#x770B;&#x90A3;&#x4E9B;&#x770B;&#x5F97;&#x89C1;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E5F;&#x8981;&#x770B;&#x90A3;&#x4E9B;&#x770B;&#x4E0D;&#x89C1;(&#x6682;&#x65F6;&#x770B;&#x4E0D;&#x89C1;/&#x6C38;&#x8FDC;&#x770B;&#x4E0D;&#x89C1;)&#x7684;&#x4E1C;&#x897F;&#x3002;</strong></p>
<blockquote>
<p>&#x597D;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x548C;&#x574F;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x7684;&#x533A;&#x522B;&#x53EA;&#x6709;&#x4E00;&#x70B9;&#xFF0C;&#x574F;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x53EA;&#x80FD;&#x770B;&#x89C1;&#x53EF;&#x4EE5;&#x770B;&#x89C1;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x597D;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x80FD;&#x540C;&#x65F6;&#x6743;&#x8861;&#x53EF;&#x4EE5;&#x770B;&#x89C1;&#x5F97;&#x89C1;&#x7684;&#x540E;&#x679C;&#x548C;&#x901A;&#x8FC7;&#x63A8;&#x6D4B;&#x5F97;&#x5230;&#x7684;&#x540E;&#x679C;&#x3002;</p>
</blockquote>
<hr>
<p><strong>&#x7ECF;&#x6D4E;&#x5B66;&#x7814;&#x7A76;&#x7684;&#x662F;&#x201C;&#x4E8B;&#x4E0E;&#x613F;&#x8FDD;&#x201D;&#x7684;&#x89C4;&#x5F8B;&#x3002;</strong></p>
<p><strong>&#x574F;&#x4EBA;&#x5E72;&#x574F;&#x4E8B;&#x7684;&#x5F71;&#x54CD;&#x5176;&#x5B9E;&#x6709;&#x9650;</strong>&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x4F5C;&#x6076;&#x65F6;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x90FD;&#x4F1A;&#x8B66;&#x89C9;&#x8D77;&#x6765;&#xFF0C;&#x4F1A;&#x5236;&#x6B62;&#x4ED6;&#x3002;</p>
<p>&#x90A3;&#x4E9B;&#x7528;&#x826F;&#x597D;&#x613F;&#x671B;&#x5305;&#x88C5;&#x8D77;&#x6765;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x6211;&#x4EEC;&#x6BD4;&#x8F83;&#x96BE;&#x8BC6;&#x522B;&#x3002;</p>
<p><strong>&#x597D;&#x4EBA;&#x597D;&#x5FC3;&#x4E0D;&#x4E00;&#x5B9A;&#x5E72;&#x597D;&#x4E8B;&#x3002;</strong></p>
<p><strong>&#x653F;&#x5E9C;&#x7ACB;&#x6CD5;&#x4E0D;&#x662F;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x7EC8;&#x70B9;&#x3002;</strong>&#x4E0A;&#x6709;&#x653F;&#x7B56;&#xFF0C;&#x4E0B;&#x6709;&#x5BF9;&#x7B56;&#x3002;</p>
<hr>
<p><strong>&#x4E07;&#x7269;&#x5B58;&#x6D3B;&#x770B;&#x6761;&#x4EF6;&#xFF0C;&#x548C;&#x7406;&#x6027;&#x4E0E;&#x5426;&#x65E0;&#x5173;&#x3002;</strong></p>
<p>&#x53EA;&#x8981;&#x5B58;&#x5728;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x4EBA;&#x4EEC;&#x5C31;&#x6CA1;&#x529E;&#x6CD5;&#x7B97;&#x51FA;&#x6240;&#x8C13;&#x7684;&#x6700;&#x4F18;&#x89E3;&#xFF0C;&#x9876;&#x591A;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x6700;&#x4F18;&#x7684;&#x6982;&#x7387;&#x533A;&#x95F4;&#x3002;</p>
<p><strong>&#x7ECF;&#x6D4E;&#x5B66;&#x5173;&#x5FC3;&#x7684;&#x662F;&#x5B58;&#x6D3B;&#x6761;&#x4EF6;&#xFF1A;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x7EC4;&#x7EC7;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x4E2A;&#x5236;&#x5EA6;&#xFF0C;&#x662F;&#x5982;&#x4F55;&#x5B58;&#x6D3B;&#x4E0B;&#x6765;&#x7684;&#xFF0C;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#x6761;&#x4EF6;&#x624D;&#x80FD;&#x591F;&#x5B58;&#x6D3B;&#x4E0B;&#x6765;&#x3002;&#x5982;&#x679C;&#x6761;&#x4EF6;&#x53D1;&#x751F;&#x6539;&#x53D8;&#xFF0C;&#x4EBA;&#x4EEC;&#x5B58;&#x6D3B;&#x7684;&#x60C5;&#x51B5;&#x53C8;&#x4F1A;&#x53D1;&#x751F;&#x600E;&#x6837;&#x7684;&#x6539;&#x53D8;&#x3002;</strong></p>
<p><strong>&#x6E38;&#x620F;&#x89C4;&#x5219;&#x51B3;&#x5B9A;&#x80DC;&#x8D1F;&#x6982;&#x7387;&#x3002;</strong></p>
<hr>
<p><strong>&#x4EBA;&#x6027;&#x81EA;&#x79C1;&#x63A8;&#x52A8;&#x793E;&#x4F1A;&#x8FDB;&#x6B65;&#x3002;</strong></p>
<p><strong>&#x4EBA;&#x6027;&#x81EA;&#x79C1;&#xFF0C;&#x540C;&#x65F6;&#x5177;&#x6709;&#x540C;&#x60C5;&#x5FC3;&#x548C;&#x7231;&#x5FC3;&#x3002;</strong></p>
<p><strong>&#x4EBA;&#x7684;&#x7231;&#x5FC3;&#x6709;&#x9650;&#xFF0C;&#x968F;&#x7740;&#x8DDD;&#x79BB;&#x62C9;&#x8FDC;&#x800C;&#x51CF;&#x5F31;&#x3002;</strong></p>
<p><strong>&#x4EC5;&#x9760;&#x7231;&#x5FC3;&#x4E0D;&#x591F;&#xFF0C;&#x964C;&#x751F;&#x4EBA;&#x4E92;&#x52A9;&#x9700;&#x8981;&#x5E02;&#x573A;&#x534F;&#x8C03;&#x3002;</strong></p>
<p><strong>&#x4EBA;&#x9645;&#x4E92;&#x52A8;&#x4E8C;&#x5206;&#x6CD5;&#xFF1A;&#x5C0F;&#x5708;&#x5B50;&#x9760;&#x7231;&#x5FC3;&#xFF0C;&#x5927;&#x4E16;&#x754C;&#x9760;&#x5E02;&#x573A;&#x3002;</strong></p>
<hr>
<p>&#x56DB;&#x5927;&#x539F;&#x56E0;&#x8BA9;&#x884C;&#x884C;&#x5584;&#x6276;&#x8D2B;&#x96BE;&#x89C1;&#x6210;&#x6548;&#xFF1A;</p>
<ol>
<li><p><strong>&#x7F3A;&#x4E4F;&#x53CD;&#x9988;&#x673A;&#x5236;&#xFF0C;&#x5F88;&#x96BE;&#x5224;&#x65AD;&#x6548;&#x7387;</strong></p>
</li>
<li><p><strong>&#x59D4;&#x6258;&#x4EE3;&#x7406;&#x95EE;&#x9898;&#x3002;</strong>&#x5F88;&#x591A;&#x8D1F;&#x8D23;&#x884C;&#x5584;&#x7684;&#x4EBA;&#x4E0D;&#x662F;&#x82B1;&#x94B1;&#x7684;&#x4EBA;&#xFF0C;&#x8BA4;&#x771F;&#x7A0B;&#x5EA6;&#x4F1A;&#x5927;&#x6253;&#x6298;&#x6263;&#x3002;</p>
</li>
<li><p><strong>&#x6240;&#x6258;&#x975E;&#x4EBA;&#x95EE;&#x9898;&#x3002;</strong>&#x6709;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x95EE;&#x9898;&#x51FA;&#x5728;&#x63A5;&#x53D7;&#x8D44;&#x52A9;&#x4E00;&#x65B9;&#x672C;&#x8EAB;&#x7684;&#x95EE;&#x9898;&#x4E0A;&#x3002;</p>
</li>
<li><p><strong>&#x517B;&#x61D2;&#x6C49;&#x6548;&#x5E94;&#x3002;</strong>&#x6301;&#x7EED;&#x7684;&#x6276;&#x8D2B;&#x4F1A;&#x9020;&#x6210;&#x4EBA;&#x4EEC;&#x7684;&#x4F9D;&#x8D56;&#x548C;&#x60F0;&#x6027;&#x3002;&#x4EBA;&#x4EEC;&#x52AA;&#x529B;&#x7684;&#x4E0D;&#x662F;&#x529B;&#x4E89;&#x4E0A;&#x6E38;&#xFF0C;&#x800C;&#x662F;&#x529B;&#x4E89;&#x4E0B;&#x6E38;&#x3002;</p>
</li>
</ol>
<hr>
<p><strong>&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x57FA;&#x7840;&#x662F;&#x7A00;&#x7F3A;&#xFF0C;&#x7A00;&#x7F3A;&#x662F;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x4E8B;&#x5B9E;&#x3002;</strong></p>
<p>&#x7A00;&#x7F3A;&#x7684;&#x539F;&#x56E0;&#xFF1A;</p>
<ol>
<li>&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x522B;&#x4EBA;&#x4E5F;&#x60F3;&#x8981;</li>
<li>&#x4EBA;&#x7684;&#x9700;&#x6C42;&#x5728;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#xFF0C;&#x4E0D;&#x65AD;&#x5347;&#x7EA7;</li>
</ol>
<p><strong>&#x4EBA;&#x7C7B;&#x7684;&#x9700;&#x6C42;&#x662F;&#x5F97;&#x5BF8;&#x8FDB;&#x5C3A;&#xFF0C;&#x5373;&#x4FBF;&#x7269;&#x8D28;&#x65E0;&#x9650;&#x4E30;&#x5BCC;&#xFF0C;&#x4EBA;&#x7C7B;&#x6B32;&#x671B;&#x5F97;&#x5230;&#x5145;&#x5206;&#x6EE1;&#x8DB3;&#x7684;&#x65E5;&#x5B50;&#x4E5F;&#x4E0D;&#x4F1A;&#x5230;&#x6765;&#x3002;</strong></p>
<hr>
<p>&#x56E0;&#x4E3A;&#x7A00;&#x7F3A;&#xFF0C;&#x4EBA;&#x4EEC;&#x5728;&#x5229;&#x7528;&#x6709;&#x9650;&#x8D44;&#x6E90;&#x65F6;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x5BF9;&#x8D44;&#x6E90;&#x7684;&#x7528;&#x9014;&#x8FDB;&#x884C;&#x9009;&#x62E9;&#xFF1B;&#x6BCF;&#x5F53;&#x8981;&#x505A;&#x9009;&#x62E9;&#x65F6;&#xFF0C;&#x90FD;&#x5FC5;&#x987B;&#x91C7;&#x53D6;&#x67D0;&#x79CD;&#x9009;&#x62E9;&#x6807;&#x51C6;&#xFF1B;&#x4E00;&#x65E6;&#x786E;&#x5B9A;&#x9009;&#x62E9;&#x6807;&#x51C6;&#xFF0C;&#x5C31;&#x610F;&#x5473;&#x7740;<strong>&#x5B58;&#x5728;&#x533A;&#x522B;&#x5BF9;&#x5F85;&#xFF0C;&#x800C;&#x533A;&#x522B;&#x5BF9;&#x5F85;&#x5C31;&#x662F;&#x6B67;&#x89C6;&#x3002;</strong></p>
<p><strong>&#x6B67;&#x89C6;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x3002;</strong>&#x7A00;&#x7F3A;&#x3001;&#x9009;&#x62E9;&#x3001;&#x533A;&#x522B;&#x5BF9;&#x5F85;&#x548C;&#x6B67;&#x89C6;&#x8FD9;&#x56DB;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x4F53;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x5C31;&#x610F;&#x5473;&#x7740;&#x540C;&#x65F6;&#x6709;&#x5176;&#x4ED6;&#x4E09;&#x4E2A;&#x3002;</p>
<p><strong>&#x6B67;&#x89C6;&#x4E0D;&#x662F;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x4F55;&#x6B67;&#x89C6;&#x624D;&#x662F;&#x95EE;&#x9898;&#x3002;</strong></p>
<hr>
<p><strong>&#x51E1;&#x6B67;&#x89C6;&#x5FC5;&#x5F97;&#x4ED8;&#x4EE3;&#x4EF7;&#x3002;</strong></p>
<p>&#x6B67;&#x89C6;&#x7684;&#x8D77;&#x6E90;&#xFF1A;</p>
<ol>
<li><strong>&#x504F;&#x597D;&#x3002;</strong></li>
<li><strong>&#x4FE1;&#x606F;&#x4E0D;&#x5BF9;&#x79F0;&#x3002;</strong>&#x4EBA;&#x4EEC;&#x7ECF;&#x5E38;&#x4EE5;&#x504F;&#x6982;&#x5168;&#x505A;&#x5224;&#x65AD;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4FE1;&#x606F;&#x8D39;&#x7528;&#x5F88;&#x9AD8;&#xFF0C;&#x76F8;&#x6BD4;&#x8981;&#x4ED8;&#x51FA;&#x7684;&#x6210;&#x672C;&#x3002;</li>
</ol>
<p><strong>&#x5BF9;&#x4EBA;&#x6B67;&#x89C6;&#x8D8A;&#x591A;&#xFF0C;&#x81EA;&#x5DF1;&#x4EE3;&#x4EF7;&#x8D8A;&#x5927;&#x3002;</strong></p>
<p>&#x5F53;&#x6211;&#x4EEC;&#x4E0D;&#x9700;&#x8981;&#x4ED8;&#x51FA;&#x591A;&#x5C11;&#x4EE3;&#x4EF7;&#x65F6;&#xFF0C;&#x5C31;&#x4F1A;&#x7EB5;&#x5BB9;&#x81EA;&#x5DF1;&#x6B67;&#x89C6;&#x7684;&#x4E60;&#x60EF;&#xFF1B;&#x5F53;&#x6211;&#x4EEC;&#x8981;&#x4ED8;&#x51FA;&#x5F88;&#x9AD8;&#x4EE3;&#x4EF7;&#x65F6;&#xFF0C;&#x5C31;&#x4F1A;&#x8282;&#x5236;&#x81EA;&#x5DF1;&#x6B67;&#x89C6;&#x7684;&#x4E60;&#x60EF;&#x3002;</p>
<p><strong>&#x5E02;&#x573A;&#x7ADE;&#x4E89;&#x8BA9;&#x4EBA;&#x5FC3;&#x80F8;&#x5BBD;&#x5E7F;&#x3002;</strong></p>
<p>&#x8D8A;&#x662F;&#x5927;&#x533A;&#x57DF;&#xFF0C;&#x9700;&#x8981;&#x8D44;&#x6E90;&#x4E92;&#x6362;&#x7684;&#x9700;&#x6C42;&#x8D8A;&#x5F3A;&#x70C8;&#xFF0C;&#x6B67;&#x89C6;&#x8D8A;&#x4E25;&#x91CD;&#xFF0C;&#x6240;&#x83B7;&#x5F97;&#x7684;&#x8D44;&#x6E90;&#x4E92;&#x6362;&#x673A;&#x4F1A;&#x5C31;&#x8D8A;&#x5C11;&#x3002;</p>
<hr>
<p>&#x6B67;&#x89C6;&#x6709;&#x65F6;&#x5019;&#x4E5F;&#x975E;&#x5E38;&#x6B63;&#x5411;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x7981;&#x6B62;&#x672C;&#x8EAB;&#x5408;&#x7406;&#x7684;&#x6B67;&#x89C6;&#xFF0C;&#x53CD;&#x5012;&#x6709;&#x5BB3;&#x3002;</p>
<p><strong>&#x73B0;&#x5B9E;&#x4E2D;&#x6B67;&#x89C6;&#x5F80;&#x5F80;&#x90FD;&#x662F;&#x6709;&#x539F;&#x56E0;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x5728;&#x6FC0;&#x70C8;&#x7ADE;&#x4E89;&#x7684;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x4E0B;&#xFF0C;&#x6B67;&#x89C6;&#x5F80;&#x5F80;&#x4E5F;&#x662F;&#x6709;&#x6548;&#x7387;&#x7684;&#x3002;&#x5982;&#x679C;&#x51FA;&#x4E8E;&#x653F;&#x6CBB;&#x539F;&#x56E0;&#xFF0C;&#x653F;&#x5E9C;&#x903C;&#x7740;&#x5E02;&#x573A;&#x6539;&#x53D8;&#x6B67;&#x89C6;&#x6807;&#x51C6;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x917F;&#x6210;&#x6076;&#x679C;&#x3002;</strong></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.html" class="navigation navigation-next " aria-label="Next page: 成本 不要只盯着钱">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"稀缺 为何商业是最大的慈善","level":"1.2","depth":1,"next":{"title":"成本 不要只盯着钱","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-lunr"],"pluginsConfig":{"highlight":{},"search":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.md","mtime":"2019-04-25T08:07:23.805Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T08:08:32.638Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

