
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>需求 好东西运到远方去 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter4.html" />
    
    
    <link rel="prev" href="chapter2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    稀缺 为何商业是最大的慈善
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    成本 不要只盯着钱
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    需求 好东西运到远方去
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    价格 如何减少竞争的无谓损失
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="chapter4.1.html">
            
                <a href="chapter4.1.html">
            
                    
                    哈耶克：知识在社会中的运用
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    权利 自由不等于免费
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    耐心 想象力决定生产力
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    供应 好钢用在刀刃上
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    信息不对称 谁的话语权更大
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    合作 为何同工不同酬
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    协调 众人如何彼此影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    何为地道的经济学思维
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >需求 好东西运到远方去</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p><strong>&#x4E2A;&#x4EBA;&#x4F30;&#x503C;</strong>&#xFF1A;&#x4E00;&#x4E2A;&#x4EBA;&#x5BF9;&#x4E00;&#x4EF6;&#x5546;&#x54C1;&#x7684;&#x4E2A;&#x4EBA;&#x4F30;&#x503C;&#xFF0C;&#x662F;&#x4ED6;&#x4E3A;&#x4E86;&#x5F97;&#x5230;&#x8FD9;&#x4EF6;&#x5546;&#x54C1;&#x6240;&#x613F;&#x610F;&#x652F;&#x4ED8;&#x7684;&#x5176;&#x4ED6;&#x5546;&#x54C1;&#x7684;&#x6700;&#x9AD8;&#x6570;&#x91CF;&#x3002;&#x662F;&#x7EDD;&#x5BF9;&#x4E3B;&#x89C2;&#x7684;&#x3002;<strong>&#x4E2A;&#x4EBA;&#x4F30;&#x503C;&#x4E0D;&#x662F;&#x4EE5;&#x4E2A;&#x4EBA;&#x7684;&#x613F;&#x671B;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x800C;&#x662F;&#x4EE5;&#x4ED6;&#x6240;&#x613F;&#x610F;&#x653E;&#x5F03;&#x7684;&#x5176;&#x4ED6;&#x5546;&#x54C1;&#x7684;&#x6570;&#x91CF;&#x6765;&#x8BA1;&#x7B97;&#x7684;&#x3002;</strong></p>
<p><strong>&#x5BA2;&#x89C2;&#x4EF7;&#x503C;&#x8BBA;</strong>&#xFF1A;&#x4E16;&#x754C;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x7269;&#x54C1;&#xFF0C;&#x90FD;&#x6709;&#x5BA2;&#x89C2;&#x7684;&#x3001;&#x5185;&#x5728;&#x7684;&#x3001;&#x4E0D;&#x4EE5;&#x4EBA;&#x7684;&#x610F;&#x5FD7;&#x4E3A;&#x8F6C;&#x79FB;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x800C;&#x4EF7;&#x683C;&#x53EA;&#x662F;&#x56F4;&#x7ED5;&#x8FD9;&#x4E2A;&#x672C;&#x8D28;&#x7684;&#x3001;&#x5BA2;&#x89C2;&#x7684;&#x4EF7;&#x503C;&#x4E0A;&#x4E0B;&#x6CE2;&#x52A8;&#x7684;&#x4E00;&#x4E2A;&#x73B0;&#x8C61;&#x3002;</p>
<p><strong>&#x4E3B;&#x89C2;&#x4EF7;&#x503C;&#x8BBA;</strong>&#xFF1A;&#x6307;&#x6240;&#x6709;&#x7684;&#x7269;&#x54C1;&#xFF0C;&#x672C;&#x8EAB;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5185;&#x5728;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x53EA;&#x6709;&#x4EBA;&#x5BF9;&#x5B83;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x4EBA;&#x89C9;&#x5F97;&#x5B83;&#x6709;&#x4EF7;&#x503C;&#xFF0C;&#x5B83;&#x5C31;&#x6709;&#x4EF7;&#x503C;&#x3002;</p>
<hr>
<p><strong>&#x8FB9;&#x9645;</strong>&#xFF1A;&#x8FB9;&#x9645;&#x662F;&#x201C;&#x65B0;&#x589E;&#x201D;&#x5E26;&#x6765;&#x7684;&#x201C;&#x65B0;&#x589E;&#x201D;&#x3002;</p>
<p>&#x8FB9;&#x9645;&#x6210;&#x672C;&#xFF1A;&#x6BCF;&#x65B0;&#x589E;&#x4E00;&#x4E2A;&#x5355;&#x4F4D;&#x4EA7;&#x54C1;&#x6240;&#x9700;&#x8981;&#x4ED8;&#x51FA;&#x7684;&#x65B0;&#x589E;&#x6210;&#x672C;</p>
<p>&#x8FB9;&#x9645;&#x6536;&#x5165;&#xFF1A;&#x6BCF;&#x591A;&#x5356;&#x4E00;&#x4E2A;&#x4EA7;&#x54C1;&#x80FD;&#x591F;&#x5E26;&#x6765;&#x7684;&#x65B0;&#x589E;&#x6536;&#x5165;</p>
<p>&#x8FB9;&#x9645;&#x4EA7;&#x91CF;&#xFF1A;&#x6BCF;&#x65B0;&#x589E;&#x4E00;&#x4EFD;&#x6295;&#x5165;&#x6240;&#x5E26;&#x6765;&#x7684;&#x65B0;&#x589E;&#x4EA7;&#x91CF;</p>
<p>&#x8FB9;&#x9645;&#x6548;&#x7528;&#xFF1A;&#x6BCF;&#x6D88;&#x8017;&#x4E00;&#x4E2A;&#x5355;&#x4F4D;&#x7684;&#x5546;&#x54C1;&#x6240;&#x80FD;&#x5E26;&#x6765;&#x7684;&#x65B0;&#x589E;&#x4EAB;&#x53D7;</p>
<p><strong>&#x8FB9;&#x9645;&#x6548;&#x7528;&#x9012;&#x51CF;&#x5B9A;&#x5F8B;</strong>&#xFF1A;&#x5728;&#x5355;&#x4F4D;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x968F;&#x7740;&#x4EBA;&#x4EEC;&#x6D88;&#x8017;&#x7684;&#x67D0;&#x79CD;&#x5546;&#x54C1;&#x7684;&#x6570;&#x91CF;&#x4E0D;&#x65AD;&#x589E;&#x52A0;&#xFF0C;&#x6D88;&#x8017;&#x8FD9;&#x79CD;&#x5546;&#x54C1;&#x6240;&#x80FD;&#x5E26;&#x6765;&#x7684;&#x65B0;&#x589E;&#x4EAB;&#x53D7;&#x8FDF;&#x65E9;&#x90FD;&#x4F1A;&#x4E0B;&#x964D;&#x3002;</p>
<p><strong>&#x8FB9;&#x9645;&#x6548;&#x7528;&#x548C;&#x8FB9;&#x9645;&#x6210;&#x672C;&#x7684;&#x5E73;&#x8861;&#xFF0C;&#x80FD;&#x591F;&#x4F7F;&#x603B;&#x6536;&#x76CA;&#x6700;&#x5927;&#x5316;&#x3002;</strong></p>
<p><strong>&#x628A;&#x8D44;&#x6E90;&#x5206;&#x644A;&#x5230;&#x4E0D;&#x540C;&#x7684;&#x7528;&#x9014;&#x4E0A;&#xFF0C;&#x5E76;&#x786E;&#x4FDD;&#x8D44;&#x6E90;&#x5728;&#x8FD9;&#x4E9B;&#x4E0D;&#x540C;&#x7528;&#x9014;&#x4E0A;&#x83B7;&#x5F97;&#x7684;&#x8FB9;&#x9645;&#x6548;&#x7528;&#x90FD;&#x8D8B;&#x4E8E;&#x76F8;&#x7B49;</strong>&#xFF1B;&#x5982;&#x679C;&#x51FA;&#x73B0;&#x4E0D;&#x7B49;&#xFF0C;&#x90A3;&#x5C31;&#x5E94;&#x8BE5;&#x4E0D;&#x65AD;&#x628A;&#x66F4;&#x591A;&#x7684;&#x8D44;&#x6E90;&#x632A;&#x7528;&#x5230;&#x8FB9;&#x9645;&#x6548;&#x7528;&#x8F83;&#x9AD8;&#x7684;&#x7528;&#x9014;&#x4E0A;&#xFF0C;&#x76F4;&#x5230;&#x8D44;&#x6E90;&#x5728;&#x8FD9;&#x79CD;&#x7528;&#x9014;&#x4E0A;&#x5E26;&#x6765;&#x7684;&#x8FB9;&#x9645;&#x6548;&#x7528;&#x4E0B;&#x964D;&#x5230;&#x4E0E;&#x5176;&#x4ED6;&#x7528;&#x9014;&#x7684;&#x8FB9;&#x9645;&#x6548;&#x7528;&#x76F8;&#x7B49;&#x4E3A;&#x6B62;&#x3002;</p>
<p><strong>&#x5E94;&#x8BE5;&#x5229;&#x7528;&#x81EA;&#x5DF1;&#x6709;&#x9650;&#x7684;&#x65F6;&#x95F4;&#x3001;&#x6709;&#x9650;&#x7684;&#x7CBE;&#x529B;&#xFF0C;&#x5728;&#x81EA;&#x5DF1;&#x6240;&#x80FD;&#x6D89;&#x53CA;&#x7684;&#x6240;&#x6709;&#x9886;&#x57DF;&#x3001;&#x6240;&#x6709;&#x6D3B;&#x52A8;&#x3001;&#x6240;&#x6709;&#x9009;&#x9879;&#x5F53;&#x4E2D;&#xFF0C;&#x6839;&#x636E;&#x8FB9;&#x9645;&#x5E73;&#x8861;&#x7684;&#x89C4;&#x5F8B;&#x6765;&#x5206;&#x914D;&#x65F6;&#x95F4;&#x3001;&#x91D1;&#x94B1;&#x3001;&#x7CBE;&#x529B;&#x548C;&#x5176;&#x4ED6;&#x8D44;&#x6E90;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x603B;&#x6548;&#x7528;&#x8FBE;&#x5230;&#x6700;&#x5927;&#x3002;</strong></p>
<hr>
<p><strong>&#x9700;&#x6C42;&#x7B2C;&#x4E00;&#x5B9A;&#x5F8B;</strong>&#xFF1A;&#x5F53;&#x5176;&#x4ED6;&#x60C5;&#x51B5;&#x4E0D;&#x53D8;&#x65F6;&#xFF0C;&#x53EA;&#x8981;&#x4EF7;&#x683C;&#x63D0;&#x9AD8;&#xFF0C;&#x5546;&#x54C1;&#x7684;&#x9700;&#x6C42;&#x91CF;&#x5C31;&#x4F1A;&#x51CF;&#x5C11;&#xFF1B;&#x4EF7;&#x683C;&#x9664;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#xFF0C;&#x9700;&#x6C42;&#x91CF;&#x5C31;&#x4F1A;&#x589E;&#x52A0;&#x3002;</p>
<p><strong>&#x9700;&#x6C42;&#x66F2;&#x7EBF;&#x6C38;&#x8FDC;&#x5411;&#x4E0B;&#x503E;&#x659C;</strong></p>
<p><strong>&#x5F53;&#x4EF7;&#x683C;&#x4E0A;&#x5347;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x4ECE;&#x9700;&#x6C42;&#x8005;&#x53D8;&#x6210;&#x4F9B;&#x7ED9;&#x8005;&#x3002;</strong></p>
<p><img src="assets/Snipaste_2018-08-19_15-40-10.png" alt=""></p>
<p><strong>&#x5269;&#x4F59;</strong>&#xFF1A;&#x4E00;&#x4E2A;&#x4EBA;&#x5BF9;&#x4E00;&#x4EF6;&#x5546;&#x54C1;&#x7684;&#x4E2A;&#x4EBA;&#x4F30;&#x503C;&#xFF0C;&#x8DDF;&#x4ED6;&#x4E3A;&#x4E86;&#x5F97;&#x5230;&#x8FD9;&#x4EF6;&#x5546;&#x54C1;&#x6240;&#x4ED8;&#x51FA;&#x7684;&#x4EE3;&#x4EF7;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x8DDD;&#x3002;&#x53EA;&#x8981;&#x6709;&#x4EA4;&#x6613;&#xFF0C;&#x4E70;&#x5356;&#x53CC;&#x65B9;&#x90FD;&#x80FD;&#x591F;&#x4EAB;&#x53D7;&#x5230;&#x5269;&#x4F59;&#x3002;</p>
<hr>
<p><strong>&#x9700;&#x6C42;&#x7B2C;&#x4E8C;&#x5B9A;&#x5F8B;</strong>&#xFF1A;&#x9700;&#x6C42;&#x5BF9;&#x4EF7;&#x683C;&#x7684;&#x5F39;&#x6027;&#xFF0C;&#x548C;&#x4EF7;&#x683C;&#x53D8;&#x5316;&#x4E4B;&#x540E;&#x6D41;&#x901D;&#x7684;&#x65F6;&#x95F4;&#x957F;&#x5EA6;&#x6210;&#x6B63;&#x6BD4;&#x3002;&#x5373;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x5931;&#x8861;&#xFF0C;&#x9700;&#x6C42;&#x5BF9;&#x4EF7;&#x683C;&#x7684;&#x5F39;&#x6027;&#x4F1A;&#x589E;&#x52A0;&#x3002;</p>
<p><img src="assets/Snipaste_2018-08-19_15-46-49.png" alt=""></p>
<p>&#x5F39;&#x6027;&#x5927;&#x4E8E;1&#xFF0C;&#x8868;&#x793A;&#x53EA;&#x8981;&#x4EF7;&#x683C;&#x53D1;&#x751F;&#x4E00;&#x5B9A;&#x5E45;&#x5EA6;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x9700;&#x6C42;&#x91CF;&#x5C31;&#x4F1A;&#x6709;&#x66F4;&#x5927;&#x5E45;&#x5EA6;&#x7684;&#x53D8;&#x5316;&#x3002;&#x53CD;&#x4E4B;&#xFF0C;&#x8868;&#x793A;&#x9700;&#x6C42;&#x91CF;&#x5E45;&#x5EA6;&#x53D8;&#x5316;&#x66F4;&#x5C0F;&#x3002;</p>
<p>&#x5F39;&#x6027;&#x5927;&#x4E8E;1&#xFF0C;&#x6307;&#x5962;&#x4F88;&#x54C1;&#xFF1B;&#x5F39;&#x6027;&#x5C0F;&#x4E8E;1&#xFF0C;&#x6307;&#x5FC5;&#x9700;&#x54C1;&#x3002;</p>
<p><img src="assets/Snipaste_2018-08-19_15-50-59.png" alt=""></p>
<p><strong>&#x4E00;&#x4EF6;&#x5546;&#x54C1;&#x662F;&#x5962;&#x4F88;&#x54C1;&#x8FD8;&#x662F;&#x5FC5;&#x9700;&#x54C1;&#xFF0C;&#x5B8C;&#x5168;&#x53D6;&#x51B3;&#x4E8E;&#x4EF7;&#x683C;&#x3002; </strong></p>
<p><strong>&#x5782;&#x76F4;&#x7684;&#x9700;&#x6C42;&#x66F2;&#x7EBF;&#x4E0D;&#x5B58;&#x5728;</strong></p>
<p><strong>&#x4EBA;&#x4F1A;&#x5BFB;&#x627E;&#x66FF;&#x4EE3;&#x65B9;&#x6848;</strong>&#xFF0C;&#x65F6;&#x95F4;&#x8D8A;&#x957F;&#xFF0C;&#x627E;&#x5230;&#x7684;&#x66FF;&#x4EE3;&#x65B9;&#x6848;&#x8D8A;&#x591A;&#x3002;</p>
<p><strong>&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x9700;&#x6C42;&#x5F39;&#x6027;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#x3002;</strong>&#x5F53;&#x51FA;&#x73B0;&#x65B0;&#x7684;&#x60C5;&#x51B5;&#x3001;&#x65B0;&#x7684;&#x51B2;&#x51FB;&#x65F6;&#xFF0C;&#x4EBA;&#x4EEC;&#x5BFB;&#x627E;&#x66FF;&#x4EE3;&#x65B9;&#x6848;&#x7684;&#x8303;&#x56F4;&#x4E00;&#x5F00;&#x59CB;&#x53EF;&#x80FD;&#x6CA1;&#x8FD9;&#x4E48;&#x5927;&#xFF0C;&#x4F46;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x9009;&#x62E9;&#x66FF;&#x4EE3;&#x65B9;&#x6848;&#x7684;&#x7A7A;&#x95F4;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x80FD;&#x591F;&#x627E;&#x5230;&#x7684;&#x5BF9;&#x7B56;&#x5C31;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x3002;</p>
<p>&#x7A0E;&#x8D1F;&#x662F;&#x4EA4;&#x6613;&#x53CC;&#x65B9;&#x5171;&#x540C;&#x627F;&#x62C5;&#x7684;&#xFF0C;&#x5404;&#x4ED8;&#x591A;&#x5C11;&#x53D6;&#x51B3;&#x4E8E;&#x9700;&#x6C42;&#x8005;&#x548C;&#x4F9B;&#x5E94;&#x8005;&#x53CC;&#x65B9;&#x7684;&#x76F8;&#x5BF9;&#x5F39;&#x6027;&#xFF0C;<strong>&#x8C01;&#x7684;&#x5F39;&#x6027;&#x4F4E;&#xFF0C;&#x8C01;&#x5BF9;&#x8FD9;&#x4EFD;&#x4EA4;&#x6613;&#x9700;&#x6C42;&#x66F4;&#x8FEB;&#x5207;&#xFF0C;&#x8C01;&#x5C31;&#x4ED8;&#x591A;&#x4E00;&#x70B9;&#x3002;</strong></p>
<p>&#x4F9B;&#x9700;&#x53CC;&#x65B9;&#x76F8;&#x5BF9;&#x5F39;&#x6027;&#x7684;&#x5927;&#x5C0F;&#xFF0C;&#x8DDF;&#x6CD5;&#x5F8B;&#x4E0E;&#x653F;&#x5E9C;&#x7684;&#x89C4;&#x5B9A;&#x672C;&#x8EAB;&#x65E0;&#x5173;&#x3002;&#x8C01;&#x8D8A;&#x9700;&#x8981;&#x8FD9;&#x4EFD;&#x5DE5;&#x4F5C;&#xFF0C;&#x8C01;&#x7684;&#x8C08;&#x5224;&#x80FD;&#x529B;&#x5C31;&#x8D8A;&#x4F4E;&#xFF0C;&#x5C31;&#x4F1A;&#x627F;&#x62C5;&#x66F4;&#x5927;&#x6BD4;&#x4F8B;&#x7684;&#x8D1F;&#x62C5;&#x3002;</p>
<hr>
<p><strong>&#x9700;&#x6C42;&#x7B2C;&#x4E09;&#x5B9A;&#x5F8B;</strong>&#xFF1A;&#x7CBE;&#x9009;&#x54C1;&#x548C;&#x666E;&#x901A;&#x54C1;&#x4E4B;&#x95F4;&#x7684;&#x4EF7;&#x683C;&#x672C;&#x6765;&#x6709;&#x8F83;&#x5927;&#x5DEE;&#x8DDD;&#xFF0C;&#x4F46;&#x52A0;&#x4E0A;&#x9644;&#x52A0;&#x8D39;&#x540E;&#xFF0C;&#x5DEE;&#x8DDD;&#x7F29;&#x5C0F;&#x3002;&#x9644;&#x52A0;&#x8D39;&#x8D8A;&#x5927;&#xFF0C;&#x7CBE;&#x9009;&#x54C1;&#x5C31;&#x8D8A;&#x4FBF;&#x5B9C;&#x3002;</p>
<p><strong>&#x9644;&#x52A0;&#x6210;&#x672C;&#x5927;&#xFF0C;&#x7CBE;&#x9009;&#x54C1;&#x624D;&#x503C;&#x5F97;</strong></p>
<p><strong>&#x9644;&#x52A0;&#x6210;&#x672C;&#x4E0A;&#x5347;&#x5E76;&#x4E0D;&#x662F;&#x597D;&#x4E8B;&#x3002;</strong>&#x4F1A;&#x5BFC;&#x81F4;&#x7CBE;&#x9009;&#x54C1;&#x7684;&#x6570;&#x91CF;&#x51CF;&#x5C11;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2.html" class="navigation navigation-prev " aria-label="Previous page: 成本 不要只盯着钱">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter4.html" class="navigation navigation-next " aria-label="Next page: 价格 如何减少竞争的无谓损失">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"需求 好东西运到远方去","level":"1.4","depth":1,"next":{"title":"价格 如何减少竞争的无谓损失","level":"1.5","depth":1,"path":"chapter4.md","ref":"chapter4.md","articles":[{"title":"哈耶克：知识在社会中的运用","level":"1.5.1","depth":2,"path":"chapter4.1.md","ref":"chapter4.1.md","articles":[]}]},"previous":{"title":"成本 不要只盯着钱","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-lunr"],"pluginsConfig":{"highlight":{},"search":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter3.md","mtime":"2019-04-25T08:07:23.824Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T08:08:32.638Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

