
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>哈耶克：知识在社会中的运用 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter5.html" />
    
    
    <link rel="prev" href="chapter4.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    稀缺 为何商业是最大的慈善
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    成本 不要只盯着钱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    需求 好东西运到远方去
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    价格 如何减少竞争的无谓损失
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.5.1" data-path="chapter4.1.html">
            
                <a href="chapter4.1.html">
            
                    
                    哈耶克：知识在社会中的运用
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    权利 自由不等于免费
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    耐心 想象力决定生产力
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    供应 好钢用在刀刃上
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    信息不对称 谁的话语权更大
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    合作 为何同工不同酬
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    协调 众人如何彼此影响
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    何为地道的经济学思维
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >哈耶克：知识在社会中的运用</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x5728;&#x666E;&#x901A;&#x8BED;&#x8A00;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x628A;&#x5173;&#x4E8E;&#x5206;&#x914D;&#x73B0;&#x6709;&#x8D44;&#x6E90;&#x7684;&#x76F8;&#x4E92;&#x5173;&#x8054;&#x7684;&#x51B3;&#x7B56;&#x7684;&#x7EFC;&#x5408;&#x79F0;&#x4F5C;&#x201C;<strong>&#x8BA1;&#x5212;</strong>&#x201D;&#x3002;&#x5728;&#x6B64;&#x610F;&#x4E49;&#x4E0A;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;&#x90FD;&#x662F;&#x8BA1;&#x5212;&#xFF0C;&#x5728;&#x4EFB;&#x4F55;&#x8BB8;&#x591A;&#x4EBA;&#x5171;&#x5904;&#x7684;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x8FD9;&#x79CD;&#x8BA1;&#x5212;&#x4E0D;&#x7BA1;&#x7531;&#x8C01;&#x5236;&#x8BA2;&#xFF0C;&#x90FD;&#x5FC5;&#x987B;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x4F9D;&#x636E;&#x8D77;&#x521D;&#x662F;&#x8BA1;&#x5212;&#x8005;&#x4EE5;&#x5916;&#x7684;&#x5176;&#x4ED6;&#x4EBA;&#x6240;&#x77E5;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x4EE5;&#x67D0;&#x79CD;&#x65B9;&#x5F0F;&#x4F20;&#x9012;&#x7ED9;&#x8BA1;&#x5212;&#x8005;&#x7684;&#x90A3;&#x79CD;&#x77E5;&#x8BC6;&#x3002;</p>
<p><strong>&#x5229;&#x7528;&#x8D77;&#x5206;&#x6563;&#x5728;&#x5168;&#x4F53;&#x4EBA;&#x6C11;&#x4E2D;&#x7684;&#x77E5;&#x8BC6;&#x7684;&#x6700;&#x597D;&#x9014;&#x5F84;&#xFF0C;&#x81F3;&#x5C11;&#x662F;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;&#x2014;&#x2014;&#x2014;&#x2014;&#x6216;&#x8BBE;&#x8BA1;&#x4E00;&#x4E2A;&#x9AD8;&#x6548;&#x7684;&#x7ECF;&#x6D4E;&#x4F53;&#x5236;&#x2014;&#x2014;&#x2014;&#x2014;&#x7684;&#x4E3B;&#x8981;&#x95EE;&#x9898;&#x4E4B;&#x4E00;&#x3002;</strong></p>
<p><strong>&#xFF08;&#x4E2D;&#x592E;&#xFF09;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;</strong>&#xFF1A;&#x6839;&#x636E;&#x4E00;&#x4E2A;&#x7EDF;&#x4E00;&#x7684;&#x8BA1;&#x5212;&#x7BA1;&#x7406;&#x6574;&#x4E2A;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;</p>
<p><strong>&#x7ADE;&#x4E89;</strong>&#xFF1A;&#x7531;&#x8BB8;&#x591A;&#x5355;&#x72EC;&#x7684;&#x4E2A;&#x4EBA;&#x6240;&#x5236;&#x8BA2;&#x7684;&#x5206;&#x6563;&#x7684;&#x8BA1;&#x5212;</p>
<p><strong>&#x5784;&#x65AD;</strong>&#xFF1A;&#x5C45;&#x4E8E;&#x4E2D;&#x592E;&#x8BA1;&#x5212;&#x548C;&#x7ADE;&#x4E89;&#x4E4B;&#x95F4;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x5B9E;&#x9645;&#x4E0A;&#x90FD;&#x5BF9;&#x6240;&#x6709;&#x5176;&#x4ED6;&#x4EBA;&#x6765;&#x8BF4;&#x5177;&#x6709;&#x67D0;&#x79CD;&#x4F18;&#x52BF;&#xFF0C;&#x56E0;&#x4E3A;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x638C;&#x63E1;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x7684;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x800C;&#x57FA;&#x4E8E;&#x8FD9;&#x79CD;&#x4FE1;&#x606F;&#x7684;&#x51B3;&#x7B56;&#x53EA;&#x6709;&#x7531;&#x6BCF;&#x4E2A;&#x4E2A;&#x4EBA;&#x4F5C;&#x51FA;&#xFF0C;&#x6216;&#x7531;&#x4ED6;&#x79EF;&#x6781;&#x53C2;&#x4E0E;&#x4F5C;&#x51FA;&#xFF0C;&#x8FD9;&#x79CD;&#x4FE1;&#x606F;&#x624D;&#x80FD;&#x88AB;&#x5229;&#x7528;&#x3002;</p>
<p><strong>&#x7ECF;&#x6D4E;&#x95EE;&#x9898;&#x95EE;&#x9898;&#x7531;&#x53D8;&#x5316;&#x6240;&#x5F15;&#x8D77;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x53EA;&#x6709;&#x53D8;&#x5316;&#x624D;&#x80FD;&#x5F15;&#x8D77;&#x7ECF;&#x6D4E;&#x95EE;&#x9898;&#x3002;</strong>&#x5982;&#x679C;&#x4E8B;&#x60C5;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#xFF0C;&#x6216;&#x81F3;&#x5C11;&#x5B8C;&#x5168;&#x6309;&#x9884;&#x671F;&#x7684;&#x90A3;&#x6837;&#x53D1;&#x5C55;&#xFF0C;&#x5219;&#x4E0D;&#x4F1A;&#x4EA7;&#x751F;&#x65B0;&#x7684;&#x9700;&#x8981;&#x51B3;&#x7B56;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x5236;&#x8BA2;&#x65B0;&#x8BA1;&#x5212;&#x3002;<strong>&#x8981;&#x662F;&#x8BA4;&#x4E3A;&#x53D8;&#x5316;&#x6216;&#x81F3;&#x5C11;&#x65E5;&#x5E38;&#x7684;&#x8C03;&#x6574;&#x5728;&#x73B0;&#x4EE3;&#x5DF2;&#x7ECF;&#x53D8;&#x5F97;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x7B49;&#x4E8E;&#x8BA4;&#x4E3A;&#x7ECF;&#x6D4E;&#x95EE;&#x9898;&#x5DF2;&#x53D8;&#x5F97;&#x4E0D;&#x91CD;&#x8981;&#x3002;</strong></p>
<p>&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x4EEC;&#x8D8A;&#x6765;&#x8D8A;&#x5BB9;&#x6613;&#x5FD8;&#x8BB0;&#x7EC4;&#x6210;&#x6574;&#x4E2A;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x7684;&#x7ECF;&#x5E38;&#x4E0D;&#x65AD;&#x7684;&#x5C0F;&#x53D8;&#x5316;&#xFF0C;&#x57FA;&#x539F;&#x56E0;&#x4E4B;&#x738B;&#x4E5F;&#x8BB8;&#x662F;&#x4ED6;&#x4EEC;&#x8D8A;&#x6765;&#x8D8A;&#x803D;&#x4E8E;&#x7EDF;&#x8BA1;&#x603B;&#x6570;&#xFF0C;&#x8FD9;&#x79CD;&#x7EDF;&#x8BA1;&#x603B;&#x6570;&#x6BD4;&#x5177;&#x4F53;&#x7EC6;&#x8282;&#x7684;&#x8FD0;&#x52A8;&#x8868;&#x73B0;&#x51FA;&#x66F4;&#x5927;&#x7684;&#x7A33;&#x5B9A;&#x6027;&#x3002;</p>
<p>&#x6839;&#x636E;&#x7EDF;&#x8BA1;&#x8D44;&#x6599;&#x5236;&#x8BA2;&#x7684;&#x4E2D;&#x592E;&#x8BA1;&#x5212;&#xFF0C;&#x7531;&#x5176;&#x672C;&#x8D28;&#x51B3;&#x5B9A;&#xFF0C;&#x662F;&#x65E0;&#x6CD5;&#x76F4;&#x63A5;&#x8003;&#x8651;&#x8FD9;&#x4E9B;&#x5177;&#x4F53;&#x65F6;&#x95F4;&#x548C;&#x5730;&#x70B9;&#x7684;&#x60C5;&#x51B5;&#x7684;&#xFF0C;&#x56E0;&#x800C;&#x4E2D;&#x592E;&#x8BA1;&#x5212;&#x8005;&#x5FC5;&#x987B;&#x627E;&#x51FA;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x8BA9;&#x201C;&#x5728;&#x73B0;&#x573A;&#x8005;&#x201D;&#x6765;&#x4F5C;&#x8FD9;&#x79CD;&#x57FA;&#x4E8E;&#x5177;&#x4F53;&#x60C5;&#x51B5;&#x7684;&#x51B3;&#x7B56;&#x3002;</p>
<hr>
<p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x540C;&#x610F;&#x793E;&#x4F1A;&#x7ECF;&#x6D4E;&#x95EE;&#x9898;&#x4E3B;&#x8981;&#x662F;&#x9002;&#x5E94;&#x5177;&#x4F53;&#x65F6;&#x95F4;&#x548C;&#x5730;&#x70B9;&#x60C5;&#x51B5;&#x7684;&#x53D8;&#x5316;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x4F3C;&#x4E4E;&#x5C31;&#x7531;&#x6B64;&#x63A8;&#x65AD;&#x51FA;&#xFF0C;<strong>&#x6700;&#x7EC8;&#x7684;&#x51B3;&#x7B56;&#x5FC5;&#x987B;&#x8981;&#x7531;&#x90A3;&#x4E9B;&#x719F;&#x6089;&#x8FD9;&#x4E9B;&#x5177;&#x4F53;&#x60C5;&#x51B5;&#x5E76;&#x76F4;&#x63A5;&#x4E86;&#x89E3;&#x6709;&#x5173;&#x53D8;&#x5316;&#x4EE5;&#x53CA;&#x7ACB;&#x5373;&#x53EF;&#x4EE5;&#x5F04;&#x5230;&#x5E94;&#x4ED8;&#x8FD9;&#x4E9B;&#x53D8;&#x5316;&#x7684;&#x8D44;&#x6E90;&#x7684;&#x4EBA;&#x6765;&#x4F5C;&#x51FA;&#x3002;</strong></p>
<p>&#x4E00;&#x4E2A;&#x7BA1;&#x7406;&#x8005;&#x9700;&#x8981;&#x591A;&#x5C11;&#x77E5;&#x8BC6;&#x624D;&#x80FD;&#x6210;&#x529F;&#x505A;&#x51FA;&#x51B3;&#x7B56;&#xFF1F;</p>
<p>&#x5BF9;&#x4ED6;&#x6709;&#x610F;&#x4E49;&#x7684;&#x662F;&#x53EA;&#x662F;&#x5F04;&#x5230;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x4E0E;&#x5F04;&#x5230;&#x5176;&#x5B83;&#x4ED6;&#x4E5F;&#x5173;&#x5FC3;&#x7684;&#x4E1C;&#x897F;&#x76F8;&#x6BD4;&#x7684;&#x96BE;&#x6613;&#x7A0B;&#x5EA6;&#xFF0C;&#x6216;&#x8005;&#x4ED6;&#x6240;&#x751F;&#x4EA7;&#x6216;&#x4F7F;&#x7528;&#x7684;&#x66FF;&#x4EE3;&#x54C1;&#x662F;&#x5426;&#x66F4;&#x4E3A;&#x6025;&#x9700;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x603B;&#x662F;&#x4E00;&#x4E2A;&#x4E0E;&#x4ED6;&#x6709;&#x5173;&#x7684;&#x7279;&#x5B9A;&#x4E8B;&#x7269;&#x7684;&#x76F8;&#x5BF9;&#x91CD;&#x8981;&#x6027;&#x95EE;&#x9898;&#xFF0C;&#x4ED6;&#x5BF9;&#x6539;&#x53D8;&#x8FD9;&#x4E9B;&#x4E8B;&#x7269;&#x7684;&#x76F8;&#x5BF9;&#x91CD;&#x8981;&#x6027;&#x7684;&#x539F;&#x56E0;&#x4E0D;&#x4F1A;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x9664;&#x975E;&#x5B83;&#x5BF9;&#x4ED6;&#x5468;&#x56F4;&#x7684;&#x5177;&#x4F53;&#x4E8B;&#x7269;&#x6709;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x4ED6;&#x8981;&#x7ED9;&#x6BCF;&#x4E00;&#x79CD;&#x7A00;&#x6709;&#x8D44;&#x6E90;&#x6807;&#x4E0A;&#x6570;&#x5B57;&#x6307;&#x6807;&#xFF0C;&#x8FD9;&#x79CD;&#x6307;&#x6807;&#x4E0D;&#x53EF;&#x80FD;&#x4ECE;&#x8FD9;&#x79CD;&#x7279;&#x5B9A;&#x7684;&#x7269;&#x54C1;&#x6240;&#x62E5;&#x6709;&#x7684;&#x4EFB;&#x4F55;&#x7279;&#x5F81;&#x4E2D;&#x5F97;&#x51FA;&#xFF0C;&#x4F46;&#x5B83;&#x5374;&#x53EF;&#x4EE5;&#x53CD;&#x6620;&#x5B83;&#x5728;&#x6574;&#x4E2A;&#x65B9;&#x6CD5;&#x76EE;&#x7684;&#x7ED3;&#x6784;&#x4E2D;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;&#x5728;&#x4EFB;&#x4F55;&#x5C0F;&#x53D8;&#x5316;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E2A;&#x7BA1;&#x7406;&#x8005;&#x5FC5;&#x987B;&#x8003;&#x8651;&#x8FD9;&#x4E9B;&#x96C6;&#x4E2D;&#x4E86;&#x6240;&#x6709;&#x6709;&#x5173;&#x4FE1;&#x606F;&#x7684;&#x6570;&#x91CF;&#x6307;&#x6807;&#xFF0C;&#x901A;&#x8FC7;&#x9010;&#x4E2A;&#x8C03;&#x6574;&#x6570;&#x91CF;&#xFF0C;&#x4ED6;&#x5C31;&#x80FD;&#x6070;&#x5F53;&#x5730;&#x91CD;&#x65B0;&#x4F5C;&#x51FA;&#x5B89;&#x6392;&#xFF0C;&#x800C;&#x4E0D;&#x5FC5;&#x4ECE;&#x5934;&#x89E3;&#x51B3;&#x6574;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x4E0D;&#x5FC5;&#x540C;&#x65F6;&#x68C0;&#x67E5;&#x5176;&#x6240;&#x6709;&#x7684;&#x5206;&#x652F;&#x90E8;&#x5206;&#x3002;</p>
<p><strong>&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x5173;&#x4E8E;&#x76F8;&#x5173;&#x4E8B;&#x5B9E;&#x7684;&#x77E5;&#x8BC6;&#x638C;&#x63E1;&#x5728;&#x5206;&#x6563;&#x7684;&#x8BB8;&#x591A;&#x4EBA;&#x624B;&#x4E2D;&#x7684;&#x4F53;&#x7CFB;&#x91CC;&#xFF0C;&#x4EF7;&#x683C;&#x80FD;&#x534F;&#x8C03;&#x4E0D;&#x540C;&#x4E2A;&#x4EBA;&#x7684;&#x5355;&#x72EC;&#x884C;&#x4E3A;&#x3002;</strong></p>
<hr>
<p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x60F3;&#x4E86;&#x89E3;&#x4EF7;&#x683C;&#x7684;&#x771F;&#x6B63;&#x4F5C;&#x7528;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x628A;&#x4EF7;&#x683C;&#x4F53;&#x7CFB;&#x770B;&#x4F5C;&#x4E00;&#x79CD;&#x4EA4;&#x6D41;&#x4FE1;&#x606F;&#x7684;&#x673A;&#x5236;&#x3002;</p>
<p>&#x4EF7;&#x683C;&#x4F53;&#x7CFB;&#x6700;&#x91CD;&#x8981;&#x7684;&#x7279;&#x70B9;&#x662F;&#xFF0C;&#x5176;&#x8FD0;&#x8F6C;&#x6240;&#x9700;&#x7684;&#x77E5;&#x8BC6;&#x5F88;&#x7ECF;&#x6D4E;&#xFF0C;&#x5C31;&#x4E5F;&#x8BF4;&#xFF0C;&#x53C2;&#x4E0E;&#x8FD9;&#x4E2A;&#x4F53;&#x7CFB;&#x7684;&#x4E2A;&#x4EBA;&#x53EA;&#x9700;&#x8981;&#x638C;&#x63E1;&#x5F88;&#x5C11;&#x4FE1;&#x606F;&#x4FBF;&#x80FD;&#x91C7;&#x53D6;&#x6B63;&#x786E;&#x884C;&#x52A8;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter4.html" class="navigation navigation-prev " aria-label="Previous page: 价格 如何减少竞争的无谓损失">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter5.html" class="navigation navigation-next " aria-label="Next page: 权利 自由不等于免费">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"哈耶克：知识在社会中的运用","level":"1.5.1","depth":2,"next":{"title":"权利 自由不等于免费","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[]},"previous":{"title":"价格 如何减少竞争的无谓损失","level":"1.5","depth":1,"path":"chapter4.md","ref":"chapter4.md","articles":[{"title":"哈耶克：知识在社会中的运用","level":"1.5.1","depth":2,"path":"chapter4.1.md","ref":"chapter4.1.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-lunr"],"pluginsConfig":{"highlight":{},"search":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter4.1.md","mtime":"2019-04-25T08:07:23.829Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T08:08:32.638Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

