
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>中世纪的遗产和改变欧洲的发现 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    中世纪的遗产和改变欧洲的发现
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    文艺复兴
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    两种宗教改革
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    基督教笔记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="chapter3.2.html">
            
                <a href="chapter3.2.html">
            
                    
                    狩猎女巫相关
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    宗教战争
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >中世纪的遗产和改变欧洲的发现</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p><strong>&#x4E2D;&#x4E16;&#x7EAA;</strong>&#xFF1A;5&#x4E16;&#x7EAA;&#xFF5E;15&#x4E16;&#x7EAA;</p>
<h4 id="&#x7ECF;&#x6D4E;&#x3001;&#x7EDF;&#x6CBB;&#x53CA;&#x4EBA;&#x53E3;">&#x7ECF;&#x6D4E;&#x3001;&#x7EDF;&#x6CBB;&#x53CA;&#x4EBA;&#x53E3;</h4>
<p><strong>&#x4E00;&#x4E2A;&#x5F71;&#x54CD;&#x5386;&#x53F2;&#x7684;&#x4EBA;&#x53CA;&#x5BB6;&#x65CF;&#xFF1A;&#x96C5;&#x5404;&#x5E03;&#xB7;&#x5BCC;&#x683C;&#x5C14;&#xFF0C;&#x5229;&#x7528;&#x501F;&#x8D37;&#x4E1A;&#x52A1;&#x5411;&#x4E2D;&#x6B27;&#x5404;&#x56FD;&#x7EDF;&#x6CBB;&#x8005;&#x63D0;&#x4F9B;&#x5DE8;&#x989D;&#x8D37;&#x6B3E;&#xFF0C;&#x63A8;&#x52A8;&#x4E86;&#x6B27;&#x6D32;&#x5404;&#x56FD;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#xFF0C;&#x63A8;&#x52A8;&#x4E86;&#x6587;&#x827A;&#x590D;&#x5174;&#x7684;&#x5F62;&#x6210;&#xFF0C;&#x5F71;&#x54CD;&#x4E86;&#x8D38;&#x6613;&#x8DEF;&#x7EBF;&#x7684;&#x6269;&#x5F20;&#x3002;</strong></p>
<p>16&#x4E16;&#x7EAA;&#x521D;&#xFF0C;&#x4EBA;&#x53E3;&#x589E;&#x957F;&#xFF08;&#x519C;&#x4E1A;&#x4EA7;&#x91CF;&#x7684;&#x5C0F;&#x5E45;&#x589E;&#x957F;&#x4FC3;&#x6210;&#xFF09;&#x4FC3;&#x8FDB;&#x4E86;&#x6B27;&#x6D32;&#x8D38;&#x6613;&#x7684;&#x590D;&#x5174;&#xFF0C;&#x5F25;&#x8865;&#x4E86;14&#x4E16;&#x754C;&#x4E2D;&#x53F6;&#x9ED1;&#x6B7B;&#x75C5;&#x9020;&#x6210;&#x7684;&#x707E;&#x96BE;&#x6027;&#x635F;&#x5931;&#x3002;</p>
<p>&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x6B27;&#x6D32;&#x5728;16&#x4E16;&#x7EAA;&#x521D;&#x7684;&#x56DB;&#x5206;&#x4E94;&#x88C2;&#x7531;&#x8FD9;&#x4E2A;&#x5730;&#x533A;&#x5B58;&#x5728;&#x7684;&#x6C11;&#x4E8B;&#x6CD5;&#xFF08;&#x6765;&#x81EA;&#x7F57;&#x9A6C;&#x6CD5;&#xFF0C;&#x7EDF;&#x6CBB;&#x8005;&#x9881;&#x5E03;&#x5E76;&#x88C1;&#x5B9A;&#xFF09;&#x3001;&#x6559;&#x4F1A;&#x6CD5;&#xFF08;&#x6559;&#x4F1A;&#x521B;&#x7ACB;&#x7531;&#x6559;&#x4F1A;&#x88C1;&#x5B9A;&#xFF09;&#x548C;&#x4E60;&#x60EF;&#x6CD5;&#xFF08;&#x5C06;&#x7EA6;&#x5B9A;&#x4FD7;&#x6210;&#x7684;&#x4E60;&#x4FD7;&#x7F16;&#x64B0;&#x6210;&#xFF0C;&#x5404;&#x5730;&#x6CD5;&#x5B98;&#x5355;&#x72EC;&#x88C1;&#x5B9A;&#xFF0C;&#x7531;&#x5C01;&#x5EFA;&#x4E60;&#x4FD7;&#x53D1;&#x5C55;&#x51FA;&#x6765;&#xFF09;&#x5BFC;&#x81F4;&#x7684;&#x3002;</p>
<p>1054&#x5E74;&#x7F57;&#x9A6C;&#x5E1D;&#x56FD;&#x706D;&#x4EA1;&#xFF0C;&#x57FA;&#x7763;&#x6559;&#x5206;&#x88C2;&#x4E3A;<strong>&#x7F57;&#x9A6C;&#x5929;&#x4E3B;&#x6559;</strong>&#x548C;<strong>&#x4E1C;&#x6B63;&#x6559;&#x4F1A;</strong>&#x3002;</p>
<p><strong>&#x5965;&#x65AF;&#x66FC;&#x5E1D;&#x56FD;</strong>&#xFF0C;1299&#x5E74;&#xFF5E;1923&#x5E74;&#xFF0C;15&#x4E16;&#x7EAA;&#xFF5E;19&#x4E16;&#x7EAA;&#x552F;&#x4E00;&#x80FD;&#x6311;&#x6218;&#x6B27;&#x6D32;&#x57FA;&#x7763;&#x6559;&#x56FD;&#x5BB6;&#x7684;&#x4F0A;&#x65AF;&#x5170;&#x52BF;&#x529B;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x5E94;&#x4ED8;&#x65E9;&#x5148;&#x7684;&#x793E;&#x4F1A;&#x52A8;&#x8361;&#x53CA;&#x65E0;&#x653F;&#x5E9C;&#x72B6;&#x6001;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;<strong>&#x5C01;&#x5EFA;&#x65F6;&#x4EE3;&#x7684;&#x6743;&#x529B;&#x7ED3;&#x6784;&#xFF08;&#x56FD;&#x738B;&#x3001;&#x9886;&#x4E3B;&#x3001;&#x5C01;&#x81E3;&#x3001;&#x519C;&#x6C11;&#xFF09;</strong>&#x3002;&#x5C01;&#x5EFA;&#x5236;&#x5EA6;&#x662F;&#x4E00;&#x79CD;&#x5F3A;&#x5927;&#x7684;&#x4EBA;&#x4ECE;&#x76F8;&#x5BF9;&#x8F83;&#x5F31;&#x7684;&#x4EBA;&#x90A3;&#x91CC;&#x69A8;&#x53D6;&#x8D4B;&#x7A0E;&#x6216;&#x52B3;&#x5F79;&#x7684;&#x4F53;&#x5236;&#x3002;</p>
<p>14&#x4E16;&#x7EAA;&#x4E2D;&#x53F6;&#x7684;&#x9ED1;&#x6B7B;&#x75C5;&#x6D88;&#x706D;&#x4E86;&#x897F;&#x6B27;1/3&#x5230;1/2&#x7684;&#x4EBA;&#x53E3;&#xFF0C;&#x9886;&#x4E3B;&#x4EEC;&#x8BD5;&#x56FE;&#x91CD;&#x5EFA;&#x5C01;&#x5EFA;&#x5236;&#x5EA6;&#x65F6;&#xFF0C;&#x906D;&#x5230;&#x519C;&#x6C11;&#x5927;&#x8D77;&#x4E49;&#xFF0C;&#x56FD;&#x5BB6;&#x5229;&#x7528;&#x9A9A;&#x4E71;&#x5F81;&#x6536;&#x65B0;&#x7A0E;&#xFF0C;&#x52A0;&#x5F3A;&#x6743;&#x529B;&#xFF0C;&#x4FC3;&#x8FDB;&#x4E86;&#x5C01;&#x5EFA;&#x65F6;&#x4EE3;&#x7684;&#x7ED3;&#x675F;&#x3002;</p>
<p><strong>&#x897F;&#x6B27;&#x7684;&#x7EDF;&#x6CBB;&#x8005;&#x9F13;&#x52B1;&#x519C;&#x6C11;&#x81EA;&#x7531;&#x8FD0;&#x52A8;&#xFF0C;&#x8FD9;&#x6837;&#x8BA9;&#x9886;&#x4E3B;&#x5BF9;&#x519C;&#x6C11;&#x7684;&#x63A7;&#x5236;&#x51CF;&#x5F31;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8BA9;&#x81EA;&#x7531;&#x7684;&#x519C;&#x6C11;&#x7F34;&#x7A0E;&#x3002;</strong></p>
<p>&#x968F;&#x7740;&#x5546;&#x4E1A;&#x5BB6;&#x65CF;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x5BCC;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F00;&#x59CB;&#x8D2D;&#x4E70;&#x571F;&#x5730;&#x548C;&#x8D35;&#x65CF;&#x5934;&#x8854;&#x3002;<strong>&#x5728;&#x6BCF;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x5546;&#x4EBA;&#x9636;&#x7EA7;&#x90FD;&#x53D8;&#x5F97;&#x91CD;&#x8981;&#x8D77;&#x6765;&#x3002;</strong></p>
<p>16&#x4E16;&#x7EAA;&#x7684;&#x6B27;&#x6D32;&#x4EBA;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5BFF;&#x547D;&#x6781;&#x4E3A;&#x77ED;&#x6682;&#x3002;&#x9884;&#x671F;&#x5BFF;&#x547D;&#x5927;&#x7EA6;40&#x5E74;&#xFF0C;&#x5A74;&#x513F;&#x5927;&#x7EA6;1/5&#x4F1A;&#x5728;1&#x5C81;&#x4E4B;&#x524D;&#x592D;&#x6298;&#x3002;100&#x4E2A;&#x65B0;&#x751F;&#x513F;&#x91CC;1/2&#x80FD;&#x591F;&#x6D3B;&#x5230;20&#x5C81;&#xFF0C;&#x518D;1/5&#x80FD;&#x591F;&#x6D3B;&#x5230;40&#x5C81;&#x3002;</p>
<p>&#x5927;&#x90E8;&#x5206;&#x57CE;&#x9547;&#xFF0C;&#x6B7B;&#x4EA1;&#x7387;&#x9AD8;&#x4E8E;&#x51FA;&#x751F;&#x7387;&#x3002;&#x9057;&#x5F03;&#x65B0;&#x751F;&#x513F;&#x5F88;&#x666E;&#x904D;&#xFF0C;&#x8282;&#x6B32;&#x4E60;&#x4FD7;&#x9650;&#x5236;&#x51FA;&#x751F;&#x7387;&#xFF0C;&#x592B;&#x5987;&#x4E00;&#x65B9;&#x7ECF;&#x5E38;&#x8FC7;&#x65E9;&#x6B7B;&#x4EA1;&#xFF0C;&#x666E;&#x904D;&#x665A;&#x5A5A;&#x4E5F;&#x662F;&#x5236;&#x7EA6;&#x56E0;&#x7D20;&#x4E4B;&#x4E00;&#x3002;&#x5A5A;&#x59FB;&#x5F80;&#x5F80;&#x662F;&#x5305;&#x529E;&#xFF0C;&#x59BB;&#x5B50;&#x5728;&#x6536;&#x5165;&#x7BA1;&#x7406;&#x8005;&#x548C;&#x52B3;&#x52A8;&#x8005;&#x53CC;&#x91CD;&#x8EAB;&#x4EFD;&#x4E0B;&#x6709;&#x6700;&#x4F4E;&#x9650;&#x5EA6;&#x7684;&#x5E73;&#x7B49;&#x5730;&#x4F4D;&#x3002;</p>
<p><strong>&#x51FA;&#x8F68;&#x8FDD;&#x80CC;&#x4E86;&#x4EBA;&#x4EEC;&#x7684;&#x516C;&#x6B63;&#x89C2;&#xFF0C;&#x56E0;&#x4E3A;&#x5F53;&#x65F6;&#x4EBA;&#x4EEC;&#x8BA4;&#x4E3A;&#x592B;&#x5987;&#x53CC;&#x65B9;&#x5F7C;&#x6B64;&#x5FE0;&#x5B9E;&#x4E8E;&#x5BF9;&#x65B9;&#x5E76;&#x76F8;&#x4E92;&#x5C65;&#x884C;&#x81EA;&#x8EAB;&#x4E49;&#x52A1;&#x5F88;&#x91CD;&#x8981;&#x3002;</strong></p>
<h4 id="&#x8D38;&#x6613;&#x53D1;&#x5C55;">&#x8D38;&#x6613;&#x53D1;&#x5C55;</h4>
<p>13&#x4E16;&#x7EAA;&#x5A01;&#x5C3C;&#x65AF;&#x548C;&#x610F;&#x5927;&#x5229;&#x5176;&#x4ED6;&#x57CE;&#x90A6;&#x7684;&#x94F6;&#x884C;&#x4E1A;&#x5BB6;&#x65CF;&#x5DF2;&#x7ECF;&#x5EFA;&#x7ACB;&#x8D77;&#x76F8;&#x5F53;&#x5B8C;&#x5907;&#x7684;&#x94F6;&#x884C;&#x4F53;&#x7CFB;&#x3002;</p>
<p>&#x8D38;&#x6613;&#x7684;&#x53D1;&#x5C55;&#x4FC3;&#x8FDB;&#x4E86;&#x4ECE;&#x4E8B;&#x5546;&#x4E1A;&#x548C;&#x624B;&#x5DE5;&#x4E1A;&#x4EBA;&#x5458;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x4ECE;&#x800C;&#x51FA;&#x73B0;&#x4E86;&#x884C;&#x4F1A;&#x548C;&#x5B66;&#x5F92;&#x5236;&#x5EA6;&#x3002;</p>
<p>1450&#x5E74;&#xFF5E;1550&#x5E74;&#xFF0C;&#x884C;&#x4F1A;&#x5784;&#x65AD;&#x5E76;&#x89C4;&#x5B9A;&#x5DE5;&#x8D44;&#xFF0C;&#x4FC3;&#x6210;&#x5236;&#x9020;&#x73AF;&#x8282;&#x5916;&#x5305;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x519C;&#x6751;&#x5BB6;&#x5EAD;&#x624B;&#x5DE5;&#x4E1A;&#x8FC5;&#x901F;&#x5728;&#x610F;&#x5927;&#x5229;&#x5317;&#x90E8;&#x3001;&#x5C3C;&#x5FB7;&#x5170;&#x3001;&#x6CD5;&#x56FD;&#x5317;&#x90E8;&#x548C;&#x82F1;&#x683C;&#x5170;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x3002;</p>
<p><strong>&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#x548C;&#x6CBB;&#x5B89;&#x7684;&#x6539;&#x5584;&#x5BFC;&#x81F4;&#x57CE;&#x9547;&#x6570;&#x91CF;&#x589E;&#x591A;&#x3002;</strong></p>
<p><strong>&#x5982;&#x4ECA;&#x6B27;&#x6D32;&#x5927;&#x90E8;&#x5206;&#x91CD;&#x8981;&#x57CE;&#x9547;&#x5728;1300&#x5E74;&#xFF08;14&#x4E16;&#x7EAA;&#x521D;&#xFF09;&#x5C31;&#x5DF2;&#x5EFA;&#x7ACB;&#x3002;</strong></p>
<p>&#x725B;&#x6D25;&#x548C;&#x5251;&#x6865;&#x5927;&#x5B66;&#x5728;13&#x4E16;&#x7EAA;&#x5EFA;&#x7ACB;&#x3002;</p>
<p>&#x5C01;&#x5EFA;&#x65F6;&#x4EE3;&#x7684;&#x6B27;&#x6D32;&#xFF0C;&#x57CE;&#x9547;&#x662F;&#x81EA;&#x7531;&#x7684;&#x8C61;&#x5F81;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x91CC;&#x7684;&#x5C45;&#x6C11;&#x5728;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#x4E0D;&#x9700;&#x8981;&#x4E3A;&#x9886;&#x4E3B;&#x627F;&#x62C5;&#x5404;&#x79CD;&#x4E49;&#x52A1;&#x3002;&#x57CE;&#x5E02;&#x7684;&#x81EA;&#x7531;&#x6743;&#x9996;&#x5148;&#x5FC5;&#x987B;&#x4ECE;&#x8D35;&#x65CF;&#x9886;&#x4E3B;&#x90A3;&#x83B7;&#x5F97;&#xFF0C;&#x57CE;&#x9547;&#x901A;&#x8FC7;&#x8D2D;&#x4E70;&#x514D;&#x7A0E;&#x7279;&#x8BB8;&#x72B6;&#x6765;&#x83B7;&#x53D6;&#x5176;&#x4ED6;&#x65B9;&#x9762;&#x7684;&#x6536;&#x5165;&#x3002;</p>
<p><strong>&#x56FD;&#x738B;&#x6743;&#x529B;&#x76F8;&#x5BF9;&#x8584;&#x5F31;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x5982;&#x610F;&#x5927;&#x5229;&#x548C;&#x5FB7;&#x610F;&#x5FD7;&#x90A6;&#x56FD;&#xFF0C;&#x57CE;&#x9547;&#x6709;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x7684;&#x81EA;&#x7531;&#x3002;&#x53CD;&#x4E4B;&#xFF0C;&#x57CE;&#x9547;&#x53D1;&#x5C55;&#x5219;&#x76F8;&#x5BF9;&#x7F13;&#x6162;&#x3002;</strong></p>
<p>&#x897F;&#x6B27;&#x5730;&#x533A;&#xFF0C;&#x5982;&#x82F1;&#x683C;&#x5170;&#x3001;&#x6CD5;&#x56FD;&#x5317;&#x90E8;&#x3001;&#x8377;&#x5170;&#x3001;&#x4F5B;&#x5170;&#x5FB7;&#xFF08;&#x6BD4;&#x5229;&#x65F6;&#x897F;&#x90E8;&#x4E00;&#x4E2A;&#x5730;&#x533A;&#xFF09;&#x3001;&#x745E;&#x58EB;&#xFF0C;&#x575A;&#x6301;&#x4E3A;&#x4E86;&#x81EA;&#x8EAB;&#x7684;&#x72EC;&#x7ACB;&#x6743;&#x5229;&#xFF0C;&#x4E0E;&#x7EDF;&#x6CBB;&#x8005;&#x3001;&#x4E61;&#x6751;&#x8D35;&#x65CF;&#x4F5C;&#x6597;&#x4E89;&#x3002;</p>
<p>&#x4E1C;&#x6B27;&#x7684;&#x57CE;&#x9547;&#x7F3A;&#x4E4F;&#x897F;&#x6B27;&#x57CE;&#x9547;&#x7684;&#x57FA;&#x7840;&#x534F;&#x4F1A;&#x7EC4;&#x7EC7;&#xFF0C;&#x65E0;&#x6CD5;&#x904F;&#x5236;&#x8D35;&#x65CF;&#x6743;&#x529B;&#x7684;&#x5F3A;&#x5927;&#xFF0C;&#x6CA1;&#x6709;&#x83B7;&#x5F97;&#x897F;&#x6B27;&#x57CE;&#x5E02;&#x7684;&#x7279;&#x6743;&#x3002;</p>
<p>17&#x4E16;&#x7EAA;&#x4EE5;&#x524D;&#xFF0C;&#x4E1C;&#x6B27;&#x548C;&#x4E2D;&#x6B27;&#x4E1C;&#x90E8;&#x5730;&#x533A;&#x9891;&#x53D1;&#x7684;&#x6218;&#x4E89;&#x90FD;&#x963B;&#x788D;&#x4E86;&#x8FD9;&#x4E24;&#x4E2A;&#x5730;&#x533A;&#x51FA;&#x73B0;&#x5F3A;&#x5927;&#x7684;&#x96C6;&#x6743;&#x56FD;&#x5BB6;&#x3002;</p>
<p>15&#x4E16;&#x7EAA;&#x65F6;&#xFF0C;&#x6B27;&#x6D32;&#x5404;&#x56FD;&#x95F4;&#x5F00;&#x59CB;&#x5EFA;&#x7ACB;&#x5E38;&#x89C4;&#x5916;&#x4EA4;&#xFF0C;&#x610F;&#x5927;&#x5229;&#x57CE;&#x90A6;&#x6700;&#x5148;&#x5F00;&#x59CB;&#x4EA4;&#x6362;&#x6C38;&#x4E45;&#x5B9A;&#x5C45;&#x5916;&#x4EA4;&#x4F7F;&#x8282;&#x3002;</p>
<p><strong>&#x7EDF;&#x6CBB;&#x8005;&#x7684;&#x6743;&#x529B;&#x4F9D;&#x65E7;&#x53D7;&#x5230;&#x76F8;&#x5F53;&#x5927;&#x7684;&#x9650;&#x5236;&#x3002;&#x9650;&#x5236;&#x6765;&#x81EA;</strong>&#xFF1A;</p>
<ul>
<li>&#x8D2D;&#x4E70;&#x4E86;&#x8D22;&#x653F;&#x8C41;&#x514D;&#x6743;&#x7684;&#x57CE;&#x9547;&#x5C45;&#x6C11;</li>
<li>&#x8DDD;&#x79BB;&#x738B;&#x90FD;&#x5F88;&#x8FDC;&#x7684;&#x5730;&#x533A;</li>
<li>&#x8D35;&#x65CF;&#x8BAE;&#x4F1A;</li>
<li>&#x63D0;&#x4F9B;&#x8D37;&#x6B3E;&#x7684;&#x94F6;&#x884C;&#x5BB6;&#x65CF;</li>
<li>&#x8D35;&#x65CF;&#x548C;&#x795E;&#x804C;&#x4EBA;&#x5458;&#x672C;&#x8EAB;&#xFF0C;&#x62D2;&#x7EDD;&#x4EA4;&#x7A0E;</li>
<li>&#x6559;&#x7687;</li>
</ul>
<h4 id="&#x79D1;&#x6280;&#x3001;&#x6218;&#x4E89;&#x53CA;&#x6587;&#x5316;">&#x79D1;&#x6280;&#x3001;&#x6218;&#x4E89;&#x53CA;&#x6587;&#x5316;</h4>
<p>&#x706B;&#x836F;&#x4FC3;&#x8FDB;&#x4E86;&#x67AA;&#x70AE;&#x7684;&#x8BDE;&#x751F;&#xFF0C;&#x6218;&#x4E89;&#x66F4;&#x9891;&#x7E41;&#xFF0C;&#x6B7B;&#x4F24;&#x4EBA;&#x6570;&#x66F4;&#x591A;&#xFF0C;&#x6218;&#x4E89;&#x4ECE;&#x5C0F;&#x6253;&#x5C0F;&#x95F9;&#x53D1;&#x5C55;&#x4E3A;&#x56FD;&#x9645;&#x4E89;&#x6597;&#x3002;</p>
<p>13&#x4E16;&#x7EAA;&#x963F;&#x62C9;&#x4F2F;&#x4EBA;&#x901A;&#x8FC7;&#x897F;&#x73ED;&#x7259;&#x628A;&#x96D5;&#x7248;&#x5370;&#x5237;&#x672F;&#x548C;&#x7EB8;&#x4F20;&#x5230;&#x6B27;&#x6D32;&#xFF0C;15&#x4E16;&#x7EAA;&#xFF0C;&#x4F5B;&#x5170;&#x5FB7;&#x5DE5;&#x5320;&#x53D1;&#x660E;&#x4E86;&#x4E00;&#x79CD;&#x6CB9;&#x57FA;&#x58A8;&#x548C;&#x624B;&#x52A8;&#x5370;&#x5237;&#x673A;&#x3002;1450&#x5E74;&#xFF0C;&#x5FB7;&#x56FD;&#x4EBA;&#x7EA6;&#x7FF0;&#x5185;&#x65AF;&#xB7;&#x53E4;&#x817E;&#x5821;&#x53D1;&#x660E;&#x4E86;&#x91D1;&#x5C5E;&#x6D3B;&#x5B57;&#x5370;&#x5237;&#x673A;&#x3002;</p>
<p>&#x5370;&#x5237;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#x8BA9;&#x601D;&#x60F3;&#x8206;&#x8BBA;&#x63A7;&#x5236;&#x53D8;&#x5F97;&#x66F4;&#x56F0;&#x96BE;&#x3002;</p>
<h4 id="&#x5BF9;&#x5916;&#x6269;&#x5F20;">&#x5BF9;&#x5916;&#x6269;&#x5F20;</h4>
<p>1415&#x5E74;&#x8461;&#x8404;&#x7259;&#x4EBA;&#x5728;&#x6469;&#x6D1B;&#x54E5;&#x6D77;&#x5CB8;&#x7AD9;&#x7A33;&#x811A;&#x8DDF;&#xFF0C;&#x76EE;&#x6807;&#x662F;&#x6253;&#x7834;&#x7A46;&#x65AF;&#x6797;&#x548C;&#x5A01;&#x5C3C;&#x65AF;&#x4EBA;&#x7684;&#x5784;&#x65AD;&#xFF0C;&#x5BFB;&#x627E;&#x6B27;&#x6D32;&#x4EBA;&#x83B7;&#x5F97;&#x4E9A;&#x6D32;&#x4E1D;&#x7EF8;&#x548C;&#x9999;&#x6599;&#x7684;&#x65B0;&#x822A;&#x7EBF;&#x3002;</p>
<p>1492&#x5E74;&#xFF0C;&#x897F;&#x73ED;&#x7259;&#x56FD;&#x738B;&#x5BB3;&#x6015;&#x8461;&#x8404;&#x7259;&#x5546;&#x8239;&#x53EF;&#x80FD;&#x4F1A;&#x62A2;&#x5148;&#x5230;&#x8FBE;&#x5BCC;&#x88D5;&#x7684;&#x4E9A;&#x6D32;&#xFF0C;&#x540C;&#x610F;&#x652F;&#x6301;&#x54E5;&#x4F26;&#x5E03;&#x7684;&#x63A2;&#x9669;&#x3002;&#x54E5;&#x4F26;&#x5E03;&#x8BA4;&#x4E3A;&#x5730;&#x7403;&#x662F;&#x5706;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x80FD;&#x5F80;&#x975E;&#x6D32;&#x7ED5;&#x8FC7;&#x53BB;&#xFF0C;&#x5C31;&#x4E00;&#x76F4;&#x5F80;&#x897F;&#x5C31;&#x80FD;&#x5230;&#x8FBE;&#x4E1C;&#x65B9;&#xFF0C;&#x4E8E;&#x662F;&#x53D1;&#x73B0;&#x4E86;&#x7F8E;&#x6D32;&#x3002;&#x7531;&#x4E8E;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x9EC4;&#x91D1;&#xFF0C;&#x4ED6;&#x5EFA;&#x8BAE;&#x897F;&#x73ED;&#x7259;&#x738B;&#x5BA4;&#x53EF;&#x4EE5;&#x9760;&#x8D29;&#x5356;&#x5F53;&#x5730;&#x4EBA;&#x4E3A;&#x5974;&#x96B6;&#x83B7;&#x5229;&#x3002;</p>
<p>1487&#x5E74;&#x8FEA;&#x4E9A;&#x58EB;&#x9996;&#x6B21;&#x8FBE;&#x5230;&#x975E;&#x6D32;&#x6700;&#x5357;&#x7AEF;&#xFF0C;&#x5E76;&#x7ED5;&#x8FC7;&#x597D;&#x671B;&#x89D2;&#xFF0C;&#x8FDB;&#x5165;&#x5370;&#x5EA6;&#x6D0B;&#x6D77;&#x57DF;&#x3002;</p>
<p>1498&#x5E74;&#xFF0C;&#x8461;&#x8404;&#x7259;&#x63A2;&#x9669;&#x5BB6;&#x8FBE;&#xB7;&#x4F3D;&#x9A6C;&#x8FD0;&#x8F7D;&#x7740;&#x9999;&#x6599;&#x4ECE;&#x5370;&#x5EA6;&#x56DE;&#x5230;&#x8461;&#x8404;&#x7259;&#xFF0C;&#x8461;&#x8404;&#x7259;&#x4EBA;&#x6CBF;&#x7740;&#x5370;&#x5EA6;&#x6D0B;&#x5EFA;&#x7ACB;&#x8D77;&#x4E00;&#x6761;&#x6D77;&#x4E0A;&#x822A;&#x7EBF;&#xFF0C;&#x5E76;&#x53D1;&#x73B0;&#x4E86;&#x4E9A;&#x6D32;&#x6D77;&#x4E0A;&#x8D38;&#x6613;&#x7F51;&#x3002;</p>
<p>1493&#x5E74;&#xFF0C;&#x6559;&#x7687;&#x4E9A;&#x5386;&#x5C71;&#x5927;&#x516D;&#x4E16;&#x628A;&#x975E;&#x57FA;&#x7763;&#x5F92;&#x7684;&#x4E16;&#x754C;&#x5212;&#x5206;&#x7ED9;&#x897F;&#x73ED;&#x7259;&#x548C;&#x8461;&#x8404;&#x7259;&#xFF0C;&#x4E3A;&#x8FD9;&#x4E24;&#x4E2A;&#x56FD;&#x5BB6;&#x5F81;&#x670D;&#x6218;&#x4E89;&#x7684;&#x884C;&#x4E3A;&#x6B63;&#x540D;&#x3002;<strong>&#x6559;&#x7687;&#x628A;&#x975E;&#x6D32;&#x6492;&#x54C8;&#x62C9;&#x6C99;&#x6F20;&#x4EE5;&#x5357;&#x5730;&#x533A;&#x548C;&#x4E9A;&#x6D32;&#x7ED9;&#x4E86;&#x8461;&#x8404;&#x7259;&#xFF0C;&#x897F;&#x73ED;&#x7259;&#x5F97;&#x5230;&#x7F8E;&#x6D32;&#x5927;&#x90E8;&#x5206;&#x571F;&#x5730;&#x3002;&#x540E;&#x8461;&#x8404;&#x7259;&#x593A;&#x8D70;&#x5DF4;&#x897F;&#xFF0C;&#x4F7F;&#x5DF4;&#x897F;&#x5728;16&#x4E16;&#x7EAA;&#x4E0B;&#x534A;&#x53F6;&#x6210;&#x4E3A;&#x7F8E;&#x6D32;&#x6700;&#x5927;&#x7684;&#x6B96;&#x6C11;&#x5730;&#x3002;</strong></p>
<p><img src="assets/phpXN0b66.jpg" alt=""></p>
<p><img src="assets/56b9ba30e4b0e85354c24819.jpg" alt=""></p>
<p><strong>&#x897F;&#x73ED;&#x7259;&#x5F81;&#x670D;&#x7F8E;&#x6D32;&#x7B80;&#x8FF0;</strong>&#xFF1A;</p>
<ul>
<li>1501&#x5E74;&#xFF0C;&#x5DF4;&#x62FF;&#x9A6C;</li>
<li>1511&#x5E74;&#xFF0C;&#x53E4;&#x5DF4;</li>
<li>1521&#x5E74;&#xFF0C;&#x58A8;&#x897F;&#x54E5;</li>
<li>1532&#x5E74;&#xFF0C;&#x5370;&#x52A0;&#x5E1D;&#x56FD;</li>
</ul>
<p><img src="assets/Snipaste_2018-10-05_12-06-04.png" alt=""></p>
<p>&#x897F;&#x73ED;&#x7259;&#x4EBA;&#x628A;&#x5929;&#x82B1;&#x5E26;&#x5230;&#x7F8E;&#x6D32;&#xFF0C;&#x5BFC;&#x81F4;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x5927;&#x6279;&#x6B7B;&#x4EA1;&#x3002;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x7684;&#x6885;&#x6BD2;&#x5728;&#x6B27;&#x6D32;&#x4F20;&#x64AD;&#x5F00;&#x3002;</p>
<p>&#x897F;&#x73ED;&#x7259;&#x4EBA;&#x7ED9;&#x7F8E;&#x6D32;&#x5E26;&#x6765;&#x4E86;&#x725B;&#x9A6C;&#xFF0C;&#x7EF5;&#x7F8A;&#xFF0C;&#x732A;&#x3002;</p>
<p>&#x897F;&#x73ED;&#x7259;&#x4EBA;&#x8981;&#x6C42;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x5FC5;&#x987B;&#x7688;&#x4F9D;&#x5929;&#x4E3B;&#x6559;&#xFF0C;&#x5E76;&#x5229;&#x7528;&#x5B97;&#x6559;&#x7F8E;&#x5316;&#x5974;&#x5F79;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<h4 id="&#x603B;&#x7ED3;">&#x603B;&#x7ED3;</h4>
<p>&#x4E09;&#x573A;&#x5E26;&#x6765;&#x53D8;&#x9769;&#x7684;&#x91CD;&#x5927;&#x8FD0;&#x52A8;&#x7ED3;&#x675F;&#x4E86;&#x4E2D;&#x4E16;&#x7EAA;&#x65F6;&#x4EE3;&#xFF1A;</p>
<ol>
<li><p><strong>&#x6700;&#x65E9;&#x4E8E;14&#x4E16;&#x7EAA;&#x4E2D;&#x53F6;&#x610F;&#x5927;&#x5229;&#x57CE;&#x90A6;&#x51FA;&#x73B0;&#x7684;&#x6587;&#x827A;&#x590D;&#x5174;&#x8FD0;&#x52A8;&#x3002;</strong>&#x72EC;&#x7ACB;&#x57CE;&#x90A6;&#x7684;&#x7E41;&#x8363;&#x662F;&#x9020;&#x5C31;&#x8FD9;&#x4E2A;&#x65F6;&#x671F;&#x7684;&#x9996;&#x8981;&#x56E0;&#x7D20;&#x3002;</p>
</li>
<li><p><strong>&#x65B0;&#x4E16;&#x754C;&#x7684;&#x63A2;&#x9669;&#x548C;&#x6B96;&#x6C11;&#x3002;</strong>&#x7ED3;&#x675F;&#x4E86;&#x5730;&#x4E2D;&#x6D77;&#x4F5C;&#x4E3A;&#x6B27;&#x6D32;&#x7ECF;&#x6D4E;&#x7E41;&#x8363;&#x7684;&#x4E2D;&#x5FC3;&#x7684;&#x65F6;&#x4EE3;&#x3002;&#x6B96;&#x6C11;&#x8FD0;&#x52A8;&#x4FC3;&#x4F7F;&#x6B27;&#x6D32;&#x6D77;&#x5916;&#x5E1D;&#x56FD;&#x76F8;&#x5E94;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x3002;</p>
</li>
<li><p><strong>&#x5B97;&#x6559;&#x6539;&#x9769;&#x3002;</strong>&#x5F00;&#x59CB;&#x4E8E;16&#x4E16;&#x7EAA;20&#x5E74;&#x4EE3;&#xFF0C;&#x6311;&#x6218;&#x4E86;&#x7F57;&#x9A6C;&#x5929;&#x4E3B;&#x6559;&#x4F1A;&#x5728;&#x6B27;&#x6D32;&#x5927;&#x90E8;&#x5206;&#x5730;&#x533A;&#x7684;&#x7EDF;&#x6CBB;&#x5730;&#x4F4D;&#xFF0C;&#x5929;&#x4E3B;&#x6559;&#x4F1A;&#x4ECE;&#x6B64;&#x5206;&#x88C2;&#x3002;</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.html" class="navigation navigation-next " aria-label="Next page: 文艺复兴">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"中世纪的遗产和改变欧洲的发现","level":"1.2","depth":1,"next":{"title":"文艺复兴","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.md","mtime":"2019-04-25T05:53:27.695Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T05:55:05.828Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

