
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>文艺复兴 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.html" />
    
    
    <link rel="prev" href="chapter1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    中世纪的遗产和改变欧洲的发现
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    文艺复兴
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    两种宗教改革
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    基督教笔记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="chapter3.2.html">
            
                <a href="chapter3.2.html">
            
                    
                    狩猎女巫相关
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    宗教战争
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >文艺复兴</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x6587;&#x827A;&#x590D;&#x5174;&#xFF1A;&#x7EA6;1330&#xFF5E;1530&#x5E74;">&#x6587;&#x827A;&#x590D;&#x5174;&#xFF1A;&#x7EA6;1330&#xFF5E;1530&#x5E74;</h3>
<h4 id="&#x7ECF;&#x6D4E;&#x7E41;&#x8363;">&#x7ECF;&#x6D4E;&#x7E41;&#x8363;</h4>
<p>&#x7531;&#x4E8E;&#x65E0;&#x6CD5;&#x62B5;&#x5FA1;&#x6CD5;&#x56FD;&#x5165;&#x4FB5;&#x548C;&#x6B64;&#x540E;&#x897F;&#x73ED;&#x7259;&#x7684;&#x7EDF;&#x6CBB;&#xFF0C;1530&#x5E74;&#x610F;&#x5927;&#x5229;&#x65E0;&#x529B;&#x652F;&#x6301;&#x827A;&#x672F;&#x5BB6;&#x4EEC;&#x7684;&#x521B;&#x4F5C;&#xFF0C;&#x4E8E;&#x662F;&#x6587;&#x827A;&#x590D;&#x5174;&#x8FD0;&#x52A8;&#x7ED3;&#x675F;&#x4E86;&#x3002;</p>
<p><strong>&#x6D77;&#x4E0A;&#x548C;&#x9646;&#x5730;&#x7684;&#x4E3B;&#x8981;&#x8D38;&#x6613;&#x8DEF;&#x7EBF;&#x59CB;&#x53D1;&#x4E8E;&#x610F;&#x5927;&#x5229;&#x7684;&#x57CE;&#x90A6;&#x56FD;&#x5BB6;&#x3002;&#x610F;&#x5927;&#x5229;&#x57CE;&#x90A6;&#x7531;&#x4E8E;&#x5176;&#x81EA;&#x7136;&#x5730;&#x7406;&#x4F18;&#x52BF;&#xFF0C;&#x662F;&#x8FDE;&#x63A5;&#x4E1C;&#x897F;&#x65B9;&#x822A;&#x7EBF;&#x7684;&#x4E2D;&#x5FC3;&#x3002;</strong></p>
<p>&#x4F5B;&#x7F57;&#x4F26;&#x8428;&#x7684;&#x7EBA;&#x7EC7;&#x4E1A;&#x548C;&#x519C;&#x4EA7;&#x54C1;&#x751F;&#x4EA7;&#xFF0C;&#x5730;&#x4E2D;&#x6D77;&#x5730;&#x533A;&#x5BC6;&#x96C6;&#x7684;&#x8D38;&#x6613;&#x8DEF;&#x7EBF;&#xFF0C;&#x523A;&#x6FC0;&#x4E86;&#x5C0F;&#x89C4;&#x6A21;&#x7684;&#x5DE5;&#x573A;&#x624B;&#x5DE5;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x4E5F;&#x8BA9;&#x610F;&#x5927;&#x5229;&#x7ECF;&#x6D4E;&#x5F97;&#x5230;&#x98DE;&#x901F;&#x53D1;&#x5C55;&#x3002;14&#x4E16;&#x7EAA;&#x65E9;&#x671F;&#x94F6;&#x884C;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#x4E5F;&#x5BF9;&#x610F;&#x5927;&#x5229;&#x56FD;&#x5185;&#x548C;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x8D77;&#x5230;&#x5F88;&#x5927;&#x4F5C;&#x7528;&#x3002;</p>
<p>8&#x4E16;&#x7EAA;&#x4EE5;&#x6765;&#xFF0C;&#x5A01;&#x5C3C;&#x65AF;&#x4E00;&#x76F4;&#x662F;&#x4E1C;&#x65B9;&#x7A46;&#x65AF;&#x6797;&#x4E16;&#x754C;&#x548C;&#x897F;&#x65B9;&#x57FA;&#x7763;&#x6559;&#x4E16;&#x754C;&#x7684;&#x8D38;&#x6613;&#x548C;&#x8DE8;&#x6587;&#x5316;&#x4EA4;&#x6D41;&#x4E2D;&#x5FC3;&#x3002;</p>
<p>&#x5546;&#x4E1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x901A;&#x8FC7;&#x63D0;&#x5347;&#x5E02;&#x6C11;&#x9636;&#x5C42;&#x7684;&#x5730;&#x4F4D;&#x548C;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x5F00;&#x59CB;&#x6D88;&#x5F31;&#x8D35;&#x65CF;&#x7684;&#x52BF;&#x529B;&#x3002;&#x7ECF;&#x6D4E;&#x7684;&#x7E41;&#x8363;&#x589E;&#x5F3A;&#x4E86;&#x5E02;&#x6C11;&#x5BF9;&#x81EA;&#x8EAB;&#x9636;&#x5C42;&#x7684;&#x8BA4;&#x540C;&#x611F;&#x548C;&#x81EA;&#x8C6A;&#x611F;&#x3002;</p>
<h4 id="&#x793E;&#x4F1A;&#x7ED3;&#x6784;">&#x793E;&#x4F1A;&#x7ED3;&#x6784;</h4>
<p>&#x8D2B;&#x5BCC;&#x5206;&#x5316;&#x5F88;&#x4E25;&#x91CD;&#xFF0C;&#x201C;&#x80A5;&#x80D6;&#x7684;&#x4EBA;&#x201D;&#x4E3A;&#x4E0A;&#x6D41;&#x9636;&#x5C42;&#xFF0C;&#x5305;&#x62EC;&#x8D35;&#x65CF;&#x3001;&#x5BCC;&#x6709;&#x5546;&#x4EBA;&#x9636;&#x7EA7;&#x548C;&#x5236;&#x9020;&#x5546;&#xFF1B;&#x201C;&#x666E;&#x901A;&#x7684;&#x201D;&#x662F;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#xFF0C;&#x5305;&#x62EC;&#x5C0F;&#x5546;&#x8D29;&#x548C;&#x5320;&#x5E08;&#x7B49;&#xFF1B;&#x201C;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x7684;&#x4EBA;&#x201D;&#xFF0C;&#x6307;&#x5DE5;&#x5320;&#x548C;&#x52B3;&#x52A8;&#x8005;&#x3002;</p>
<p>&#x8D2B;&#x5BCC;&#x5206;&#x5316;&#x7684;&#x52A0;&#x5267;&#x9020;&#x6210;&#x9636;&#x7EA7;&#x5DEE;&#x5F02;&#x4E25;&#x91CD;&#x5316;&#xFF0C;&#x5EFA;&#x7ACB;&#x5728;&#x4E92;&#x76F8;&#x606D;&#x7EF4;&#x57FA;&#x7840;&#x4E0A;&#x7684;&#x3001;&#x590D;&#x6742;&#x4E14;&#x6781;&#x5176;&#x4EEA;&#x5F0F;&#x5316;&#x7684;&#x793C;&#x8282;&#x5F3A;&#x8C03;&#x7740;&#x9636;&#x7EA7;&#x5DEE;&#x5F02;&#x3002;&#x4E0A;&#x7EA7;&#x9636;&#x7EA7;&#x9700;&#x8981;&#x901A;&#x8FC7;&#x5404;&#x79CD;&#x65B9;&#x5F0F;&#x5BA3;&#x793A;&#x4ED6;&#x4EEC;&#x7684;&#x6743;&#x5A01;&#x3002;</p>
<h4 id="&#x653F;&#x6CBB;&#x751F;&#x6D3B;">&#x653F;&#x6CBB;&#x751F;&#x6D3B;</h4>
<p>14&#xFF5E;15&#x4E16;&#x7EAA;&#x610F;&#x5927;&#x5229;&#x7684;&#x5171;&#x548C;&#x56FD;&#x662F;&#x4E00;&#x79CD;&#x7ACB;&#x5BAA;&#x7684;&#x5BE1;&#x5934;&#x653F;&#x6CBB;&#x56FD;&#x5BB6;&#xFF0C;&#x7531;&#x6700;&#x6709;&#x6743;&#x52BF;&#x7684;&#x5BB6;&#x65CF;&#x652F;&#x914D;&#x3002;</p>
<p>&#x5A01;&#x5C3C;&#x65AF;&#x7684;&#x653F;&#x4F53;&#x7279;&#x6B8A;&#xFF0C;&#x662F;&#x5171;&#x548C;&#x653F;&#x4F53;&#xFF0C;&#x5BAA;&#x6CD5;&#x786E;&#x4FDD;&#x5404;&#x4E2A;&#x96C6;&#x56E2;&#x653F;&#x6CBB;&#x5229;&#x76CA;&#x7684;&#x5E73;&#x8861;&#x3002;&#x603B;&#x7763;&#x4E3A;&#x53C2;&#x8BAE;&#x9662;&#x9009;&#x4E3E;&#x51FA;&#x6765;&#x7684;&#x7EC8;&#x8EAB;&#x804C;&#x4F4D;&#xFF0C;&#x79F0;&#x4F5C;&#x201C;&#x9053;&#x5947;&#x201D;&#x3002;&#x5927;&#x8BAE;&#x4F1A;&#x548C;&#x53C2;&#x8BAE;&#x9662;&#x90FD;&#x7531;&#x8D35;&#x65CF;&#x9636;&#x7EA7;&#x7EC4;&#x6210;&#x3002;</p>
<p>&#x610F;&#x5927;&#x5229;&#x5404;&#x5730;&#x7684;&#x72EC;&#x88C1;&#x8005;&#x548C;&#x5BE1;&#x5934;&#x5F62;&#x6210;&#x4E86;&#x5C0F;&#x800C;&#x9AD8;&#x6548;&#x7684;&#x5B98;&#x50DA;&#x4F53;&#x5236;&#xFF0C;&#x76F8;&#x4E92;&#x8054;&#x59FB;&#x7684;&#x6743;&#x8D35;&#x5BB6;&#x65CF;&#x901A;&#x8FC7;&#x8D2D;&#x4E70;&#x7B49;&#x65B9;&#x5F0F;&#xFF0C;&#x83B7;&#x53D6;&#x653F;&#x5E9C;&#x90E8;&#x95E8;&#x7684;&#x804C;&#x4F4D;&#x3002;</p>
<p>&#x541B;&#x4E3B;&#x548C;&#x5BE1;&#x5934;&#x6709;&#x6570;&#x91CF;&#x5E9E;&#x5927;&#x7684;&#x968F;&#x4ECE;&#x548C;&#x5B98;&#x5458;&#x4F8D;&#x5949;&#x3002;</p>
<p>&#x610F;&#x5927;&#x5229;&#x5F3A;&#x56FD;&#x90FD;&#x6781;&#x5177;&#x4FB5;&#x7565;&#x6027;&#xFF0C;&#x5982;&#x4F5B;&#x7F57;&#x4F26;&#x8428;&#x3001;&#x7C73;&#x5170;&#x3001;&#x5A01;&#x5C3C;&#x65AF;&#x3001;&#x90A3;&#x4E0D;&#x52D2;&#x65AF;&#xFF0C;&#x6559;&#x7687;&#x56FD;&#x7B49;&#x3002;</p>
<h4 id="&#x4F5B;&#x7F57;&#x4F26;&#x8428;">&#x4F5B;&#x7F57;&#x4F26;&#x8428;</h4>
<p>&#x5730;&#x7406;&#x4F4D;&#x7F6E;&#xFF1A;&#x5730;&#x5904;&#x5185;&#x9646;&#xFF0C;&#x5730;&#x52BF;&#x5E73;&#x7F13;&#xFF0C;&#x963F;&#x8BFA;&#x6CB3;&#x6A2A;&#x7A7F;&#x57CE;&#x5E02;&#xFF0C;&#x5360;&#x636E;&#x4E86;&#x6BD4;&#x8428;&#x6E2F;&#x53E3;&#x3002;</p>
<p>&#x6587;&#x5316;&#xFF1A;&#x795E;&#x804C;&#x4EBA;&#x5458;&#x3001;&#x5F8B;&#x5E08;&#x53CA;&#x516C;&#x8BC1;&#x4EBA;&#x7684;&#x57FA;&#x672C;&#x6280;&#x80FD;&#x662F;&#x719F;&#x77E5;&#x7F57;&#x9A6C;&#x6CD5;&#x548C;&#x62C9;&#x4E01;&#x8BED;&#x3002;&#x7F8E;&#x7B2C;&#x5947;&#x5BB6;&#x65CF;&#x9F13;&#x52B1;&#x5177;&#x6709;&#x6709;&#x5F3A;&#x70C8;&#x4E16;&#x4FD7;&#x8272;&#x5F69;&#x7684;&#x6587;&#x5316;&#x8FD0;&#x52A8;&#x3002;&#x4F7F;&#x5E02;&#x6C11;&#x751F;&#x6D3B;&#x6DF1;&#x53D7;&#x57FA;&#x7763;&#x6559;&#x6587;&#x5316;&#x4F20;&#x7EDF;&#x548C;&#x4E16;&#x4FD7;&#x6587;&#x5316;&#x4F20;&#x7EDF;&#x7684;&#x718F;&#x9676;&#x3002;</p>
<p>&#x7ECF;&#x6D4E;&#xFF1A;&#x624B;&#x5DE5;&#x4E1A;&#x4F20;&#x7EDF;&#x548C;&#x4E0E;&#x5962;&#x4F88;&#x54C1;&#x751F;&#x4EA7;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#x7684;&#x7ECF;&#x6D4E;&#xFF0C;&#x8BA9;&#x4F5B;&#x7F57;&#x4F26;&#x8428;&#x5BBD;&#x5BB9;&#x5730;&#x63A5;&#x53D7;&#x827A;&#x672F;&#x9769;&#x65B0;&#x3002;</p>
<p>&#x6559;&#x80B2;&#xFF1A;&#x6709;&#x826F;&#x597D;&#x7684;&#x6559;&#x80B2;&#x57FA;&#x7840;&#xFF0C;&#x8BC6;&#x5B57;&#x4EBA;&#x53E3;&#x6BD4;&#x4F8B;&#x6B27;&#x6D32;&#x6700;&#x9AD8;&#xFF0C;&#x5438;&#x5F15;&#x4E86;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x7684;&#x4EBA;&#x624D;&#x3002;</p>
<h3 id="&#x6D3B;&#x529B;&#x56DB;&#x5C04;&#x7684;&#x6587;&#x5316;">&#x6D3B;&#x529B;&#x56DB;&#x5C04;&#x7684;&#x6587;&#x5316;</h3>
<h4 id="&#x91CD;&#x65B0;&#x53D1;&#x73B0;&#x53E4;&#x5178;&#x77E5;&#x8BC6;">&#x91CD;&#x65B0;&#x53D1;&#x73B0;&#x53E4;&#x5178;&#x77E5;&#x8BC6;</h4>
<p>&#x6258;&#x65AF;&#x5361;&#x7EB3;&#x8BD7;&#x4EBA;<strong>&#x5F7C;&#x5F97;&#x62C9;&#x514B;</strong>&#x662F;&#x6700;&#x65E9;&#x91CD;&#x65B0;&#x53D1;&#x73B0;&#x5E76;&#x8D5E;&#x626C;&#x53E4;&#x5178;&#x62C9;&#x4E01;&#x8BED;&#x6587;&#x732E;&#x3001;&#x4E14;&#x6700;&#x6709;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x4EBA;&#x4E4B;&#x4E00;&#x3002;</p>
<h4 id="&#x4EBA;&#x6587;&#x4E3B;&#x4E49;">&#x4EBA;&#x6587;&#x4E3B;&#x4E49;</h4>
<p>&#x7F57;&#x9A6C;&#x4EBA;&#x7528;&#x201C;&#x4EBA;&#x6587;&#x201D;&#x6765;&#x63CF;&#x8FF0;&#x667A;&#x6167;&#x4E0E;&#x7F8E;&#x5FB7;&#x7684;&#x7ED3;&#x5408;&#x3002;&#x88AB;&#x6307;&#x5E26;&#x601D;&#x60F3;&#x89E3;&#x653E;&#x7684;&#x7814;&#x7A76;&#x548C;&#x53E4;&#x4EE3;&#x7684;&#x201C;&#x4E03;&#x827A;&#x201D;&#xFF1A;&#x8BED;&#x6CD5;&#x3001;&#x903B;&#x8F91;&#x3001;&#x7B97;&#x672F;&#x3001;&#x51E0;&#x4F55;&#x3001;&#x97F3;&#x4E50;&#x3001;&#x5929;&#x6587;&#x4EE5;&#x53CA;&#x4FEE;&#x8F9E;&#x5B66;&#x3002;</p>
<p>&#x8001;&#x5E08;&#x548C;&#x5B66;&#x751F;&#x628A;&#x91CD;&#x70B9;&#x4ECE;&#x4F20;&#x7EDF;&#x7684;&#x6CD5;&#x5F8B;&#x3001;&#x533B;&#x836F;&#x548C;&#x795E;&#x5B66;&#x8F6C;&#x5230;&#x4E86;&#x62C9;&#x4E01;&#x8BED;&#x8BED;&#x6CD5;&#x3001;&#x4FEE;&#x8F9E;&#x5B66;&#x548C;&#x5F62;&#x800C;&#x4E0A;&#x5B66;&#x4E0A;&#xFF0C;&#x6210;&#x4E86;&#x201C;&#x4EBA;&#x6587;&#x4E3B;&#x4E49;&#x8005;&#x201D;&#x3002;</p>
<p>&#x4EBA;&#x6587;&#x4E3B;&#x4E49;&#x8005;&#x5C0A;&#x5D07;&#x53E4;&#x5178;&#x6587;&#x660E;&#xFF0C;&#x6279;&#x5224;&#x4E2D;&#x4E16;&#x7EAA;&#x7684;&#x7ECF;&#x9662;&#x54F2;&#x5B66;&#x3002;&#x9119;&#x89C6;&#x65E0;&#x7528;&#x7684;&#x54F2;&#x5B66;&#x601D;&#x8003;&#x548C;&#x8DDF;&#x4EBA;&#x7C7B;&#x65E0;&#x5173;&#x7684;&#x77E5;&#x8BC6;&#xFF08;&#x4F8B;&#x5982;&#x52A8;&#x7269;&#x7684;&#x77E5;&#x8BC6;&#xFF09;&#x3002;</p>
<p>&#x4EBA;&#x6587;&#x4E3B;&#x4E49;&#x8005;&#x8BA4;&#x4E3A;&#x54F2;&#x5B66;&#x5BB6;&#x6216;&#x4EBA;&#x6587;&#x4E3B;&#x4E49;&#x8005;&#x5E94;&#x8BE5;&#x662F;&#x80FD;&#x7BA1;&#x7406;&#x56FD;&#x5BB6;&#x7684;&#x667A;&#x8005;&#x3002;</p>
<h4 id="&#x6587;&#x827A;&#x590D;&#x5174;&#x4E0E;&#x5B97;&#x6559;">&#x6587;&#x827A;&#x590D;&#x5174;&#x4E0E;&#x5B97;&#x6559;</h4>
<p>&#x4EBA;&#x6587;&#x4E3B;&#x4E49;&#x8005;&#x5BF9;&#x53E4;&#x5178;&#x4E3B;&#x4E49;&#x7684;&#x6545;&#x4E8B;&#x8FDB;&#x884C;&#x795E;&#x5B66;&#x7684;&#x89E3;&#x8BFB;&#x3002;</p>
<p>&#x5728;&#x5B97;&#x6559;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x5927;&#x4F53;&#x662F;&#x4E2D;&#x4E16;&#x7EAA;&#x7684;&#x5EF6;&#x7EED;&#x3002;</p>
<h4 id="&#x6587;&#x827A;&#x590D;&#x5174;&#x65F6;&#x671F;&#x7684;&#x7537;&#x6027;&#x548C;&#x5973;&#x6027;">&#x6587;&#x827A;&#x590D;&#x5174;&#x65F6;&#x671F;&#x7684;&#x7537;&#x6027;&#x548C;&#x5973;&#x6027;</h4>
<p>&#x6587;&#x827A;&#x590D;&#x5174;&#x65F6;&#x671F;&#x7684;&#x6587;&#x5B66;&#x548C;&#x8BD7;&#x6B4C;&#xFF0C;&#x5145;&#x6EE1;&#x5BF9;&#x81EA;&#x7136;&#x3001;&#x7F8E;&#x548C;&#x7406;&#x6027;&#x7684;&#x63A8;&#x5D07;&#xFF0C;<strong>&#x4E2A;&#x4F53;&#x7684;&#x4EBA;</strong>&#x662F;&#x5B83;&#x4EEC;&#x6700;&#x5173;&#x6CE8;&#x7684;&#x5BF9;&#x8C61;&#x3002;</p>
<p>&#x81EA;&#x4F20;&#x6587;&#x5B66;&#x4F53;&#x88C1;&#x3001;&#x8096;&#x50CF;&#x753B;&#x548C;&#x81EA;&#x753B;&#x50CF;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x53CD;&#x6620;&#x4E86;&#x5BF9;&#x4E2A;&#x4EBA;&#x7684;&#x8D5E;&#x9882;&#x3002;</p>
<p>&#x6CE8;&#x91CD;&#x81EA;&#x6211;&#x5F62;&#x8C61;&#x8BA9;&#x610F;&#x5927;&#x5229;&#x7684;&#x8D35;&#x65CF;&#x66F4;&#x6CE8;&#x610F;&#x4E2A;&#x4EBA;&#x536B;&#x751F;&#x548C;&#x8A00;&#x884C;&#x4E3E;&#x6B62;&#x3002;</p>
<p>&#x6587;&#x827A;&#x590D;&#x5174;&#x66F4;&#x591A;&#x7684;&#x662F;&#x5F3A;&#x8C03;&#x7537;&#x6027;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x5973;&#x6027;&#x662F;&#x4ECE;&#x5C5E;&#x4E8E;&#x7537;&#x4EBA;&#x7684;&#x3002;&#x5973;&#x6027;&#x7684;&#x793E;&#x4F1A;&#x548C;&#x4E2A;&#x4EBA;&#x9009;&#x62E9;&#x53EF;&#x80FD;&#x53D8;&#x5F97;&#x66F4;&#x72ED;&#x5C0F;&#x3002;&#x5973;&#x6027;&#x5728;&#x793E;&#x4F1A;&#x4E2D;&#x66F4;&#x7C7B;&#x4F3C;&#x4E00;&#x79CD;&#x8C61;&#x5F81;&#x6027;&#x3001;&#x4EEA;&#x5F0F;&#x6027;&#x7684;&#x89D2;&#x8272;&#x3002;</p>
<h3 id="&#x6587;&#x827A;&#x590D;&#x5174;&#x65F6;&#x671F;&#x7684;&#x827A;&#x672F;">&#x6587;&#x827A;&#x590D;&#x5174;&#x65F6;&#x671F;&#x7684;&#x827A;&#x672F;</h3>
<p>&#x827A;&#x672F;&#x5BB6;&#x5F97;&#x5230;&#x7684;&#x652F;&#x6301;&#x548C;&#x58F0;&#x671B;&#x4E3A;&#x4ED6;&#x4EEC;&#x521B;&#x9020;&#x51FA;&#x826F;&#x6027;&#x7684;&#x793E;&#x4F1A;&#x73AF;&#x5883;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x53D6;&#x5F97;&#x4E86;&#x8D85;&#x51E1;&#x7684;&#x6210;&#x5C31;&#x3002;</p>
<h4 id="&#x5EFA;&#x7B51;">&#x5EFA;&#x7B51;</h4>
<p>15&#x4E16;&#x7EAA;&#xFF0C;&#x4F5B;&#x7F57;&#x4F26;&#x8428;&#x7684;&#x5EFA;&#x7B51;&#x4E1A;&#x5904;&#x4E8E;&#x9F0E;&#x76DB;&#x65F6;&#x671F;&#x3002;</p>
<p>&#x6587;&#x827A;&#x590D;&#x5174;&#x65F6;&#x671F;&#x7684;&#x5EFA;&#x7B51;&#x5F3A;&#x8C03;&#x9AD8;&#x96C5;&#x7B80;&#x6D01;&#xFF0C;&#x5F88;&#x591A;&#x5706;&#x5F62;&#x77F3;&#x67F1;&#x3001;&#x62F1;&#x95E8;&#x3001;&#x534E;&#x4E3D;&#x65E0;&#x6BD4;&#x7684;&#x697C;&#x68AF;&#x3002;</p>
<p>14&#x4E16;&#x7EAA;&#x827A;&#x672F;&#x5BB6;&#x4EEC;&#x7528;&#x5706;&#x5F62;&#x6765;&#x8BBE;&#x8BA1;&#x6559;&#x5B66;&#x3002;</p>
<h4 id="&#x8D44;&#x52A9;&#x8005;&#x4E0E;&#x827A;&#x672F;">&#x8D44;&#x52A9;&#x8005;&#x4E0E;&#x827A;&#x672F;</h4>
<p>&#x5BCC;&#x88D5;&#x7684;&#x4FE1;&#x4EF0;&#x4EBA;&#x6587;&#x4E3B;&#x4E49;&#x7684;&#x5BB6;&#x5EAD;&#x76F8;&#x4FE1;&#xFF0C;&#x8D44;&#x52A9;&#x827A;&#x672F;&#x521B;&#x4F5C;&#x4F3C;&#x4E4E;&#x53EF;&#x4EE5;&#x4ECE;&#x9053;&#x5FB7;&#x4E0A;&#x786E;&#x7ACB;&#x4ED6;&#x4EEC;&#x7684;&#x9886;&#x8896;&#x5730;&#x4F4D;&#xFF0C;&#x56E0;&#x6B64;&#x6709;&#x5229;&#x4E8E;&#x83B7;&#x53D6;&#x7EDF;&#x6CBB;&#x6743;&#x529B;&#x3002;</p>
<p>15&#x4E16;&#x7EAA;&#x6F2B;&#x957F;&#x7684;&#x7ECF;&#x6D4E;&#x8427;&#x6761;&#x53EF;&#x80FD;&#x4FC3;&#x8FDB;&#x4E86;&#x827A;&#x672F;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x8D35;&#x65CF;&#x4E16;&#x5BB6;&#x53D1;&#x73B0;&#x5546;&#x4E1A;&#x548C;&#x5236;&#x9020;&#x4E1A;&#x65E0;&#x6CD5;&#x83B7;&#x5F97;&#x8DB3;&#x591F;&#x5229;&#x6DA6;&#xFF0C;&#x5E72;&#x8106;&#x6295;&#x8D44;&#x4E8E;&#x7ED8;&#x753B;&#x548C;&#x96D5;&#x5851;&#x3002;&#x7531;&#x4E8E;&#x751F;&#x4EA7;&#x6027;&#x8D44;&#x672C;&#x6295;&#x5165;&#x7684;&#x51CF;&#x5C11;&#xFF0C;&#x5BFC;&#x81F4;&#x7ECF;&#x6D4E;&#x8870;&#x9000;&#x8FDB;&#x4E00;&#x6B65;&#x6076;&#x5316;&#x3002;</p>
<p>&#x8D44;&#x52A9;&#x8005;&#x4E0D;&#x4F46;&#x6307;&#x5B9A;&#x7ED8;&#x753B;&#x5185;&#x5BB9;&#xFF0C;&#x8FD8;&#x4F1A;&#x5BF9;&#x76F8;&#x5173;&#x7EC6;&#x8282;&#x505A;&#x8981;&#x6C42;&#xFF0C;&#x5982;&#x6307;&#x5B9A;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x827A;&#x672F;&#x54C1;&#x7684;&#x89C4;&#x683C;&#x548C;&#x4EF7;&#x683C;&#xFF0C;&#x827A;&#x672F;&#x54C1;&#x521B;&#x4F5C;&#x4EBA;&#x6570;&#xFF0C;&#x8981;&#x6C42;&#x8D44;&#x52A9;&#x8005;&#x672C;&#x4EBA;&#x51FA;&#x73B0;&#x5728;&#x753B;&#x4E2D;&#x7B49;&#x3002;</p>
<h4 id="&#x6587;&#x827A;&#x590D;&#x5174;&#x65F6;&#x671F;&#x7684;&#x827A;&#x672F;&#x5BB6;">&#x6587;&#x827A;&#x590D;&#x5174;&#x65F6;&#x671F;&#x7684;&#x827A;&#x672F;&#x5BB6;</h4>
<p>&#x4E2D;&#x4E16;&#x7EAA;&#x65F6;&#x671F;&#xFF0C;&#x7ED8;&#x753B;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x67D0;&#x79CD;&#x201C;&#x673A;&#x68B0;&#x201D;&#x6280;&#x827A;&#x3002;&#x6587;&#x827A;&#x590D;&#x5174;&#x65F6;&#x671F;&#xFF0C;&#x827A;&#x672F;&#x5BB6;&#x7684;&#x5730;&#x4F4D;&#x6709;&#x6240;&#x63D0;&#x5347;&#x3002;</p>
<h4 id="&#x7ED8;&#x753B;&#x548C;&#x96D5;&#x5851;">&#x7ED8;&#x753B;&#x548C;&#x96D5;&#x5851;</h4>
<p>&#x81EA;&#x7136;&#x6210;&#x4E3A;&#x7ED8;&#x753B;&#x4E2D;&#x7684;&#x4E3B;&#x4F53;&#xFF0C;&#x4EBA;&#x4EEC;&#x9010;&#x6E10;&#x6CE8;&#x91CD;&#x63CF;&#x7ED8;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x827A;&#x672F;&#x5BB6;&#x5FC5;&#x987B;&#x80FD;&#x591F;&#x4F53;&#x73B0;&#x6240;&#x753B;&#x4EBA;&#x7269;&#x7684;&#x60C5;&#x611F;&#x548C;&#x6FC0;&#x60C5;&#x3002;&#x5229;&#x7528;&#x5927;&#x91CF;&#x5DF2;&#x6210;&#x5B9A;&#x5F0F;&#x7684;&#x624B;&#x6CD5;&#x6765;&#x5C55;&#x73B0;&#x4EBA;&#x7269;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x5229;&#x7528;&#x989C;&#x8272;&#x8C61;&#x5F81;&#x610F;&#x4E49;&#xFF0C;&#x7528;&#x66F4;&#x5FAE;&#x5999;&#x548C;&#x81EA;&#x7136;&#x7684;&#x6DF1;&#x8272;&#x586B;&#x5145;&#x753B;&#x9762;&#x3002;</p>
<p>&#x900F;&#x89C6;&#x7406;&#x8BBA;&#x5F97;&#x5230;&#x53D1;&#x5C55;&#x3002;1425&#x5E74;&#xFF0C;&#x9A6C;&#x8428;&#x4E54;&#x9996;&#x5148;&#x5E94;&#x7528;&#x7CBE;&#x51C6;&#x7684;&#x900F;&#x89C6;&#x6CD5;&#xFF0C;&#x521B;&#x4F5C;&#x5212;&#x65F6;&#x4EE3;&#x610F;&#x4E49;&#x7684;&#x300A;&#x5723;&#x4E09;&#x4F4D;&#x4E00;&#x4F53;&#x300B;&#x3002;</p>
<p>&#x6587;&#x827A;&#x590D;&#x5174;&#x65F6;&#x671F;&#x7684;&#x610F;&#x5927;&#x5229;&#x4EBA;&#x5728;&#x4ED6;&#x4EEC;&#x6240;&#x770B;&#x5230;&#x7684;&#x4E00;&#x5207;&#x4E2D;&#x5BFB;&#x627E;&#x5B97;&#x6559;&#x5185;&#x6DB5;&#xFF0C;&#x56E0;&#x6B64;&#x4ED6;&#x4EEC;&#x7684;&#x5B97;&#x6559;&#x751F;&#x6D3B;&#x3001;&#x516C;&#x5171;&#x751F;&#x6D3B;&#x548C;&#x79C1;&#x4EBA;&#x751F;&#x6D3B;&#x5F80;&#x5F80;&#x91CD;&#x53E0;&#x5728;&#x4E00;&#x8D77;&#x3002;</p>
<p>&#x5B97;&#x6559;&#x4E3B;&#x9898;&#x5360;&#x636E;&#x4E3B;&#x5BFC;&#x5730;&#x4F4D;&#xFF1A;<strong>&#x739B;&#x5229;&#x4E9A;</strong>&#x4E3A;&#x6700;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x5176;&#x6B21;&#x662F;<strong>&#x57FA;&#x7763;&#x548C;&#x5176;&#x4ED6;&#x5723;&#x5F92;&#xFF08;&#x6700;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x5723;&#x5F92;&#x662F;&#x65BD;&#x6D17;&#x8005;&#x7EA6;&#x7FF0;&#xFF09;</strong>&#x3002;</p>
<p>&#x53E4;&#x5178;&#x795E;&#x8BDD;&#x573A;&#x666F;&#x662F;&#x8D5E;&#x52A9;&#x4EBA;&#x575A;&#x4FE1;&#x80FD;&#x4E3A;&#x4F5C;&#x54C1;&#x589E;&#x8272;&#x800C;&#x51FA;&#x73B0;&#x7684;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x4E16;&#x4FD7;&#x4E3B;&#x9898;&#x7684;&#x7ED8;&#x753B;&#x4E5F;&#x5728;&#x589E;&#x52A0;&#x3002;</p>
<h4 id="&#x6587;&#x827A;&#x590D;&#x5174;&#x76DB;&#x671F;&#x7684;&#x98CE;&#x683C;">&#x6587;&#x827A;&#x590D;&#x5174;&#x76DB;&#x671F;&#x7684;&#x98CE;&#x683C;</h4>
<p>&#x65F6;&#x95F4;&#xFF1A;1490&#xFF5E;1530&#x5E74;</p>
<p>&#x610F;&#x5927;&#x5229;&#x5148;&#x540E;&#x906D;&#x9047;&#x6CD5;&#x56FD;&#x5165;&#x4FB5;&#x548C;&#x897F;&#x73ED;&#x7259;&#x4EBA;&#x7EDF;&#x6CBB;&#xFF0C;&#x4E27;&#x5931;&#x5927;&#x90E8;&#x5206;&#x7684;&#x7ECF;&#x6D4E;&#x548C;&#x653F;&#x6CBB;&#x6D3B;&#x529B;&#xFF0C;&#x827A;&#x672F;&#x5BB6;&#x4EEC;&#x8F6C;&#x5411;&#x5411;&#x6559;&#x4F1A;&#x5BFB;&#x6C42;&#x8D44;&#x52A9;&#x3002;</p>
<p>&#x6587;&#x827A;&#x590D;&#x5174;&#x76DB;&#x671F;&#x7684;&#x753B;&#x5BB6;&#x66F4;&#x6CE8;&#x91CD;<strong>&#x7528;&#x89C6;&#x89C9;&#x6548;&#x679C;&#x9707;&#x64BC;&#x89C2;&#x4F17;</strong>&#xFF0C;&#x8FD9;&#x548C;&#x6559;&#x7687;&#x8BD5;&#x56FE;&#x5728;&#x827A;&#x672F;&#x5BB6;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#x8BD5;&#x56FE;&#x6062;&#x590D;&#x4EBA;&#x4EEC;&#x5BF9;&#x6559;&#x4F1A;&#x7684;&#x4FE1;&#x4EFB;&#x6709;&#x5173;&#x3002;&#xFF08;16&#x4E16;&#x7EAA;20&#x5E74;&#x4EE3;&#xFF0C;&#x6559;&#x7687;&#x56E0;&#x51FA;&#x552E;&#x8D4E;&#x7F6A;&#x5238;&#x5907;&#x53D7;&#x8C34;&#x8D23;&#xFF09;</p>
<p><strong>&#x8FBE;&#xB7;&#x82AC;&#x5947;&#x7684;&#x300A;&#x6700;&#x540E;&#x7684;&#x665A;&#x9910;&#x300B;&#x662F;&#x7B2C;&#x4E00;&#x5E45;&#x5C55;&#x73B0;&#x6587;&#x827A;&#x590D;&#x5174;&#x76DB;&#x671F;&#x98CE;&#x683C;&#x7684;&#x5DE8;&#x4F5C;</strong>&#xFF08;&#x53C8;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x96C4;&#x4F1F;&#x98CE;&#x683C;&#x201D;&#xFF09;&#x3002;</p>
<p><strong>&#x98CE;&#x683C;&#x4E3B;&#x4E49;</strong>&#xFF1A;&#x7279;&#x5F81;&#x662F;&#x62C9;&#x957F;&#x7684;&#x6BD4;&#x4F8B;&#x3001;&#x5938;&#x5F20;&#x7684;&#x620F;&#x5267;&#x6027;&#x573A;&#x9762;&#x548C;&#x5E26;&#x6765;&#x6574;&#x4F53;&#x6027;&#x7684;&#x60C5;&#x611F;&#x6548;&#x679C;&#x7684;&#x4E30;&#x5BCC;&#x7684;&#x7EC6;&#x8282;&#x3002;</p>
<p><strong>&#x4EE3;&#x8868;&#x5EFA;&#x7B51;&#xFF1A;&#x5723;&#x5F7C;&#x5F97;&#x5927;&#x6559;&#x5802;</strong></p>
<p>&#x98CE;&#x683C;&#x4E3B;&#x4E49;&#x7684;&#x4F5C;&#x54C1;&#x4EE5;&#x5145;&#x6EE1;&#x60F3;&#x8C61;&#x529B;&#x7684;&#x626D;&#x66F2;&#x5904;&#x7406;&#x548C;&#x4E0D;&#x5B89;&#x5B9A;&#x611F;&#x8425;&#x9020;&#x51FA;&#x4F7F;&#x4EBA;&#x96BE;&#x4EE5;&#x5E73;&#x9759;&#x7684;&#x753B;&#x9762;&#xFF0C;&#x8574;&#x85CF;&#x7740;&#x65B0;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3002;<strong>&#x5E0C;&#x671B;&#x91CD;&#x73B0;&#x53E4;&#x5178;&#x7684;&#x5B8C;&#x7F8E;&#x98CE;&#x683C;</strong>&#x3002;</p>
<h3 id="&#x6587;&#x827A;&#x590D;&#x5174;&#x7684;&#x7ED3;&#x675F;">&#x6587;&#x827A;&#x590D;&#x5174;&#x7684;&#x7ED3;&#x675F;</h3>
<p>15&#x4E16;&#x7EAA;&#x665A;&#x671F;&#xFF0C;</p>
<ul>
<li>&#x610F;&#x5927;&#x5229;&#x66F4;&#x65E0;&#x529B;&#x62B5;&#x5FA1;&#x5916;&#x56FD;&#x5165;&#x4FB5;</li>
<li>&#x897F;&#x73ED;&#x7259;&#x548C;&#x6CD5;&#x56FD;&#x5728;&#x610F;&#x5927;&#x5229;&#x534A;&#x5C9B;&#x4E0A;&#x6253;&#x4E86;&#x51E0;&#x4ED7;</li>
<li>&#x897F;&#x73ED;&#x7259;&#x5728;&#x7F8E;&#x6D32;&#x53D1;&#x8D77;&#x63A2;&#x9669;&#x548C;&#x6B96;&#x6C11;&#x6D3B;&#x52A8;</li>
<li>&#x6B27;&#x6D32;&#x897F;&#x5317;&#x90E8;&#x8D38;&#x6613;&#x589E;&#x957F;&#xFF0C;&#x5236;&#x9020;&#x4E1A;&#x53D1;&#x5C55;&#xFF0C;&#x5C06;&#x7ECF;&#x6D4E;&#x548C;&#x6587;&#x5316;&#x6D3B;&#x529B;&#x63A8;&#x5411;&#x5927;&#x897F;&#x6D0B;&#xFF0C;&#x63A8;&#x5411;&#x897F;&#x73ED;&#x7259;&#x53CA;&#x6B27;&#x6D32;&#x897F;&#x5317;&#x90E8;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x82F1;&#x683C;&#x5170;&#x3001;&#x6CD5;&#x5170;&#x897F;&#x3001;&#x8377;&#x5170;&#xFF0C;&#x4E5F;&#x63A8;&#x5411;&#x65B0;&#x5927;&#x9646;</li>
</ul>
<h4 id="&#x8870;&#x9000;&#x7684;&#x7ECF;&#x6D4E;">&#x8870;&#x9000;&#x7684;&#x7ECF;&#x6D4E;</h4>
<p>15&#x4E16;&#x7EAA;&#x4E0B;&#x534A;&#x53F6;&#xFF0C;&#x610F;&#x5927;&#x5229;&#x5317;&#x90E8;&#x57CE;&#x90A6;&#x7684;&#x7ECF;&#x6D4E;&#x8870;&#x9000;&#x7834;&#x574F;&#x4E86;&#x6587;&#x827A;&#x590D;&#x5174;&#x7E41;&#x8363;&#x7684;&#x7269;&#x8D28;&#x57FA;&#x7840;&#xFF0C;&#x4E5F;&#x4F7F;&#x5F53;&#x65F6;<strong>&#x6574;&#x4E2A;&#x5730;&#x4E2D;&#x6D77;&#x5730;&#x533A;&#x5931;&#x53BB;&#x4E86;&#x7ECF;&#x6D4E;&#x9886;&#x5148;&#x5730;&#x4F4D;</strong>&#x3002;</p>
<p>&#x571F;&#x8033;&#x5176;&#x4EBA;&#x5360;&#x9886;&#x4E86;&#x70ED;&#x90A3;&#x4E9A;&#xFF08;&#x610F;&#x5927;&#x5229;&#x5317;&#x90E8;&#x6E2F;&#x53E3;&#xFF09;&#x5728;&#x9ED1;&#x6D77;&#x7684;&#x8D38;&#x6613;&#x70B9;&#x3001;&#x901A;&#x5F80;&#x4E9A;&#x6D32;&#x7684;&#x4F20;&#x7EDF;&#x822A;&#x7EBF;&#x548C;&#x7231;&#x7434;&#x6D77;&#x5185;&#x90E8;&#x7684;&#x822A;&#x8DEF;&#x3002;</p>
<p>&#x5A01;&#x5C3C;&#x65AF;&#x662F;&#x552F;&#x4E00;&#x6301;&#x7EED;&#x7E41;&#x8363;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x548C;&#x571F;&#x8033;&#x5176;&#x4EBA;&#x7B7E;&#x8BA2;&#x534F;&#x8BAE;&#xFF0C;&#x83B7;&#x5F97;&#x4E0E;&#x4E1C;&#x65B9;&#x8D38;&#x6613;&#x7684;&#x5784;&#x65AD;&#x6743;&#x3002;</p>
<p>&#x957F;&#x671F;&#x7E41;&#x8363;&#x7684;&#x4F5B;&#x7F57;&#x4F26;&#x8428;&#x4E1D;&#x7EF8;&#x548C;&#x7F8A;&#x6BDB;&#x4EA7;&#x4E1A;&#xFF0C;&#x9762;&#x4E34;&#x6CD5;&#x56FD;&#x548C;&#x8377;&#x5170;&#x751F;&#x4EA7;&#x8005;&#x548C;&#x897F;&#x5317;&#x6B27;&#x5546;&#x4EBA;&#x7684;&#x6FC0;&#x70C8;&#x7ADE;&#x4E89;&#x3002;</p>
<p>&#x8461;&#x8404;&#x7259;&#x3001;&#x897F;&#x73ED;&#x7259;&#x3001;&#x82F1;&#x683C;&#x5170;&#x3001;&#x8377;&#x5170;&#x5546;&#x4EBA;&#x5728;&#x65B0;&#x4E16;&#x754C;&#x5BFB;&#x627E;&#x65B0;&#x4EA7;&#x54C1;&#xFF0C;&#x82F1;&#x683C;&#x5170;&#x3001;&#x8377;&#x5170;&#x53CA;&#x8461;&#x8404;&#x7259;&#x5927;&#x578B;&#x5546;&#x8239;&#x5728;&#x7ADE;&#x4E89;&#x4E2D;&#x5B8C;&#x80DC;&#x4F5B;&#x7F57;&#x4F26;&#x8428;&#x548C;&#x70ED;&#x90A3;&#x4E9A;&#xFF0C;&#x9010;&#x6B65;&#x51FB;&#x8D25;&#x5A01;&#x5C3C;&#x65AF;&#x3002;</p>
<h4 id="&#x5916;&#x56FD;&#x5165;&#x4FB5;">&#x5916;&#x56FD;&#x5165;&#x4FB5;</h4>
<p>1454&#x5E74;&#xFF0C;&#x4F5B;&#x7F57;&#x4F26;&#x8428;&#x3001;&#x7C73;&#x5170;&#x3001;&#x5A01;&#x5C3C;&#x65AF;&#x7B7E;&#x7F72;&#x300A;&#x6D1B;&#x8FEA;&#x548C;&#x7EA6;&#x300B;&#xFF0C;&#x62B5;&#x5236;&#x4E86;&#x571F;&#x8033;&#x5176;&#x548C;&#x6CD5;&#x56FD;&#x7684;&#x52BF;&#x529B;&#x589E;&#x957F;&#xFF0C;&#x5E26;&#x6765;40&#x5E74;&#x76F8;&#x5BF9;&#x548C;&#x5E73;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8BDE;&#x751F;&#x4E86;&#x4E00;&#x4E9B;&#x6587;&#x827A;&#x590D;&#x5174;&#x65F6;&#x671F;&#x6700;&#x9AD8;&#x7684;&#x827A;&#x672F;&#x6210;&#x5C31;&#x3002;</p>
<p>&#x2026;&#x2026;</p>
<h4 id="&#x9A6C;&#x57FA;&#x96C5;&#x7EF4;&#x5229;&#xFF08;machiavelli&#xFF09;">&#x9A6C;&#x57FA;&#x96C5;&#x7EF4;&#x5229;&#xFF08;Machiavelli&#xFF09;</h4>
<p>&#x610F;&#x5927;&#x5229;&#x653F;&#x6CBB;&#x54F2;&#x5B66;&#x5927;&#x5E08;&#xFF0C;&#x300A;&#x541B;&#x4E3B;&#x8BBA;&#x300B;&#x4F5C;&#x8005;&#x3002;</p>
<p>&#x9A6C;&#x57FA;&#x96C5;&#x7EF4;&#x5229;&#x4E3B;&#x4E49;&#xFF1A;&#x5B9E;&#x529B;&#x539F;&#x5219;&#x3001;&#x4E0D;&#x62E9;&#x624B;&#x6BB5;&#x3001;&#x53CC;&#x91CD;&#x89D2;&#x8272;&#x3002;</p>
<p>&#x9A6C;&#x57FA;&#x96C5;&#x7EF4;&#x5229;&#x4FE1;&#x5949;&#x653F;&#x6CBB;&#x7EDF;&#x7387;&#x529B;&#xFF0C;&#x8BA4;&#x4E3A;&#x4E0D;&#x7BA1;&#x653F;&#x5E9C;&#x7684;&#x5F62;&#x5F0F;&#x662F;&#x541B;&#x4E3B;&#x8FD8;&#x662F;&#x5171;&#x548C;&#xFF0C;&#x653F;&#x5E9C;&#x7684;&#x76EE;&#x6807;&#x90FD;&#x662F;&#x7ED9;&#x57CE;&#x90A6;&#x5E26;&#x6765;&#x7A33;&#x5B9A;&#x3002;&#x53EA;&#x6709;&#x5EFA;&#x7ACB;&#x201C;&#x826F;&#x597D;&#x7684;&#x6CD5;&#x5F8B;&#x548C;&#x5236;&#x5EA6;&#x201D;&#xFF0C;&#x624D;&#x80FD;&#x5E2E;&#x52A9;&#x516C;&#x6C11;&#x91CD;&#x65B0;&#x6811;&#x7ACB;&#x8D77;&#x4F5C;&#x4E3A;&#x516C;&#x6C11;&#x7684;&#x8D23;&#x4EFB;&#x611F;&#xFF0C;&#x524D;&#x63D0;&#x662F;&#x6709;&#x5F3A;&#x5927;&#x7684;&#x519B;&#x4E8B;&#x529B;&#x91CF;&#x7684;&#x652F;&#x6301;&#x3002;</p>
<p>&#x300A;&#x541B;&#x4E3B;&#x8BBA;&#x300B;&#x5F7B;&#x5E95;&#x5206;&#x5272;&#x4E86;&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x4E0E;&#x7406;&#x60F3;&#x4E3B;&#x4E49;&#xFF0C;&#x9A6C;&#x57FA;&#x96C5;&#x7EF4;&#x5229;&#x8BA4;&#x4E3A;&#x541B;&#x4E3B;&#x5E94;&#x8BE5;&#x505A;&#x7684;&#x662F;&#x5C06;&#x5584;&#x826F;&#x4E0E;&#x90AA;&#x6076;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x593A;&#x53D6;&#x6743;&#x529B;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x76EE;&#x6807;&#x672C;&#x8EAB;&#x3002;</p>
<p><strong>&#x5B9E;&#x7528;&#x4E3B;&#x4E49;</strong>&#x662F;&#x9A6C;&#x57FA;&#x96C5;&#x7EF4;&#x5229;&#x6240;&#x9075;&#x5FAA;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x5219;&#x3002;</p>
<h4 id="&#x57CE;&#x90A6;&#x7684;&#x8870;&#x843D;">&#x57CE;&#x90A6;&#x7684;&#x8870;&#x843D;</h4>
<p>16&#x4E16;&#x7EAA;&#x5934;30&#x5E74;&#xFF0C;&#x5728;&#x610F;&#x5927;&#x5229;&#x7684;&#x5916;&#x56FD;&#x519B;&#x961F;&#x8FB9;&#x4E92;&#x76F8;&#x4E89;&#x6597;&#x8FB9;&#x4E0E;&#x610F;&#x5927;&#x5229;&#x5404;&#x4E2A;&#x57CE;&#x90A6;&#x7ED3;&#x76DF;&#x6297;&#x654C;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x5A01;&#x5C3C;&#x65AF;&#xFF0C;&#x610F;&#x5927;&#x5229;&#x6240;&#x6709;&#x57CE;&#x90A6;&#x56FD;&#x5BB6;&#x90FD;&#x6216;&#x591A;&#x6216;&#x5C11;&#x53D7;&#x5236;&#x4E8E;&#x795E;&#x5723;&#x7F57;&#x9A6C;&#x7687;&#x5E1D;&#x67E5;&#x7406;&#x4E94;&#x4E16;&#x3002;</p>
<p>&#x88AB;&#x5546;&#x4EBA;&#x6D88;&#x5F31;&#x4E86;&#x653F;&#x6CBB;&#x6743;&#x529B;&#x7684;&#x8D35;&#x65CF;&#xFF0C;&#x5229;&#x7528;&#x6DF7;&#x4E71;&#x65F6;&#x5C40;&#xFF0C;&#x53C8;&#x91CD;&#x65B0;&#x5728;&#x4E00;&#x4E9B;&#x57CE;&#x5E02;&#x6062;&#x590D;&#x4E86;&#x663E;&#x8D6B;&#x5730;&#x4F4D;&#xFF0C;&#x5BF9;&#x6297;&#x65B0;&#x5174;&#x9636;&#x7EA7;&#x3002;</p>
<p>&#x672C;&#x65F6;&#x671F;&#xFF0C;&#x53D7;&#x5230;&#x6CD5;&#x56FD;&#x5165;&#x4FB5;&#x51B2;&#x51FB;&#x7684;&#x827A;&#x672F;&#x5145;&#x6EE1;&#x4E86;&#x7126;&#x8651;&#x548C;&#x60B2;&#x89C2;&#x3002;</p>
<p>1530&#x5E74;&#x540E;&#xFF0C;&#x897F;&#x73ED;&#x7259;&#x7684;&#x5F71;&#x54CD;&#x589E;&#x52A0;&#xFF0C;&#x827A;&#x672F;&#x5BB6;&#x4EEC;&#x66F4;&#x96BE;&#x627E;&#x5230;&#x8D44;&#x52A9;&#x8005;&#x3002;</p>
<h4 id="&#x522B;&#x5904;&#x7684;&#x9A71;&#x52A8;">&#x522B;&#x5904;&#x7684;&#x9A71;&#x52A8;</h4>
<p>&#x968F;&#x7740;&#x610F;&#x5927;&#x5229;&#x672C;&#x571F;&#x7684;&#x8870;&#x9000;&#xFF0C;&#x6587;&#x827A;&#x590D;&#x5174;&#x65F6;&#x671F;&#x7684;&#x4E50;&#x89C2;&#x6C14;&#x6C1B;&#x8F6C;&#x79FB;&#x5230;&#x4E86;&#x6B27;&#x6D32;&#x4E2D;&#x90E8;&#x548C;&#x5317;&#x90E8;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x6587;&#x4E3B;&#x4E49;&#x8005;&#x548C;&#x827A;&#x672F;&#x5BB6;&#x5F00;&#x59CB;&#x79FB;&#x6C11;&#x5230;&#x963F;&#x5C14;&#x5351;&#x65AF;&#x5C71;&#x4EE5;&#x5317;&#x7684;&#x571F;&#x5730;&#x4E0A;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter1.html" class="navigation navigation-prev " aria-label="Previous page: 中世纪的遗产和改变欧洲的发现">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.html" class="navigation navigation-next " aria-label="Next page: 两种宗教改革">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"文艺复兴","level":"1.3","depth":1,"next":{"title":"两种宗教改革","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[{"title":"基督教笔记","level":"1.4.1","depth":2,"path":"chapter3.1.md","ref":"chapter3.1.md","articles":[]},{"title":"狩猎女巫相关","level":"1.4.2","depth":2,"path":"chapter3.2.md","ref":"chapter3.2.md","articles":[]}]},"previous":{"title":"中世纪的遗产和改变欧洲的发现","level":"1.2","depth":1,"path":"chapter1.md","ref":"chapter1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2.md","mtime":"2019-04-25T05:53:27.700Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T05:55:05.828Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

