
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>两种宗教改革 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.1.html" />
    
    
    <link rel="prev" href="chapter2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    中世纪的遗产和改变欧洲的发现
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    文艺复兴
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    两种宗教改革
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    基督教笔记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="chapter3.2.html">
            
                <a href="chapter3.2.html">
            
                    
                    狩猎女巫相关
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    宗教战争
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >两种宗教改革</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x5317;&#x65B9;&#x6587;&#x827A;&#x590D;&#x5174;&#xFF1A;1460&#x5E74;&#x540E;">&#x5317;&#x65B9;&#x6587;&#x827A;&#x590D;&#x5174;&#xFF1A;1460&#x5E74;&#x540E;</h3>
<p><strong>&#x8D66;&#x7F6A;&#x5238;</strong>&#xFF1A;&#x6559;&#x5EF7;&#x9700;&#x8981;&#x5EFA;&#x9020;&#x5723;&#x5F7C;&#x5F97;&#x5927;&#x6559;&#x5802;&#xFF0C;&#x548C;&#x4E3A;&#x4E86;&#x8FD8;&#x5BCC;&#x683C;&#x5C14;&#x5BB6;&#x65CF;&#x7684;&#x503A;&#xFF0C;&#x4F7F;&#x5927;&#x8D66;&#x884C;&#x4E3A;&#x5546;&#x4E1A;&#x5316;&#xFF0C;&#x6CA6;&#x4E3A;&#x5F53;&#x65F6;&#x90FD;&#x4F1A;&#x7684;&#x655B;&#x8D22;&#x5DE5;&#x5177;&#xFF0C;&#x6FC0;&#x8D77;&#x52A8;&#x8361;&#xFF0C;&#x5F15;&#x53D1;16&#x4E16;&#x7EAA;20&#x5E74;&#x4EE3;&#x7684;&#x5B97;&#x6559;&#x6539;&#x9769;&#xFF0C;&#x7531;&#x4E8E;&#x8FD9;&#x6B21;&#x8FD0;&#x52A8;&#x53F7;&#x53EC;&#x90FD;&#x4F1A;&#x6539;&#x9769;&#xFF08;reform&#xFF09;,&#x6297;&#x8BAE;&#xFF08;protest&#xFF09;&#x6559;&#x5EF7;&#x7684;&#x6743;&#x5A01;&#xFF0C;&#x56E0;&#x6B64;&#x88AB;&#x79F0;&#x4F5C;&#x65B0;&#x6559;&#x6539;&#x9769;&#xFF08;Protestant Reformation&#xFF09;&#x3002;</p>
<p><strong>&#x9A6C;&#x4E01;&#xB7;&#x8DEF;&#x5FB7;</strong></p>
<p> &#x5FB7;&#x56FD;&#x6559;&#x4F1A;&#x53F8;&#x94CE;&#xFF08;&#x796D;&#x53F8;&#xFF09;&#x517C;&#x795E;&#x5B66;&#x6559;&#x6388;&#x3002;16&#x4E16;&#x7EAA;&#x5B97;&#x6559;&#x6539;&#x9769;&#x53D1;&#x8D77;&#x4EBA;&#x3002;</p>
<p> &#x7236;&#x6BCD;&#x662F;&#x77FF;&#x4E3B;&#xFF0C;&#x5C0F;&#x65F6;&#x5019;&#x7ECF;&#x5E38;&#x88AB;&#x6253;&#x3002;</p>
<p> &#x5531;&#x6B4C;&#x5F88;&#x5389;&#x5BB3;&#xFF0C;&#x7EC4;&#x5EFA;&#x8FC7;&#x5531;&#x8BD7;&#x73ED;&#x3002;</p>
<p> &#x5E74;&#x8F7B;&#x65F6;&#x5DEE;&#x70B9;&#x88AB;&#x96F7;&#x5288;&#xFF0C;&#x53D1;&#x613F;&#x8131;&#x9669;&#x540E;&#x8FDB;&#x5165;&#x4FEE;&#x9053;&#x9662;&#x3002;</p>
<p> &#x82B1;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x8BA4;&#x7F6A;&#x544A;&#x89E3;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x542C;&#x544A;&#x89E3;&#x7684;&#x4FEE;&#x58EB;&#x4E0D;&#x582A;&#x5FCD;&#x53D7;&#x3002;</p>
<p> &#x5BF9;&#x4E8E;&#x544A;&#x89E3;&#x5F97;&#x4E0D;&#x5230;&#x56DE;&#x5E94;&#x4EE5;&#x53CA;&#x5BF9;&#x7F57;&#x9A6C;&#x6559;&#x5EF7;&#x4E0D;&#x8BA4;&#x771F;&#x548C;&#x9053;&#x5FB7;&#x8D25;&#x574F;&#x7684;&#x5931;&#x671B;&#xFF0C;&#x9886;&#x609F;&#x4E86;&#x201C;&#x56E0;&#x4FE1;&#x79F0;&#x4E49;&#x201D;&#x3002;</p>
<p>&#x88AB;&#x6559;&#x4F1A;&#x7981;&#x6B62;&#x5E03;&#x9053;&#xFF0C;&#x5E76;&#x88AB;&#x5BA3;&#x79F0;&#x4E3A;&#x5F02;&#x6559;&#x5F92;&#x3002;&#x4F46;&#x4ED6;&#x7684;&#x601D;&#x60F3;&#x5DF2;&#x7ECF;&#x6563;&#x5E03;&#x5F00;&#xFF0C;&#x5F71;&#x54CD;&#x529B;&#x63A8;&#x52A8;&#x4E86;&#x5B97;&#x6559;&#x6539;&#x9769;&#x3002;</p>
<p><strong>&#x65B0;&#x6559;</strong></p>
<p>&#x4E0D;&#x5C5E;&#x4E8E;&#x5929;&#x4E3B;&#x6559;&#x4F53;&#x7CFB;&#x7684;&#x5B97;&#x6D3E;&#x7684;&#x7EDF;&#x79F0;&#xFF0C;&#x4E0E;&#x5929;&#x4E3B;&#x6559;&#x3001;&#x4E1C;&#x6B63;&#x6559;&#x5E76;&#x5217;&#x4E3A;&#x57FA;&#x7763;&#x5B97;&#x6559;&#x4E09;&#x5927;&#x5206;&#x652F;&#x3002;&#x65B0;&#x6559;&#x4EE5;&#x300A;&#x5723;&#x7ECF;&#x300B;&#x4E3A;&#x4FE1;&#x4EF0;&#x7684;&#x552F;&#x4E00;&#x4F9D;&#x636E;&#xFF0C;&#x5F3A;&#x8C03;&#x201C;&#x56E0;&#x4FE1;&#x79F0;&#x4E49;&#x201D;&#xFF0C;&#x8BA4;&#x4E3A;&#x4EBA;&#x8981;&#x5F97;&#x5230;&#x4E0A;&#x5E1D;&#x62EF;&#x6551;&#xFF0C;&#x552F;&#x72EC;&#x51ED;&#x501F;&#x4FE1;&#x5FC3;&#x800C;&#x4E0D;&#x662F;&#x5584;&#x884C;&#x3002;</p>
<p>&#x666E;&#x904D;&#x4EE5;&#x201C;&#x4E94;&#x4E2A;&#x552F;&#x72EC;&#x201D;&#x4E3A;&#x4FE1;&#x4EF0;&#x6838;&#x5FC3;&#x601D;&#x60F3;&#xFF1A;</p>
<ol>
<li>&#x552F;&#x72EC;&#x5723;&#x7ECF;&#xFF1A;&#x552F;&#x72EC;&#x5723;&#x7ECF;&#x662F;&#x4E0A;&#x5E1D;&#x542F;&#x793A;&#x7684;&#x552F;&#x4E00;&#x6765;&#x6E90;</li>
<li>&#x552F;&#x72EC;&#x4FE1;&#x5FC3;&#xFF1A;&#x76F8;&#x4FE1;&#x8036;&#x7A23;&#x4E3A;&#x6551;&#x4E3B;&#xFF0C;&#x4E0D;&#x662F;&#x51ED;&#x5584;&#x884C;&#x53BB;&#x83B7;&#x5F97;&#x6551;&#x6069;</li>
<li>&#x552F;&#x72EC;&#x6069;&#x5178;&#xFF1A;&#x4E0A;&#x5E1D;&#x4F1A;&#x5C06;&#x8D66;&#x7F6A;&#x3001;&#x6C38;&#x751F;&#x548C;&#x6551;&#x6069;&#x964D;&#x4E34;&#x5230;&#x4E16;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x4E5F;&#x4E0D;&#x53EF;&#x4EE5;&#x7528;&#x4EFB;&#x4F55;&#x65B9;&#x6CD5;&#x6216;&#x884C;&#x4E3A;&#x83B7;&#x5F97;&#x6069;&#x5178;</li>
<li>&#x552F;&#x72EC;&#x57FA;&#x7763;&#xFF1A;&#x57FA;&#x7763;&#x662F;&#x4FE1;&#x5F92;&#x4FE1;&#x9760;&#x7684;&#x552F;&#x4E00;&#x5BF9;&#x8C61;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EBA;&#x3001;&#x4E8B;&#x3001;&#x7269;&#x53EF;&#x66FF;&#x4EE3;</li>
<li>&#x552F;&#x72EC;&#x4E0A;&#x5E1D;&#x7684;&#x8363;&#x8000;&#xFF1A;&#x6240;&#x6709;&#x8363;&#x8000;&#x90FD;&#x5F52;&#x56E0;&#x4E8E;&#x4E0A;&#x5E1D;</li>
</ol>
<p>&#x65B0;&#x6559;&#x4E3B;&#x8981;&#x5B97;&#x6D3E;&#xFF1A;</p>
<ol>
<li><p>&#x8DEF;&#x5FB7;&#x5B97;&#xFF08;&#x4FE1;&#x4E49;&#x5B97;&#xFF09;</p>
<p>&#x6E90;&#x4E8E;&#x5FB7;&#x56FD;&#x89C6;&#x89C9;&#x5BB6;&#x9A6C;&#x4E01;&#xB7;&#x8DEF;&#x5FB7;&#xFF0C;&#x5F3A;&#x8C03;&#x201C;&#x56E0;&#x4FE1;&#x79F0;&#x4E49;&#x201D;</p>
</li>
<li><p>&#x5F52;&#x6B63;&#x5B97;&#xFF08;&#x52A0;&#x5C14;&#x6587;&#x5B97;&#xFF09;</p>
<p>&#x5E7F;&#x4E49;&#x5305;&#x542B;&#x957F;&#x8001;&#x4F1A;&#x53CA;&#x516C;&#x7406;&#x4F1A;&#x3002;&#x65E9;&#x671F;&#x5174;&#x76DB;&#x4E8E;&#x745E;&#x58EB;&#x548C;&#x8377;&#x5170;&#xFF0C;&#x957F;&#x8001;&#x4F1A;&#x548C;&#x516C;&#x7406;&#x4F1A;&#x65E9;&#x671F;&#x5174;&#x76DB;&#x4E8E;&#x82CF;&#x683C;&#x5170;&#x3001;&#x82F1;&#x683C;&#x5170;&#x548C;&#x7F8E;&#x56FD;&#x3002;</p>
<p>&#x6765;&#x6E90;&#x4E8E;&#x6CD5;&#x56FD;&#x5B97;&#x6559;&#x6539;&#x9769;&#x5BB6;&#x7EA6;&#x7FF0;&#xB7;&#x52A0;&#x5C14;&#x6587;</p>
<p>&#x4E3B;&#x5F20;&#x56DE;&#x5F52;&#x5723;&#x7ECF;</p>
</li>
<li><p>&#x6D78;&#x793C;&#x5B97;</p>
<p>&#x4E3B;&#x5F20;&#x5F97;&#x6551;&#x7684;&#x4FE1;&#x5F92;&#x624D;&#x53EF;&#x53D7;&#x6D78;&#xFF0C;&#x79F0;&#x4E3A;&#x201C;&#x6D78;&#x793C;&#x201D;&#x3002;</p>
</li>
<li><p>&#x5723;&#x516C;&#x5B97;</p>
<p>&#x6E90;&#x81EA;&#x82F1;&#x683C;&#x5170;&#x56FD;&#x6559;&#x4F1A;&#x548C;&#x7231;&#x5C14;&#x5170;&#x6559;&#x4F1A;&#xFF0C;&#x8BD1;&#x4E3A;&#x82F1;&#x5F0F;&#x6559;&#x4F1A;&#x3002;</p>
<p>&#x53D7;&#x4F17;&#x504F;&#x5411;&#x4E8E;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x3001;&#x5546;&#x4EBA; </p>
</li>
<li><p>&#x5FAA;&#x9053;&#x5B97;&#xFF08;&#x536B;&#x65AF;&#x7406;&#x5B97;&#x3001;&#x76D1;&#x7406;&#x5B97;&#xFF09;</p>
<p>1738&#x5E74;&#x7531;&#x82F1;&#x56FD;&#x4EBA;&#x7EA6;&#x7FF0;&#xB7;&#x536B;&#x65AF;&#x7406;&#x53CA;&#x5176;&#x5F1F;&#x521B;&#x7ACB;&#x3002;</p>
<p>&#x4E3B;&#x5F20;&#x7740;&#x91CD;&#x5728;&#x4E0B;&#x5C42;&#x7FA4;&#x4F17;&#x4E2D;&#x8FDB;&#x884C;&#x4F20;&#x6559;&#x6D3B;&#x52A8;&#xFF0C;&#x5BA3;&#x79F0;&#x6C42;&#x5F97;&#x201C;&#x5185;&#x5FC3;&#x7684;&#x5E73;&#x5B89;&#x559C;&#x4E50;&#x201D;&#x4FBF;&#x662F;&#x5E78;&#x798F;&#x3002;&#x4E3B;&#x8981;&#x5206;&#x5E03;&#x4E8E;&#x82F1;&#x7F8E;&#x7B49;&#x56FD;&#x3002;</p>
</li>
<li><p>&#x4E94;&#x65EC;&#x5B97;</p>
<p>&#x6839;&#x636E;&#x300A;&#x5723;&#x7ECF;&#x300B;&#x8BB0;&#x8F7D;&#x7684;&#x516C;&#x5143;33&#x5E74;&#x7684;&#x4E94;&#x65EC;&#x8282;&#xFF0C;&#x65E9;&#x671F;&#x57FA;&#x7763;&#x5F92;&#x63A5;&#x53D7;&#x5929;&#x4E0A;&#x7684;&#x5723;&#x7075;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x62E5;&#x6709;&#x4E86;&#x975E;&#x5E38;&#x4EBA;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x7279;&#x522B;&#x5F3A;&#x8C03;&#x8BF4;&#x65B9;&#x8A00;&#xFF08;&#x6D41;&#x7545;&#x5730;&#x8BF4;&#x7C7B;&#x4F3C;&#x8BDD;&#x8BED;&#x822C;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4F46;&#x53D1;&#x51FA;&#x7684;&#x58F0;&#x97F3;&#x4E00;&#x822C;&#x65E0;&#x6CD5;&#x88AB;&#x4EBA;&#x7406;&#x89E3;&#xFF09;&#x3002;</p>
</li>
</ol>
<h4 id="&#x5317;&#x65B9;&#x6587;&#x827A;&#x590D;&#x5174;">&#x5317;&#x65B9;&#x6587;&#x827A;&#x590D;&#x5174;</h4>
<p>1460&#x5E74;&#x524D;&#x540E;&#xFF0C;&#x6587;&#x827A;&#x590D;&#x5174;&#x8FD0;&#x52A8;&#x7684;&#x4EBA;&#x6587;&#x4E3B;&#x4E49;&#x5F00;&#x59CB;&#x5F71;&#x54CD;&#x6B27;&#x6D32;&#x5317;&#x90E8;&#x7684;&#x5B66;&#x8005;&#x3002;</p>
<p><strong>&#x4F5B;&#x5170;&#x5FB7;&#x827A;&#x672F;</strong>&#x72EC;&#x7ACB;&#x4E8E;&#x610F;&#x5927;&#x5229;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x3002;</p>
<ul>
<li>&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x6765;&#x81EA;&#x6559;&#x4F1A;&#x7684;&#x8D44;&#x52A9;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x5F88;&#x5C11;&#x753B;&#x6559;&#x5802;&#x58C1;&#x753B;</li>
<li>&#x66F4;&#x6CE8;&#x91CD;&#x88C5;&#x9970;&#x6027;&#x7EC6;&#x8282;</li>
<li>&#x66F4;&#x91CD;&#x89C6;&#x8868;&#x73B0;&#x771F;&#x5B9E;&#x7684;&#x4EBA;&#x4F53;&#xFF0C;&#x4E0D;&#x540C;&#x4E8E;&#x610F;&#x5927;&#x5229;&#x91CD;&#x89C6;&#x8868;&#x73B0;&#x7406;&#x60F3;&#x4EBA;&#x4F53;&#x5F62;&#x8C61;</li>
<li>&#x6446;&#x8131;&#x4E86;&#x5B97;&#x6559;&#x9898;&#x6750;&#x548C;&#x54E5;&#x7279;&#x5F0F;&#x7ED8;&#x753B;&#x9ED1;&#x6697;&#x3001;&#x9634;&#x90C1;&#x7684;&#x8272;&#x5F69;</li>
<li>&#x6781;&#x5C11;&#x51FA;&#x73B0;&#x88F8;&#x4F53;&#x4EBA;&#x7269;</li>
</ul>
<p>&#x4EE3;&#x8868;&#x4EBA;&#x7269;&#xFF1A;<strong>&#x963F;&#x5C14;&#x5E03;&#x96F7;&#x5E0C;&#x7279;&#xB7;&#x4E22;&#x52D2;</strong></p>
<p>&#x62C9;&#x4E01;&#x8BED;&#x9010;&#x6E10;&#x6210;&#x4E3A;&#x5FB7;&#x610F;&#x5FD7;&#x3001;&#x6CD5;&#x5170;&#x897F;&#x3001;&#x897F;&#x73ED;&#x7259;&#x548C;&#x82F1;&#x683C;&#x5170;&#x5B66;&#x672F;&#x754C;&#x7684;&#x8BED;&#x8A00;&#x3002;</p>
<p>&#x610F;&#x5927;&#x5229;&#x5386;&#x53F2;&#x5B66;&#x5BB6;&#x8BA4;&#x4E3A;&#x4E2D;&#x4E16;&#x7EAA;&#x662F;&#x672C;&#x56FD;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x548C;&#x4E60;&#x4FD7;&#x5EFA;&#x7ACB;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x8BE5;&#x65F6;&#x671F;&#x4E0A;&#x8FF0;&#x56FD;&#x5BB6;&#x5386;&#x53F2;&#x5B66;&#x5BB6;&#x8BA4;&#x4E3A;&#x4E2D;&#x4E16;&#x7EAA;&#x662F;&#x610F;&#x5927;&#x5229;&#x4E24;&#x4E2A;&#x8F89;&#x714C;&#x65F6;&#x4EE3;&#x4E4B;&#x95F4;<strong>&#x53EF;&#x60B2;&#x7684;&#x95F4;&#x6B47;&#x671F;</strong>&#x3002;</p>
<p>&#x4EBA;&#x6587;&#x4E3B;&#x4E49;&#x8005;&#x63D0;&#x51FA;&#xFF0C;&#x6559;&#x58EB;&#x4EE5;&#x5916;&#x7684;&#x666E;&#x901A;&#x4EBA;&#x4E5F;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x8BE0;&#x91CA;&#x300A;&#x5723;&#x7ECF;&#x300B;&#xFF0C;&#x8FD9;&#x5A01;&#x80C1;&#x5230;&#x6559;&#x4F1A;&#x795E;&#x5B66;&#x5BB6;&#x5BF9;&#x300A;&#x5723;&#x7ECF;&#x300B;&#x89E3;&#x91CA;&#x7684;&#x5784;&#x65AD;&#x5730;&#x4F4D;&#x3002;</p>
<h4 id="&#x4F0A;&#x62C9;&#x65AF;&#x8C1F;&#x5BF9;&#x90FD;&#x4F1A;&#x7684;&#x4EBA;&#x6587;&#x4E3B;&#x4E49;&#x6279;&#x5224;">&#x4F0A;&#x62C9;&#x65AF;&#x8C1F;&#x5BF9;&#x90FD;&#x4F1A;&#x7684;&#x4EBA;&#x6587;&#x4E3B;&#x4E49;&#x6279;&#x5224;</h4>
<p><strong>&#x4F0A;&#x62C9;&#x65AF;&#x8C1F;</strong></p>
<p> &#x5168;&#x540D;&#xFF1A;&#x5FB7;&#x897F;&#x5FB7;&#x91CC;&#x4E4C;&#x65AF;&#xB7;&#x4F0A;&#x62C9;&#x65AF;&#x8C1F;&#xB7;&#x9E7F;&#x7279;&#x4E39;&#x59C6;&#x65AF;&#xFF0C;&#x6587;&#x827A;&#x590D;&#x5174;&#x65F6;&#x671F;&#x5C3C;&#x5FB7;&#x5170;&#xFF08;&#x4ECA;&#x8377;&#x5170;&#x548C;&#x6BD4;&#x5229;&#x65F6;&#xFF09;&#x8457;&#x540D;&#x4EBA;&#x6587;&#x4E3B;&#x4E49;&#x601D;&#x60F3;&#x5BB6;&#x548C;&#x795E;&#x5B66;&#x5BB6;</p>
<p> &#x4E00;&#x4E2A;&#x7528;&#x201C;&#x7EAF;&#x6B63;&#x201D;&#x62C9;&#x4E01;&#x8BED;&#x5199;&#x4F5C;&#x7684;&#x53E4;&#x5178;&#x5B66;&#x8005;&#x3002;</p>
<p> &#x79C1;&#x751F;&#x5B50;&#xFF0C;&#x7236;&#x6BCD;&#x5728;1483&#x5E74;&#x9F20;&#x75AB;&#x4E2D;&#x6B7B;&#x53BB;&#x3002;</p>
<p> 1487&#x5E74;&#x66FE;&#x6DF1;&#x6DF1;&#x8FF7;&#x4E0A;&#x8FC7;&#x4E00;&#x4E2A;&#x7537;&#x9752;&#x5E74;&#x5E76;&#x8868;&#x767D;&#x3002;</p>
<p> &#x66FE;&#x88AB;&#x9A6C;&#x4E01;&#xB7;&#x8DEF;&#x5FB7;&#x5D07;&#x62DC;&#xFF0C;&#x540E;&#x4EA4;&#x6076;&#xFF0C;&#x76F8;&#x4E92;&#x5199;&#x6587;&#x5BF9;&#x9A82;&#x3002;</p>
<p> &#x56E0;&#x62C9;&#x4E01;&#x6587;&#x8FC7;&#x4E8E;&#x4F18;&#x79C0;&#xFF0C;&#x5728;&#x6B27;&#x6D32;&#x6E38;&#x5386;&#x65F6;&#x6CA1;&#x6709;&#x5730;&#x57DF;&#x969C;&#x788D;&#xFF0C;&#x5728;&#x5DF4;&#x9ECE;&#x548C;&#x82F1;&#x683C;&#x5170;&#x975E;&#x5E38;&#x6D3B;&#x8DC3;&#x3002;</p>
<p> &#x7EC8;&#x5176;&#x4E00;&#x751F;&#x6279;&#x5224;&#x6559;&#x5EF7;&#x9009;&#x62E9;&#x3002;</p>
<p> &#x5728;&#x4ED6;&#x7684;&#x5F71;&#x54CD;&#x4E0B;&#xFF0C;&#x5317;&#x90E8;&#x4EBA;&#x6587;&#x4E3B;&#x4E49;&#x8005;&#x8F6C;&#x5411;&#x7814;&#x7A76;&#x65E9;&#x671F;&#x57FA;&#x7763;&#x6559;&#x8457;&#x4F5C;&#x3002;</p>
<h3 id="&#x5B97;&#x6559;&#x6539;&#x9769;&#x6E90;&#x5934;">&#x5B97;&#x6559;&#x6539;&#x9769;&#x6E90;&#x5934;</h3>
<p>&#x6CD5;&#x5170;&#x897F;&#x3001;&#x82F1;&#x683C;&#x5170;&#x3001;&#x897F;&#x73ED;&#x7259;&#x7B49;&#x541B;&#x4E3B;&#x56FD;&#x5174;&#x8D77;&#xFF0C;&#x6559;&#x4F1A;&#x7684;&#x6743;&#x529B;&#x9010;&#x6E10;&#x7F29;&#x5C0F;&#x3002;&#x610F;&#x5927;&#x5229;&#x3001;&#x5FB7;&#x610F;&#x5FD7;&#x548C;&#x745E;&#x58EB;&#xFF0C;&#x5230;&#x5904;&#x90FD;&#x662F;&#x541B;&#x4E3B;&#x3001;&#x57CE;&#x5E02;&#x5BE1;&#x5934;&#x751A;&#x81F3;&#x4E3B;&#x6559;&#x7EDF;&#x6CBB;&#xFF0C;&#x524A;&#x5F31;&#x4E86;&#x6559;&#x7687;&#x7684;&#x76F4;&#x63A5;&#x7BA1;&#x8F96;&#x6743;&#x3002;</p>
<p>&#x6559;&#x5EF7;&#x672C;&#x8EAB;&#x5BF9;&#x8150;&#x8D25;&#x95EE;&#x9898;&#x4E5F;&#x663E;&#x793A;&#x51FA;&#x8D8A;&#x6765;&#x8D8A;&#x5BBD;&#x5BB9;&#x751A;&#x81F3;&#x9F13;&#x52B1;&#x7684;&#x6001;&#x5EA6;&#x3002;</p>
<h4 id="1378&#xFF5E;1417&#x5E74;&#x5929;&#x4E3B;&#x6559;&#x4F1A;&#x5927;&#x5206;&#x88C2;">1378&#xFF5E;1417&#x5E74;&#x5929;&#x4E3B;&#x6559;&#x4F1A;&#x5927;&#x5206;&#x88C2;</h4>
<p>1309&#x5E74;&#xFF0C;&#x6559;&#x5B97;&#xFF08;&#x539F;&#x8BD1;&#x6559;&#x7687;&#xFF09;&#x96F7;&#x8292;&#x4E94;&#x4E16;&#x88AB;&#x6CD5;&#x56FD;&#x56FD;&#x738B;&#x83F2;&#x5229;&#x6D66;&#x56DB;&#x4E16;&#x63B3;&#x5230;&#x6CD5;&#x56FD;&#xFF0C;&#x6210;&#x7ACB;&#x963F;&#x7EF4;&#x5C3C;&#x7FC1;&#x6559;&#x5EF7;&#x3002;</p>
<p>1377&#x5E74;&#xFF0C;&#x683C;&#x5217;&#x9AD8;&#x5229;&#x5341;&#x4E00;&#x8FC1;&#x56DE;&#x7F57;&#x9A6C;&#x3002;</p>
<p>1378&#x5E74;&#xFF0C;&#x67A2;&#x673A;&#x56E2;&#xFF08;&#x5929;&#x4E3B;&#x6559;&#x987E;&#x95EE;/&#x52A9;&#x624B;&#x56E2;&#xFF09;&#x9009;&#x610F;&#x5927;&#x5229;&#x4EBA;&#x7EE7;&#x4EFB;&#x4E3A;&#x4E4C;&#x5C14;&#x5DF4;&#x8BFA;&#x516D;&#x4E16;&#x3002;</p>
<p>&#x5176;&#x4E2D;13&#x4F4D;&#x6CD5;&#x56FD;&#x4EBA;&#x67A2;&#x673A;&#x53E6;&#x9009;&#x6CD5;&#x56FD;&#x4EBA;&#x4E3A;&#x514B;&#x96F7;&#x8292;&#x4E03;&#x4E16;&#x3002;</p>
<p>&#x9020;&#x6210;&#x5929;&#x4E3B;&#x6559;&#x5206;&#x88C2;&#x3002;</p>
<p><img src="assets/Western_schism_1378-1417.svg" alt=""></p>
<p>&#x5929;&#x4E3B;&#x6559;&#x5927;&#x5206;&#x88C2;&#x524A;&#x5F31;&#x4E86;&#x6559;&#x7687;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x8BA9;&#x541B;&#x4E3B;&#x4EEC;&#x5EFA;&#x7ACB;&#x8D77;&#x81EA;&#x5DF1;&#x56FD;&#x5BB6;&#x7684;&#x6C11;&#x65CF;&#x6559;&#x4F1A;&#x3002;</p>
<h3 id="&#x5FB7;&#x610F;&#x5FD7;&#x90A6;&#x56FD;&#x5B97;&#x6559;&#x6539;&#x9769;">&#x5FB7;&#x610F;&#x5FD7;&#x90A6;&#x56FD;&#x5B97;&#x6559;&#x6539;&#x9769;</h3>
<p>&#x9996;&#x5148;&#x5F00;&#x59CB;&#x4E8E;&#x5FB7;&#x610F;&#x5FD7;&#x90A6;&#x56FD;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x745E;&#x58EB;&#x3002;</p>
<p>&#x5730;&#x65B9;&#x7684;&#x793E;&#x4F1A;&#x548C;&#x653F;&#x6CBB;&#x56E0;&#x7D20;&#x5F71;&#x54CD;&#x7740;&#x5B97;&#x6559;&#x6539;&#x9769;&#x7684;&#x6700;&#x7EC8;&#x7ED3;&#x679C;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x652F;&#x6301;&#x5B97;&#x6559;&#x6539;&#x9769;&#x7684;&#x6559;&#x58EB;&#x6765;&#x81EA;&#x4E2D;&#x4E0B;&#x9636;&#x5C42;&#xFF0C;&#x8FD9;&#x4E9B;&#x9636;&#x5C42;&#x5177;&#x6709;&#x793E;&#x4F1A;&#x6D41;&#x52A8;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<h4 id="1555&#x5E74;&#x300A;&#x5965;&#x683C;&#x65AF;&#x5821;&#x548C;&#x7EA6;&#x300B;">1555&#x5E74;&#x300A;&#x5965;&#x683C;&#x65AF;&#x5821;&#x548C;&#x7EA6;&#x300B;</h4>
<p><img src="assets/Snipaste_2018-10-10_10-45-19-min.png" alt=""></p>
<p>&#x300A;&#x5965;&#x683C;&#x65AF;&#x5821;&#x5404;&#x7EA6;&#x300B;&#x89C4;&#x5B9A;&#x4E86;&#x201C;&#x6559;&#x968F;&#x56FD;&#x5B9A;&#x201D;&#x539F;&#x5219;&#xFF0C;&#x627F;&#x8BA4;&#x4E86;&#x5FB7;&#x610F;&#x5FD7;&#x5404;&#x56FD;&#x5185;&#x7684;&#x65B0;&#x6559;&#x5DF2;&#x6210;&#x65E2;&#x5B9A;&#x4E8B;&#x5B9E;&#x3002;&#x91CD;&#x7533;&#x4E86;&#x5FB7;&#x610F;&#x5FD7;&#x7684;&#x5730;&#x65B9;&#x4E3B;&#x4E49;&#xFF0C;&#x8BA4;&#x53EF;&#x8BF8;&#x591A;&#x72EC;&#x7ACB;&#x90A6;&#x56FD;&#x7684;&#x5B58;&#x5728;&#x3002;</p>
<h3 id="&#x745E;&#x58EB;&#x548C;&#x6CD5;&#x5170;&#x897F;&#x7684;&#x5B97;&#x6559;&#x6539;&#x9769;">&#x745E;&#x58EB;&#x548C;&#x6CD5;&#x5170;&#x897F;&#x7684;&#x5B97;&#x6559;&#x6539;&#x9769;</h3>
<h4 id="&#x745E;&#x58EB;">&#x745E;&#x58EB;</h4>
<p>&#x745E;&#x58EB;&#x7684;&#x7EC4;&#x7EC7;&#x5F62;&#x5F0F;&#x548C;&#x7CBE;&#x795E;&#x66F4;&#x50CF;&#x610F;&#x5927;&#x5229;&#x57CE;&#x90A6;&#x800C;&#x975E;&#x5FB7;&#x610F;&#x5FD7;&#x90A6;&#x56FD;&#x3002;</p>
<p><strong>&#x745E;&#x58EB;&#x5B97;&#x6559;&#x6539;&#x9769;&#x7684;&#x4E00;&#x5927;&#x7279;&#x70B9;&#x662F;&#x6539;&#x9769;&#x8005;&#x4EEC;&#x4FE1;&#x5949;&#x7684;&#x6559;&#x4E49;&#x4E0D;&#x4E00;&#x81F4;&#x3002;</strong></p>
<p>&#x745E;&#x58EB;&#x5B97;&#x6559;&#x6539;&#x9769;&#x4EE3;&#x8868;&#x4EBA;&#x7269;&#xFF1A;<strong>&#x4E4C;&#x5C14;&#x91CC;&#x5E0C;&#xB7;&#x8328;&#x6E29;&#x5229;</strong></p>
<h4 id="&#x6CD5;&#x5170;&#x897F;">&#x6CD5;&#x5170;&#x897F;</h4>
<p>&#x6CD5;&#x5170;&#x897F;&#x738B;&#x5BA4;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#x987D;&#x56FA;&#x5730;&#x72EC;&#x7ACB;&#x4E8E;&#x7F57;&#x9A6C;&#x6559;&#x5EF7;&#x3002;</p>
<p>&#x4EE3;&#x8868;&#x4EBA;&#x7269;&#xFF1A;<strong>&#x7EA6;&#x7FF0;&#xB7;&#x52A0;&#x5C14;&#x6587;</strong>&#xFF0C;&#x6539;&#x9769;&#x5B97;&#xFF08;&#x5F52;&#x6B63;&#x5B97;&#x3001;&#x52A0;&#x5C14;&#x6587;&#x6D3E;&#xFF09;&#x521B;&#x59CB;&#x4EBA;</p>
<p>&#x52A0;&#x5C14;&#x6587;&#x4ECE;&#x5C0F;&#x5F97;&#x4E0E;&#x8D35;&#x65CF;&#x5B50;&#x5F1F;&#x540C;&#x53D7;&#x6559;&#x80B2;&#xFF0C;&#x7ED9;&#x4E86;&#x4ED6;&#x9AD8;&#x5C1A;&#x7684;&#x793C;&#x8282;&#x548C;&#x5E73;&#x9759;&#x7684;&#x793E;&#x4EA4;&#x6280;&#x5DE7;&#xFF0C;&#x548C;&#x9A6C;&#x4E01;&#xB7;&#x8DEF;&#x5FB7;&#x7684;&#x666E;&#x7F57;&#x5927;&#x4F17;&#x7C97;&#x72B7;&#x4F5C;&#x98CE;&#x4E0D;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x52A0;&#x5C14;&#x6587;&#x575A;&#x4FE1;&#x4ED6;&#x8EAB;&#x5904;&#x4E00;&#x4E2A;&#x9053;&#x5FB7;&#x6781;&#x7AEF;&#x8D25;&#x574F;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x4ED6;&#x5F3A;&#x8C03;&#x7684;&#x4E0D;&#x662F;&#x901A;&#x8FC7;&#x4FE1;&#x4EF0;&#x4E0E;&#x4E0A;&#x5E1D;&#x8FBE;&#x6210;&#x548C;&#x89E3;&#xFF0C;&#x800C;&#x662F;<strong>&#x670D;&#x4ECE;&#x4E0A;&#x5E1D;&#x7684;&#x610F;&#x5FD7;</strong>&#xFF0C;&#x4ED6;&#x5E0C;&#x671B;&#x521B;&#x5EFA;&#x4E00;&#x79CD;&#x4F7F;&#x4EBA;&#x4EEC;&#x91CD;&#x65B0;&#x575A;&#x4FE1;&#x4E0A;&#x5E1D;&#x7684;&#x6069;&#x5178;&#x548C;&#x81EA;&#x8EAB;&#x6551;&#x8D4E;&#x7684;&#x6559;&#x4E49;&#x3002;</p>
<p>&#x8457;&#x4F5C;&#x300A;&#x57FA;&#x7763;&#x6559;&#x8981;&#x4E49;&#x300B;&#xFF1A;<strong>&#x9884;&#x5B9A;&#x8BBA;</strong>&#xFF0C;&#x4E07;&#x7269;&#x7EDD;&#x975E;&#x751F;&#x800C;&#x5E73;&#x7B49;&#xFF0C;&#x4E0A;&#x5E1D;&#x65E9;&#x5DF2;&#x6CE8;&#x5B9A;&#x4E86;&#x4E00;&#x4E9B;&#x4EBA;&#x5F97;&#x5230;&#x6C38;&#x6052;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x800C;&#x53E6;&#x4E00;&#x4E9B;&#x4EBA;&#x5F97;&#x5230;&#x6C38;&#x6052;&#x7684;&#x6BC1;&#x706D;&#x3002;</p>
<p>&#x4ED6;&#x8BA4;&#x4E3A;&#x751F;&#x4EA7;&#x8D37;&#x6B3E;&#x548C;&#x9AD8;&#x5229;&#x8D37;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x589E;&#x52A0;&#x8D44;&#x672C;&#x6539;&#x5584;&#x793E;&#x4F1A;&#x7684;&#x3002;</p>
<p>&#x5BA3;&#x626C;&#x9002;&#x7528;&#x4E8E;&#x96C6;&#x4F53;&#x7684;&#x6212;&#x5F8B;&#xFF0C;&#x53D6;&#x4EE3;&#x5F3A;&#x52A0;&#x4E8E;&#x4E2A;&#x4EBA;&#x7684;&#x6212;&#x5F8B;&#xFF08;&#x5FCF;&#x6094;&#xFF09;&#x3002;</p>
<p>&#x52A0;&#x5C14;&#x6587;&#x8BA4;&#x4E3A;&#x6559;&#x4F1A;&#x6CD5;&#x5EAD;&#x6709;&#x6743;&#x7BA1;&#x7406;&#x6240;&#x6709;&#x5E02;&#x6C11;&#xFF0C;&#x5E76;&#x4E25;&#x60E9;&#x8FDD;&#x53CD;&#x65E5;&#x5185;&#x74E6;&#x5B97;&#x6559;&#x6CD5;&#x7684;&#x4EBA;&#xFF0C;&#x5E0C;&#x671B;&#x5E02;&#x653F;&#x5B98;&#x5458;&#x6765;&#x76D1;&#x7763;&#x4EBA;&#x4EEC;&#x7684;&#x5B97;&#x6559;&#x751F;&#x6D3B;&#x3002;</p>
<p>1560&#x5E74;&#xFF0C;&#x52A0;&#x5C14;&#x6587;&#x6559;&#x6210;&#x4E3A;&#x82CF;&#x683C;&#x5170;&#x56FD;&#x6559;&#x3002;</p>
<p>16&#x4E16;&#x7EAA;30&#x5E74;&#x4EE3;&#xFF0C;&#x6CD5;&#x5170;&#x897F;&#x6240;&#x6709;&#x793E;&#x4F1A;&#x9636;&#x5C42;&#x90FD;&#x53D7;&#x5230;&#x52A0;&#x5C14;&#x6587;&#x6559;&#x4E49;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<h3 id="&#x82F1;&#x683C;&#x5170;&#x7684;&#x5B97;&#x6559;&#x6539;&#x9769;">&#x82F1;&#x683C;&#x5170;&#x7684;&#x5B97;&#x6559;&#x6539;&#x9769;</h3>
<p>&#x82F1;&#x683C;&#x5170;&#x7684;&#x5B97;&#x6559;&#x6539;&#x9769;&#x8D77;&#x6E90;&#x4E8E;<strong>&#x82F1;&#x738B;&#x4E0E;&#x5929;&#x4E3B;&#x6559;&#x4F1A;&#x7684;&#x77DB;&#x76FE;</strong>&#x3002;</p>
<p>&#x82F1;&#x738B;&#x4EA8;&#x5229;&#x516B;&#x4E16;&#x5E0C;&#x671B;&#x5E9F;&#x9664;&#x4E0E;&#x539F;&#x914D;&#x7684;&#x5A5A;&#x59FB;&#xFF0C;&#x906D;&#x5230;&#x6559;&#x7687;&#x7684;&#x62D2;&#x7EDD;&#x3002;</p>
<p>1533&#x5E74;&#xFF0C;&#x82F1;&#x56FD;&#x8BAE;&#x4F1A;&#x901A;&#x8FC7;&#x300A;&#x7981;&#x6B62;&#x7533;&#x8FF0;&#x6CD5;&#x300B;&#xFF0C;&#x5426;&#x5B9A;&#x4E86;&#x7F57;&#x9A6C;&#x6559;&#x7687;&#x7684;&#x6743;&#x5A01;&#x3002;</p>
<p>1534&#x5E74;&#xFF0C;&#x300A;&#x7EE7;&#x627F;&#x6CD5;&#x6848;&#x300B;&#x8981;&#x6C42;&#x6240;&#x6709;&#x56FD;&#x738B;&#x7684;&#x81E3;&#x6C11;&#x90FD;&#x5FC5;&#x987B;&#x5BA3;&#x8A93;&#x6548;&#x5FE0;&#x4E8E;&#x82F1;&#x738B;&#x3002;</p>
<p>1534&#x5E74;&#x300A;&#x81F3;&#x5C0A;&#x6CD5;&#x6848;&#x300B;&#x901A;&#x8FC7;&#xFF0C;&#x5BA3;&#x5E03;&#x82F1;&#x738B;&#x662F;<strong>&#x82F1;&#x683C;&#x5170;&#x5723;&#x516C;&#x4F1A;</strong>&#x81F3;&#x9AD8;&#x65E0;&#x4E0A;&#x7684;&#x9886;&#x8896;&#x3002;</p>
<p>&#x8BF4;&#x660E;&#x5F53;&#x65F6;&#x82F1;&#x683C;&#x5170;&#x738B;&#x5BA4;&#x7684;&#x9010;&#x6E10;&#x5F3A;&#x5927;&#xFF0C;&#x6559;&#x7687;&#x5728;&#x82F1;&#x683C;&#x5170;&#x4E0D;&#x53D7;&#x6B22;&#x8FCE;&#x3002;</p>
<h4 id="&#x4EA8;&#x5229;&#x516B;&#x4E16;&#x7684;&#x516D;&#x6B21;&#x5A5A;&#x59FB;">&#x4EA8;&#x5229;&#x516B;&#x4E16;&#x7684;&#x516D;&#x6B21;&#x5A5A;&#x59FB;</h4>
<table>
<thead>
<tr>
<th>&#x914D;&#x5076;</th>
<th>&#x65F6;&#x95F4;</th>
<th>&#x5B50;&#x5973;</th>
</tr>
</thead>
<tbody>
<tr>
<td>&#x963F;&#x62C9;&#x8D21;&#x7684;&#x51EF;&#x745F;&#x7433;</td>
<td>1509&#xFF5E;1533&#xFF08;&#x770B;&#x4E0A;&#x4E86;&#x535A;&#x6797;&#xFF0C;&#x5BA3;&#x5E03;&#x65E0;&#x6548;&#xFF09;</td>
<td>&#x739B;&#x4E3D;&#x4E00;&#x4E16;</td>
</tr>
<tr>
<td>&#x5B89;&#x59AE;&#xB7;&#x535A;&#x6797;</td>
<td>1533&#xFF5E;1536&#xFF08;&#x5904;&#x51B3;&#xFF09;</td>
<td><strong>&#x4F0A;&#x4E3D;&#x838E;&#x767D;&#x4E00;&#x4E16;</strong>&#xFF08;&#x201C;&#x4F0A;&#x4E3D;&#x838E;&#x767D;&#x65F6;&#x4EE3;/&#x9EC4;&#x91D1;&#x65F6;&#x4EE3;&#x201D;&#xFF09;</td>
</tr>
<tr>
<td>&#x7B80;&#xB7;&#x897F;&#x6469;</td>
<td>1536&#xFF5E;1537 &#xFF08;&#x59BB;&#x901D;&#xFF09;</td>
<td>&#x7231;&#x5FB7;&#x534E;&#x516D;&#x4E16;</td>
</tr>
<tr>
<td>&#x514B;&#x91CC;&#x7EF4;&#x65AF;&#x7684;&#x5B89;&#x59AE;</td>
<td>1540&#xFF5E;1540&#xFF08;&#x5BA3;&#x5E03;&#x65E0;&#x6548;&#xFF09;</td>
<td>-</td>
</tr>
<tr>
<td>&#x51EF;&#x745F;&#x7433;&#xB7;&#x970D;&#x534E;&#x5FB7;</td>
<td>1540&#xFF5E;1542&#xFF08;&#x5904;&#x51B3;&#xFF09;</td>
<td>-</td>
</tr>
<tr>
<td>&#x51EF;&#x745F;&#x7433;&#xB7;&#x5E15;&#x5C14;</td>
<td>1543&#xFF5E;1547&#xFF08;&#x592B;&#x901D;&#xFF09;</td>
</tr>
</tbody>
</table>
<h3 id="&#x4E24;&#x79CD;&#x5B97;&#x6559;&#x6539;&#x9769;&#x65F6;&#x671F;&#x7684;&#x6587;&#x5316;">&#x4E24;&#x79CD;&#x5B97;&#x6559;&#x6539;&#x9769;&#x65F6;&#x671F;&#x7684;&#x6587;&#x5316;</h3>
<ul>
<li><p><strong>&#x5370;&#x5237;&#x6587;&#x5316;</strong>&#xFF1A;&#x5370;&#x5237;&#x672F;&#x4FC3;&#x8FDB;&#x5B97;&#x6559;&#x6539;&#x9769;&#x7684;&#x4F20;&#x64AD;&#xFF1B;&#x4FC3;&#x8FDB;&#x4E86;&#x79D1;&#x5B66;&#x7684;&#x4F20;&#x64AD;&#xFF1B;&#x8BBD;&#x523A;&#x6F2B;&#x753B;&#x7684;&#x6D41;&#x884C;</p>
</li>
<li><p><strong>&#x4E16;&#x4FD7;&#x6559;&#x80B2;&#x548C;&#x9605;&#x8BFB;</strong>&#xFF1A;&#x5370;&#x5237;&#x672F;&#x589E;&#x52A0;&#x4E86;&#x53D7;&#x6559;&#x80B2;&#x4EBA;&#x53E3;</p>
</li>
<li><p><strong>&#x5927;&#x4F17;&#x4EEA;&#x5F0F;&#x548C;&#x8282;&#x65E5;</strong></p>
</li>
<li><p><strong>&#x5973;&#x6027;&#x7684;&#x5730;&#x4F4D;</strong>&#xFF1A;&#x65B0;&#x6559;&#x6539;&#x9769;&#x8005;&#x8BA4;&#x4E3A;&#x5973;&#x6027;&#x5904;&#x4E8E;&#x4ECE;&#x5C5E;&#x5730;&#x4F4D;&#xFF1B;&#x65B0;&#x6559;&#x5F92;&#x4E0D;&#x518D;&#x89C6;&#x5A5A;&#x59FB;&#x4E3A;&#x4E00;&#x9879;&#x5723;&#x4E8B;&#xFF0C;&#x6240;&#x4EE5;&#x53EF;&#x4EE5;&#x52C9;&#x5F3A;&#x63A5;&#x53D7;&#x7279;&#x5B9A;&#x60C5;&#x51B5;&#x4E0B;&#x7684;&#x79BB;&#x5A5A;&#xFF1B;&#x5929;&#x4E3B;&#x6559;&#x4F1A;&#x6539;&#x9769;&#x7684;&#x901A;&#x4FD7;&#x8BFB;&#x7269;&#x5BA3;&#x79F0;&#x5973;&#x6027;&#x8EAB;&#x4F53;&#x662F;&#x7F6A;&#x6076;&#x7684;&#x6839;&#x6E90;&#xFF0C;&#x56E0;&#x6B64;&#x5973;&#x6027;&#x5E94;&#x88AB;&#x63A7;&#x5236;</p>
</li>
<li><p><strong>&#x5DF4;&#x6D1B;&#x514B;&#x98CE;&#x683C;</strong>&#xFF1A;&#x6307;&#x7E41;&#x590D;&#x4E14;&#x5F62;&#x72B6;&#x4E0D;&#x89C4;&#x5219;&#x7684;&#x88C5;&#x9970;&#xFF0C;&#x6765;&#x81EA;&#x4E8E;&#x6CD5;&#x8BED;&#x201C;&#x4E0D;&#x89C4;&#x5219;&#x5F62;&#x72B6;&#x7684;&#x73CD;&#x73E0;&#x201D;&#x3002;17&#x4E16;&#x7EAA;&#x5934;10&#x5E74;&#x95F4;&#xFF0C;&#x5DF4;&#x6D1B;&#x514B;&#x98CE;&#x683C;&#x6DF1;&#x523B;&#x5F71;&#x54CD;&#x5230;&#x5FB7;&#x610F;&#x5FD7;&#x5357;&#x90E8;&#x3001;&#x5965;&#x5730;&#x5229;&#x3001;&#x4F5B;&#x5170;&#x5FB7;&#x3001;&#x897F;&#x73ED;&#x7259;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x5929;&#x4E3B;&#x6559;&#x5730;&#x533A;&#x7684;&#x5EFA;&#x7B51;&#x3001;&#x7F8E;&#x672F;&#x548C;&#x88C5;&#x9970;&#x98CE;&#x683C;&#x3002;&#x5DF4;&#x6D1B;&#x514B;&#x98CE;&#x683C;<strong>&#x81F4;&#x529B;&#x4E8E;&#x8868;&#x73B0;&#x7075;&#x9B42;&#x7684;&#x4F53;&#x9A8C;</strong>&#x3002;</p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2.html" class="navigation navigation-prev " aria-label="Previous page: 文艺复兴">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.1.html" class="navigation navigation-next " aria-label="Next page: 基督教笔记">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"两种宗教改革","level":"1.4","depth":1,"next":{"title":"基督教笔记","level":"1.4.1","depth":2,"path":"chapter3.1.md","ref":"chapter3.1.md","articles":[]},"previous":{"title":"文艺复兴","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter3.md","mtime":"2019-04-25T05:53:27.714Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T05:55:05.828Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

