
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>在爱着他的时候 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter5.html" />
    
    
    <link rel="prev" href="chapter3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    孤独的城市
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    玻璃之墙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    我的心向你敞开
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    在爱着他的时候
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    不真实的国度
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    在世界末日的开端
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    最后
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >在爱着他的时候</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <ul>
<li><p>&#x9762;&#x5177;&#x548C;&#x5B64;&#x72EC;&#x4E4B;&#x95F4;&#x6709;&#x7740;&#x4F55;&#x79CD;&#x8054;&#x7CFB;&#xFF1F;&#x6700;&#x660E;&#x663E;&#x7684;&#x7B54;&#x6848;&#x662F;&#x5B83;&#x4EEC;&#x90FD;&#x63D0;&#x4F9B;&#x4E86;&#x907F;&#x514D;&#x66B4;&#x9732;&#x3001;&#x907F;&#x514D;&#x88AB;&#x89C2;&#x770B;&#x7684;&#x6170;&#x85C9;&#x3002;&#x62D2;&#x7EDD;&#x5BA1;&#x89C6;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5728;&#x8EB2;&#x907F;&#x53EF;&#x80FD;&#x4F1A;&#x53D1;&#x751F;&#x7684;&#x56DE;&#x7EDD;&#xFF0C;&#x5C3D;&#x7BA1;&#x8FD9;&#x540C;&#x6837;&#x4E5F;&#x4EE4;&#x4EBA;&#x5931;&#x53BB;&#x4E86;&#x88AB;&#x63A5;&#x7EB3;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x6B63;&#x56E0;&#x5982;&#x6B64;&#xFF0C;&#x9762;&#x5177;&#x624D;&#x663E;&#x5F97;&#x5982;&#x6B64;&#x60B2;&#x4F24;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x5982;&#x6B64;&#x795E;&#x79D8;&#x3001;&#x90AA;&#x6076;&#x3001;&#x4EE4;&#x4EBA;&#x4E0D;&#x5B89;&#x3002;</p>
</li>
<li><p>&#x9762;&#x5177;&#x653E;&#x5927;&#x4E86;&#x76AE;&#x80A4;&#x4F5C;&#x4E3A;&#x4E00;&#x9053;&#x5C4F;&#x969C;&#x6216;&#x4E00;&#x9762;&#x5899;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x5145;&#x5F53;&#x7740;&#x5206;&#x9694;&#x3001;&#x72EC;&#x7279;&#x4E0E;&#x8DDD;&#x79BB;&#x7684;&#x6807;&#x5FD7;&#x3002;&#x9762;&#x5177;&#x4E5F;&#x56DE;&#x907F;&#x4E86;&#x6709;&#x5173;&#x516C;&#x5171;&#x81EA;&#x6211;&#x7684;&#x95EE;&#x9898;&#xFF1A;&#x4EBA;&#x4EEC;&#x7684;&#x516C;&#x5171;&#x81EA;&#x6211;&#x662F;&#x4E00;&#x79CD;&#x56FA;&#x5B9A;&#x7684;&#x3001;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x7684;&#x793C;&#x8C8C;&#x4E0E;&#x987A;&#x4ECE;&#xFF0C;&#x800C;&#x771F;&#x5B9E;&#x7684;&#x6B32;&#x671B;&#x5728;&#x5176;&#x540E;&#x7FFB;&#x6EDA;&#x3001;&#x626D;&#x66F2;&#x3002;</p>
</li>
</ul>
<p><img src="assets/B3-AY150_ARTHUR_1000V_20180626131516.jpg" alt="">
<em>&#x963F;&#x5C14;&#x8482;&#x5C14;&#xB7;&#x5170;&#x6CE2;&#x5728;&#x7EBD;&#x7EA6; &#x2014;&#x2014;&#x2014;&#x2014; David Wojnarowicz</em></p>
<p>&#x65E0;&#x8BBA;&#x4ED6;&#x7A7F;&#x8FC7;&#x7684;&#x4EBA;&#x7FA4;&#x6709;&#x591A;&#x5E9E;&#x5927;&#xFF0C;&#x5170;&#x6CE2;&#x603B;&#x662F;&#x72EC;&#x81EA;&#x4E00;&#x4EBA;&#x3002;</p>
<blockquote>
<p>&#x5C3D;&#x7BA1;&#x5170;&#x6CE2;&#x7684;&#x9762;&#x5177;&#x5448;&#x73B0;&#x7684;&#x662F;&#x4E00;&#x5F20;&#x7A7A;&#x767D;&#x7684;&#x3001;&#x6BEB;&#x65E0;&#x53D8;&#x5316;&#x7684;&#x8138;&#xFF0C;&#x4F46;&#x5B83;&#x4F3C;&#x4E4E;&#x603B;&#x662F;&#x5728;&#x89C2;&#x770B;&#x3001;&#x5438;&#x6536;&#x6240;&#x89C1;&#x7684;&#x4E8B;&#x7269;&#x548C;&#x7ECF;&#x9A8C;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x76F4;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x5B83;&#x90FD;&#x8FD8;&#x662F;&#x5B64;&#x72EC;&#x7684;&#x3002;</p>
</blockquote>
<p><strong>&#x5927;&#x536B;&#xB7;&#x6C83;&#x7EB3;&#x6D1B;&#x7EF4;&#x5947; David Wojnarowicz</strong></p>
<p><img src="assets/Snipaste_2019-03-09_14-50-43.png" alt=""></p>
<p>&#x5927;&#x536B;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5168;&#x90FD;&#x63A2;&#x5BFB;&#x7740;&#x6709;&#x5173;&#x8054;&#x7ED3;&#x548C;&#x5B64;&#x72EC;&#x7684;&#x603B;&#x662F;&#x3002;&#x4ED6;&#x7684;&#x521B;&#x4F5C;&#x5C24;&#x5176;&#x5173;&#x6CE8;&#x4E86;&#x201C;&#x4E2A;&#x4F53;&#x5982;&#x4F55;&#x624D;&#x80FD;&#x5728;&#x4E00;&#x4E2A;&#x654C;&#x5BF9;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x4E00;&#x4E2A;&#x6216;&#x8BB8;&#x5B81;&#x613F;&#x7F6E;&#x4E8E;&#x4ED6;&#x4EEC;&#x4E8E;&#x6B7B;&#x5730;&#x4E5F;&#x4E0D;&#x5BB9;&#x5FCD;&#x4ED6;&#x4EEC;&#x7684;&#x5B58;&#x5728;&#x7684;&#x793E;&#x4F1A;&#x4E2D;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#x201D;&#x3002;</p>
<p>&#x201C;&#x6211;&#x4F1A;&#x5468;&#x671F;&#x6027;&#x5730;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x9677;&#x5165;&#x4E86;&#x7EDD;&#x671B;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x5728;&#x90A3;&#x4E9B;&#x65F6;&#x523B;&#xFF0C;&#x6211;&#x4F1A;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x9700;&#x8981;&#x53BB;&#x505A;&#x4E9B;&#x7279;&#x5B9A;&#x7684;&#x4E8B;&#x2026;&#x2026;&#x4F60;&#x8BA9;&#x5170;&#x6CE2;&#x8D70;&#x8FC7;&#x4E00;&#x6761;&#x6211;&#x66FE;&#x4ECE;&#x4E2D;&#x7ECF;&#x8FC7;&#x7684;&#x6A21;&#x7CCA;&#x7684;&#x65F6;&#x95F4;&#x7EBF;&#x2014;&#x2014;&#x2014;&#x2014;&#x6211;&#x5728;&#x7AE5;&#x5E74;&#x65F6;&#x671F;&#x66FE;&#x6D88;&#x78E8;&#x8FC7;&#x65F6;&#x95F4;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x66FE;&#x8BA9;&#x6211;&#x6328;&#x8FC7;&#x997F;&#x3001;&#x53D7;&#x8FC7;&#x51BB;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6216;&#x662F;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x8BA9;&#x6211;&#x6C89;&#x6EBA;&#x4E8E;&#x5176;&#x4E2D;&#x800C;&#x96BE;&#x4EE5;&#x62BD;&#x8EAB;&#x79BB;&#x53BB;&#x7684;&#x5730;&#x65B9;&#x3002;&#x201D;</p>
<p>&#x6C83;&#x7EB3;&#x6D1B;&#x7EF4;&#x5947;&#x7684;&#x4EBA;&#x751F;&#x7ECF;&#x5386;&#x663E;&#x7136;&#x5C31;&#x662F;&#x4E00;&#x5219;&#x5173;&#x4E8E;&#x9762;&#x5177;&#x7684;&#x6545;&#x4E8B;&#xFF1A;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x9700;&#x8981;&#x9762;&#x5177;&#xFF1F;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x4FE1;&#x4EFB;&#x5B83;&#x4EEC;&#xFF1F;&#x5B83;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x53D8;&#x6210;&#x751F;&#x5B58;&#x7684;&#x5FC5;&#x9700;&#x54C1;&#xFF0C;&#x800C;&#x540C;&#x65F6;&#x53C8;&#x662F;&#x6709;&#x5BB3;&#x7684;&#x3001;&#x4EE4;&#x4EBA;&#x96BE;&#x4EE5;&#x5FCD;&#x53D7;&#x7684;&#x4E1C;&#x897F;&#xFF1F;</p>
<blockquote>
<p>&#x5927;&#x536B;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x4E2A;&#x5B64;&#x72EC;&#x7684;&#x4EBA;&#x3002;&#x5C3D;&#x7BA1;&#x4ED6;&#x8BA4;&#x8BC6;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x4F46;&#x4ED6;&#x504F;&#x597D;&#x4E0E;&#x4ED6;&#x4EEC;&#x4E00;&#x5BF9;&#x4E00;&#x5730;&#x4EA7;&#x751F;&#x8054;&#x7CFB;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x8BA4;&#x8BC6;&#x7684;&#x5927;&#x536B;&#x90FD;&#x6709;&#x4E9B;&#x8BB8;&#x4E0D;&#x540C;&#x3002;</p>
</blockquote>
<p>&#x8C01;&#x4E5F;&#x65E0;&#x6CD5;&#x8F7B;&#x6613;&#x6446;&#x8131;&#x90A3;&#x6837;&#x7684;&#x7AE5;&#x5E74;&#xFF0C;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x5305;&#x88B1;&#x662F;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#xFF0C;&#x8FC7;&#x53BB;&#x7684;&#x91CD;&#x62C5;&#x603B;&#x4F1A;&#x4EA7;&#x751F;&#x6709;&#x5BB3;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x5FC5;&#x987B;&#x4EE5;&#x67D0;&#x79CD;&#x65B9;&#x5F0F;&#x53BB;&#x63A9;&#x76D6;&#x3001;&#x80CC;&#x8D1F;&#x8FD9;&#x79CD;&#x5F71;&#x54CD;&#xFF0C;&#x8981;&#x4E0D;&#x5C31;&#x5F97;&#x8BBE;&#x6CD5;&#x89E3;&#x51B3;&#x5B83;&#x6240;&#x5E26;&#x6765;&#x7684;&#x95EE;&#x9898;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x6240;&#x6709;&#x90A3;&#x4E9B;&#x8650;&#x5F85;&#x548C;&#x5FFD;&#x89C6;&#x90FD;&#x7559;&#x4E0B;&#x4E86;&#x5B83;&#x4EEC;&#x7684;&#x5370;&#x8BB0;&#xFF0C;&#x8BA9;&#x4ED6;&#x611F;&#x5230;&#x65E0;&#x7528;&#x3001;&#x7F9E;&#x803B;&#x548C;&#x66B4;&#x6012;&#xFF0C;&#x8BA9;&#x4ED6;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x5F02;&#x4E8E;&#x5E38;&#x4EBA;&#xFF0C;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x4F4E;&#x4EBA;&#x4E00;&#x7B49;&#x6216;&#x88AB;&#x6253;&#x4E0A;&#x4E86;&#x7968;&#x623F;&#x3002;<strong>&#x4ED6;&#x5C24;&#x5176;&#x611F;&#x5230;&#x6124;&#x6012;&#xFF0C;&#x5E76;&#x4E14;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x79CD;&#x6DF1;&#x85CF;&#x5728;&#x6124;&#x6012;&#x4E4B;&#x4E0B;&#x7684;&#xFF0C;&#x6216;&#x8BB8;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x6D88;&#x9664;&#x7684;&#x4E0D;&#x53D7;&#x5F85;&#x89C1;&#x7684;&#x611F;&#x89C9;&#x3002;</strong></p>
<p>&#x5357;&#xB7;&#x6208;&#x5C14;&#x4E01;&#x66FE;&#x660E;&#x786E;&#x5730;&#x8BF4;&#x8FC7;&#xFF0C;&#x5979;&#x5E76;&#x4E0D;&#x76F8;&#x4FE1;&#x901A;&#x8FC7;&#x4E00;&#x5F20;&#x5355;&#x4E00;&#x7684;&#x8096;&#x50CF;&#x7167;&#x5C31;&#x80FD;&#x591F;&#x63ED;&#x9732;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5185;&#x5728;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;<strong>&#x5979;&#x7684;&#x76EE;&#x6807;&#x662F;&#x8981;&#x6355;&#x6349;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x53D8;&#x5316;&#x800C;&#x4EA7;&#x751F;&#x4E00;&#x7CFB;&#x5217;&#x4E2A;&#x6027;&#x7684;&#x8F6C;&#x53D8;&#x3002;</strong></p>
<blockquote>
<p>&#x5728;&#x7231;&#x7740;&#x4ED6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x770B;&#x5230;llw&#x7537;&#x4EBA;&#x4EEC;&#x9F13;&#x52B1;&#x5F7C;&#x6B64;&#x653E;&#x4E0B;&#x6212;&#x5907;&#x3002;&#x5728;&#x7231;&#x7740;&#x4ED6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x5C0F;&#x57CE;&#x7684;&#x52B3;&#x5DE5;&#x4EEC;&#x6316;&#x6398;&#x7740;&#x5176;&#x4ED6;&#x7537;&#x4EBA;&#x7EC8;&#x5176;&#x4E00;&#x751F;&#x8981;&#x53BB;&#x586B;&#x8865;&#x7684;&#x51F9;&#x6D1E;&#x3002;&#x5728;&#x7231;&#x7740;&#x4ED6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x77F3;&#x5934;&#x5EFA;&#x7B51;&#x79FB;&#x52A8;&#x7684;&#x5F71;&#x50CF;&#xFF0C;&#x770B;&#x5230;&#x76D1;&#x72F1;&#x91CC;&#x7684;&#x4E00;&#x53EA;&#x624B;&#x628A;&#x7A97;&#x53F0;&#x4E0A;&#x7684;&#x96EA;&#x6252;&#x62C9;&#x8FDB;&#x53BB;&#x3002;&#x5728;&#x7231;&#x7740;&#x4ED6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x5B8F;&#x4F1F;&#x7684;&#x623F;&#x5C4B;&#x62D4;&#x5730;&#x800C;&#x8D77;&#xFF0C;&#x5B83;&#x4EEC;&#x5F88;&#x5FEB;&#x53C8;&#x5C06;&#x6ED1;&#x5165;&#x7B49;&#x5019;&#x7740;&#x7684;&#x3001;&#x8E81;&#x52A8;&#x4E0D;&#x5B89;&#x7684;&#x6D77;&#x6D0B;&#x3002;&#x6211;&#x770B;&#x5230;&#x4ED6;&#x5C06;&#x6211;&#x4ECE;&#x5185;&#x5FC3;&#x751F;&#x6D3B;&#x7684;&#x9759;&#x8C27;&#x4E2D;&#x91CA;&#x653E;&#x51FA;&#x6765;&#x3002;&#x2014;&#x2014;&#x2014;&#x2014;&#x300A;&#x5200;&#x950B;&#x8FB9;&#x7F18; Closetothe Knives &#x300B;</p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.html" class="navigation navigation-prev " aria-label="Previous page: 我的心向你敞开">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter5.html" class="navigation navigation-next " aria-label="Next page: 不真实的国度">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"在爱着他的时候","level":"1.5","depth":1,"next":{"title":"不真实的国度","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[]},"previous":{"title":"我的心向你敞开","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc","livereload"],"pluginsConfig":{"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":{"en":"In this article"},"maxDepth":6,"mode":"nested","selector":".markdown-section h2,.markdown-section h3","visible":true},"search-pro":{},"livereload":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter4.md","mtime":"2019-05-01T06:58:51.714Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-01-16T08:29:47.194Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

