
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>文化：相信自己的口号 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.html" />
    
    
    <link rel="prev" href="chapter1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    文化：相信自己的口号
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    战略：你的计划是错误的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    人才：招聘是你最重要的工作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    决策：共识的真正含义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    沟通：当最牛的路由器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    创新：缔造原始的混沌
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="chapter7.1.md">
            
                <span>
            
                    
                    OKR目标管理方式
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    Go Farther
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >文化：相信自己的口号</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x521B;&#x610F;&#x7CBE;&#x82F1;&#x628A;<strong>&#x4F01;&#x4E1A;&#x6587;&#x5316;</strong>&#x653E;&#x5728;&#x9996;&#x4F4D;&#x52A0;&#x4EE5;&#x8003;&#x8651;&#x3002;&#x8981;&#x529E;&#x4E8B;&#x6709;&#x6548;&#xFF0C;&#x5458;&#x5DE5;&#x5FC5;&#x987B;&#x5728;&#x4E4E;<strong>&#x5DE5;&#x4F5C;&#x73AF;&#x5883;</strong>&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x65B0;&#x52A0;&#x5165;&#x4E00;&#x5BB6;&#x4F01;&#x4E1A;&#x6216;&#x4E00;&#x9879;&#x4E8B;&#x4E1A;&#x65F6;&#xFF0C;&#x6587;&#x5316;&#x662F;&#x6700;&#x5E94;&#x91CD;&#x89C6;&#x7684;&#x56E0;&#x7D20;&#x3002;</p>
<p>&#x4F01;&#x4E1A;&#x6587;&#x5316;&#x4E00;&#x65E6;&#x5F62;&#x6210;&#xFF0C;&#x60F3;&#x8981;&#x6539;&#x53D8;&#x7EDD;&#x975E;&#x6613;&#x4E8B;&#xFF0C;&#x56E0;&#x4E3A;&#x4F01;&#x4E1A;&#x5728;&#x6210;&#x7ACB;&#x4E4B;&#x521D;&#x5BB9;&#x6613;&#x53D7;&#x201C;&#x81EA;&#x6211;&#x9009;&#x62E9;&#x503E;&#x5411;&#x201D;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x4E0E;&#x4F01;&#x4E1A;&#x79C9;&#x6301;&#x76F8;&#x4F3C;&#x7406;&#x5FF5;&#x7684;&#x4EBA;&#x4F1A;&#x88AB;&#x5438;&#x5F15;&#x800C;&#x6765;&#x3002;</p>
<p><strong>&#x5728;&#x4F01;&#x4E1A;&#x6210;&#x7ACB;&#x4E4B;&#x521D;&#x5C31;&#x8BA4;&#x771F;&#x8003;&#x8651;&#x5E76;&#x4E14;&#x786E;&#x5B9A;&#x4F60;&#x5E0C;&#x671B;&#x7684;&#x4F01;&#x4E1A;&#x6587;&#x5316;&#xFF0C;&#x8FD9;&#x662F;&#x660E;&#x667A;&#x4E4B;&#x4E3E;&#x3002;</strong></p>
<p>&#x95EE;&#x4E00;&#x95EE;&#x4F60;&#x7684;&#x56E2;&#x961F;&#xFF1A;&#x6211;&#x4EEC;&#x91CD;&#x89C6;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#x4EEC;&#x7684;&#x4FE1;&#x5FF5;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x6210;&#x4E3A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4F01;&#x4E1A;&#xFF1F;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x4F01;&#x4E1A;&#x5728;&#x5B9E;&#x9645;&#x884C;&#x52A8;&#x548C;&#x5236;&#x5B9A;&#x653F;&#x7B56;&#x65F6;&#x91C7;&#x53D6;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x65B9;&#x5F0F;&#xFF1F;</p>
<p><strong>&#x4E00;&#x4E2A;&#x4F01;&#x4E1A;&#x662F;&#x5426;&#x6210;&#x529F;&#xFF0C;&#x8981;&#x770B;&#x5458;&#x5DE5;&#x662F;&#x5426;&#x4FE1;&#x670D;&#x4F7F;&#x547D;&#x5BA3;&#x8A00;&#x4E2D;&#x7684;&#x8BF4;&#x8F9E;&#x3002;</strong></p>
<p>&#x529E;&#x516C;&#x5BA4;&#x72B6;&#x6001;&#x5E94;&#x9F13;&#x52B1;&#x5927;&#x5BB6;&#x591A;&#x591A;&#x4EA4;&#x6D41;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x5728;&#x55A7;&#x95F9;&#x62E5;&#x6324;&#x7684;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x7545;&#x6240;&#x6B32;&#x8A00;&#x3001;&#x6FC0;&#x60C5;&#x78B0;&#x649E;&#x3002;</p>
<p>&#x85AA;&#x91D1;&#x7684;&#x9AD8;&#x4F4E;&#x4E0E;&#x51B3;&#x7B56;&#x80FD;&#x529B;&#x5B8C;&#x5168;&#x65E0;&#x5173;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x51B3;&#x7B56;&#x4F7F;&#x7528;&#x4E2A;&#x4EBA;&#x7ECF;&#x9A8C;&#x4F5C;&#x4E3A;&#x6709;&#x529B;&#x51ED;&#x636E;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x80FD;&#x8BF4;&#x7ECF;&#x9A8C;&#x7684;&#x591A;&#x5BE1;&#x5BF9;&#x51B3;&#x7B56;&#x6709;&#x6240;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x8981;&#x8425;&#x9020;&#x4EFB;&#x4EBA;&#x552F;&#x8D24;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x521B;&#x9020;&#x4E00;&#x79CD;&#x5F3A;&#x8C03;&#x201C;&#x8D28;&#x7591;&#x201D;&#x7684;&#x6587;&#x5316;&#xFF0C;&#x5E94;&#x8BE5;&#x628A;&#x201C;&#x63D0;&#x51FA;&#x8D28;&#x7591;&#x201D;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x786C;&#x6027;&#x89C4;&#x5B9A;&#x3002;</p>
<h4 id="7&#x7684;&#x6CD5;&#x5219;">7&#x7684;&#x6CD5;&#x5219;</h4>
<p>&#x6BCF;&#x4F4D;&#x7BA1;&#x7406;&#x8005;&#x7684;&#x684C;&#x4E0A;&#xFF0C;&#x81F3;&#x5C11;&#x8981;&#x653E;7&#x4EFD;&#x76F4;&#x63A5;&#x62A5;&#x544A;&#x3002;</p>
<p>&#x8C37;&#x6B4C;&#x575A;&#x6301;&#x6309;&#x804C;&#x80FD;&#x5212;&#x5206;&#x90E8;&#x95E8;&#xFF0C;&#x56E0;&#x4E3A;&#x4EE5;&#x4E1A;&#x52A1;&#x6216;&#x4EA7;&#x54C1;&#x7ECF;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x4F1A;&#x9020;&#x6210;&#x201C;&#x5404;&#x6210;&#x4E00;&#x5BB6;&#x201D;&#x7684;&#x5C40;&#x52BF;&#xFF0C;&#x5BF9;&#x4EBA;&#x5458;&#x548C;&#x4FE1;&#x606F;&#x7684;&#x81EA;&#x7531;&#x6D41;&#x52A8;&#x5F62;&#x6210;&#x627C;&#x5236;&#x3002;</p>
<h4 id="&#x5173;&#x4E8E;&#x91CD;&#x7EC4;">&#x5173;&#x4E8E;&#x91CD;&#x7EC4;</h4>
<p>&#x8C37;&#x6B4C;&#x7684;&#x91CD;&#x7EC4;&#x539F;&#x5219;&#xFF1A;</p>
<ol>
<li>&#x7559;&#x610F;&#x4E0D;&#x540C;&#x56E2;&#x961F;&#x7684;&#x4E0D;&#x540C;&#x503E;&#x5411;&#xFF0C;&#x4ECE;&#x4E2D;&#x505A;&#x51FA;&#x6743;&#x8861;</li>
<li>&#x628A;&#x6240;&#x6709;&#x91CD;&#x7EC4;&#x5DE5;&#x4F5C;&#x5B89;&#x6392;&#x5728;&#x4E00;&#x5929;&#x5185;&#x5B8C;&#x6210;</li>
</ol>
<h4 id="2&#x4E2A;&#x6279;&#x8428;&#x539F;&#x5219;">2&#x4E2A;&#x6279;&#x8428;&#x539F;&#x5219;</h4>
<p>&#x56E2;&#x961F;&#x4EBA;&#x6570;&#x4E0D;&#x80FD;&#x591A;&#x5230;&#x4E24;&#x4E2A;&#x6BD4;&#x8428;&#x8FD8;&#x5403;&#x4E0D;&#x9971;&#x3002;</p>
<p><strong>&#x7EC4;&#x7EC7;&#x8981;&#x4EE5;&#x6700;&#x6709;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x4EBA;&#x7269;&#x4E3A;&#x4E2D;&#x5FC3;</strong>&#xFF0C;&#x4E0D;&#x8981;&#x628A;&#x5C97;&#x4F4D;&#x6216;&#x7ECF;&#x9A8C;&#x4F5C;&#x4E3A;&#x9009;&#x62E9;&#x7BA1;&#x7406;&#x8005;&#x7684;&#x6807;&#x5C3A;&#xFF0C;&#x8981;&#x770B;&#x4ED6;&#x7684;&#x8868;&#x73B0;&#x548C;&#x70ED;&#x60C5;&#x3002;</p>
<p>&#x90A3;&#x4E9B;&#x65E0;&#x8BBA;&#x4F60;&#x662F;&#x5426;&#x6279;&#x51C6;&#x90FD;&#x6309;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x505A;&#x4E8B;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x503C;&#x5F97;&#x4F60;&#x6295;&#x8D44;&#x3002;</p>
<p>&#x5728;&#x7BA1;&#x7406;&#x5C42;&#x7684;&#x9876;&#x7AEF;&#xFF0C;&#x6700;&#x6709;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x4EBA;&#x5E94;&#x8BE5;&#x662F;&#x4EA7;&#x54C1;&#x8D1F;&#x8D23;&#x4EBA;&#xFF0C;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x786E;&#x4FDD;&#x9886;&#x5BFC;&#x5C42;&#x5C06;&#x6CE8;&#x610F;&#x529B;&#x653E;&#x5728;&#x5353;&#x8D8A;&#x7684;&#x4EA7;&#x54C1;&#x8D28;&#x91CF;&#x4E0A;&#x3002;</p>
<p>&#x5728;&#x7269;&#x8272;&#x9886;&#x5BFC;&#x8005;&#x65F6;&#xFF0C;&#x8981;&#x6311;&#x9009;&#x90A3;&#x4E9B;&#x4E0D;&#x4F1A;&#x5C06;&#x4E00;&#x5DF1;&#x4E4B;&#x5229;&#x7F6E;&#x4E8E;&#x4F01;&#x4E1A;&#x6574;&#x4F53;&#x5229;&#x76CA;&#x4E4B;&#x4E0A;&#x7684;&#x4EBA;&#x3002;</p>
<p><strong>&#x4E00;&#x6B3E;&#x4EA7;&#x54C1;&#x7684;&#x8BBE;&#x8BA1;&#x7EDD;&#x4E0D;&#x5E94;&#x8BE5;&#x5E26;&#x6709;&#x4F01;&#x4E1A;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x7684;&#x75D5;&#x8FF9;&#x3002;</strong></p>
<p>&#x4E00;&#x5BB6;&#x4F01;&#x4E1A;&#x7684;&#x54C1;&#x683C;&#x662F;&#x6240;&#x6709;&#x6210;&#x5458;&#x54C1;&#x683C;&#x7684;&#x603B;&#x548C;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x6253;&#x9020;&#x4E00;&#x5BB6;&#x9AD8;&#x54C1;&#x683C;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x8981;&#x6C42;&#x5458;&#x5DE5;&#x4E5F;&#x6709;&#x9AD8;&#x54C1;&#x683C;&#xFF0C;&#x4E0D;&#x80FD;&#x7ED9;&#x6076;&#x68CD;&#xFF08;&#x81EA;&#x5927;&#x548C;&#x81EA;&#x79C1;&#x81EA;&#x5229;&#x7684;&#x4EBA;&#xFF09;&#x4EFB;&#x4F55;&#x94BB;&#x7A7A;&#x5B50;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x4F1F;&#x5927;&#x7684;&#x4EBA;&#x624D;&#x5F80;&#x5F80;&#x4E0D;&#x5FAA;&#x5E38;&#x89C4;&#x4E14;&#x96BE;&#x4EE5;&#x76F8;&#x5904;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x602A;&#x7656;&#x6709;&#x65F6;&#x7684;&#x786E;&#x8BA9;&#x4EBA;&#x6293;&#x72C2;&#x3002;&#x6587;&#x5316;&#x9075;&#x4ECE;&#x793E;&#x4F1A;&#x5E38;&#x89C4;&#xFF0C;&#x800C;&#x660E;&#x661F;&#x504F;&#x504F;&#x4E0D;&#x5FAA;&#x5E38;&#x89C4;&#x3002;&#x53EA;&#x8981;&#x660E;&#x661F;&#x7684;&#x6210;&#x5C31;&#x8DB3;&#x4EE5;&#x62B5;&#x6D88;&#x4ED6;&#x4EEC;&#x7684;&#x5927;&#x724C;&#x505A;&#x6D3E;&#x7ED9;&#x4F01;&#x4E1A;&#x5E26;&#x6765;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x4F60;&#x5C31;&#x5E94;&#x8BE5;&#x52AA;&#x529B;&#x4E3A;&#x660E;&#x661F;&#x63D0;&#x4F9B;&#x4FDD;&#x62A4;&#xFF0C;&#x660E;&#x661F;&#x5E38;&#x4F1A;&#x5E26;&#x6765;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x56DE;&#x62A5;&#x3002;</p>
<p><strong>&#x6700;&#x7406;&#x60F3;&#x7684;&#x4F01;&#x4E1A;&#x6587;&#x5316;&#x4F1A;&#x8BA9;&#x5458;&#x5DE5;&#x65E0;&#x8BBA;&#x5728;&#x5BB6;&#x6216;&#x529E;&#x516C;&#x5BA4;&#x90FD;&#x6709;&#x8BB8;&#x591A;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#x60C5;&#x53BB;&#x505A;&#x3002;</strong>&#x56E0;&#x6B64;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x662F;&#x4E00;&#x4F4D;&#x7BA1;&#x7406;&#x8005;&#xFF0C;&#x4FBF;&#x6709;&#x8D23;&#x4EFB;&#x5C06;&#x804C;&#x573A;&#x73AF;&#x5883;&#x8425;&#x9020;&#x5F97;&#x751F;&#x673A;&#x52C3;&#x52C3;&#x3001;&#x591A;&#x59FF;&#x591A;&#x5F69;&#x3002;</p>
<p><strong>&#x5FEB;&#x4E50;&#x6587;&#x5316;&#x4E0E;&#x521B;&#x610F;&#x6587;&#x5316;&#x6709;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x70B9;&#xFF1A;&#x5FEB;&#x4E50;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#x3002;&#x5173;&#x952E;&#x5728;&#x4E8E;&#xFF0C;&#x8981;&#x5C3D;&#x91CF;&#x653E;&#x5BBD;&#x9650;&#x5236;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x662F;&#x201C;&#x795E;&#x5723;&#x4E0D;&#x53EF;&#x4FB5;&#x72AF;&#x7684;&#x201D;&#x3002;</strong></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter1.html" class="navigation navigation-prev " aria-label="Previous page: 前言">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.html" class="navigation navigation-next " aria-label="Next page: 战略：你的计划是错误的">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"文化：相信自己的口号","level":"1.3","depth":1,"next":{"title":"战略：你的计划是错误的","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"previous":{"title":"前言","level":"1.2","depth":1,"path":"chapter1.md","ref":"chapter1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2.md","mtime":"2019-04-25T05:48:14.588Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T05:49:25.208Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

