
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>创新：缔造原始的混沌 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter7.1.md" />
    
    
    <link rel="prev" href="chapter6.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    文化：相信自己的口号
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    战略：你的计划是错误的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    人才：招聘是你最重要的工作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    决策：共识的真正含义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    沟通：当最牛的路由器
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    创新：缔造原始的混沌
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="chapter7.1.md">
            
                <span>
            
                    
                    OKR目标管理方式
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    Go Farther
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >创新：缔造原始的混沌</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h4 id="&#x521B;&#x65B0;">&#x521B;&#x65B0;</h4>
<p>&#x5982;&#x679C;&#x4F60;&#x7684;&#x4EA7;&#x54C1;&#x53EA;&#x662F;&#x6EE1;&#x8DB3;&#x4E86;&#x6D88;&#x8D39;&#x8005;&#x63D0;&#x51FA;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5C31;&#x4E0D;&#x662F;&#x521B;&#x65B0;&#xFF0C;&#x800C;&#x53EA;&#x662F;<strong>&#x505A;&#x51FA;&#x56DE;&#x5E94;</strong>&#x3002;</p>
<p><strong>&#x521B;&#x65B0;&#x7684;&#x4E1C;&#x897F;&#x4EC5;&#x8981;&#x65B0;&#x9896;&#x3001;&#x51FA;&#x4EBA;&#x610F;&#x6599;&#xFF0C;&#x8FD8;&#x8981;&#x975E;&#x5E38;&#x5B9E;&#x7528;&#x3002;</strong></p>
<h4 id="&#x4E86;&#x89E3;&#x73AF;&#x5883;">&#x4E86;&#x89E3;&#x73AF;&#x5883;</h4>
<p>&#x5728;&#x51B3;&#x5B9A;&#x662F;&#x5426;&#x8981;&#x5B9E;&#x8DF5;&#x67D0;&#x4E2A;&#x60F3;&#x6CD5;&#x65F6;&#xFF0C;&#x8C37;&#x6B4C;&#x56E2;&#x961F;&#x4F1A;&#x7528;&#x5230;&#x4E00;&#x5F20;&#x7B80;&#x5355;&#x7684;&#x7EF4;&#x6069;&#x56FE;&#xFF1A;</p>
<ol>
<li><p>&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#x5FC5;&#x987B;&#x6D89;&#x53CA;&#x4E00;&#x4E2A;&#x80FD;&#x591F;&#x5F71;&#x54CD;&#x6570;&#x4EBF;&#x4EBA;&#x751A;&#x81F3;&#x51E0;&#x5341;&#x4EBF;&#x4EBA;&#x7684;&#x5DE8;&#x5927;&#x6311;&#x6218;&#x6216;&#x673A;&#x9047;</p>
</li>
<li><p>&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#x5FC5;&#x987B;&#x63D0;&#x4F9B;&#x4E00;&#x79CD;&#x4E0E;&#x5E02;&#x573A;&#x4E0A;&#x73B0;&#x5B58;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x6CD5;</p>
</li>
<li><p>&#x5C06;&#x7A81;&#x7834;&#x6027;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x53D8;&#x4E3A;&#x73B0;&#x5B9E;&#x7684;&#x79D1;&#x6280;&#x81F3;&#x5C11;&#x5FC5;&#x987B;&#x5177;&#x5907;&#x53EF;&#x884C;&#x6027;&#xFF0C;&#x4E14;&#x5728;&#x4E0D;&#x4E45;&#x7684;&#x5C06;&#x6765;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;</p>
</li>
</ol>
<p>&#x521B;&#x65B0;&#x4E0D;&#x53EF;&#x628A;&#x63E1;&#x3001;&#x65E0;&#x6CD5;&#x5F3A;&#x5236;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x4E8B;&#x5148;&#x5B89;&#x6392;&#x3002;</p>
<blockquote>
<p>&#x4EA7;&#x751F;&#x7684;&#xFF08;&#x6784;&#x60F3;&#xFF09;&#x8981;&#x591A;&#x8FC7;&#x80FD;&#x591F;&#x5B58;&#x6D3B;&#x7684;&#xFF08;&#x6784;&#x60F3;&#xFF09;&#xFF0C;&#x53E6;&#x5916;&#xFF0C;&#x4E3A;&#x4E89;&#x53D6;&#x751F;&#x5B58;&#x673A;&#x4F1A;&#x800C;&#x8FDB;&#x884C;&#x7684;&#x52AA;&#x529B;&#x4E0D;&#x66FE;&#x95F4;&#x65AD;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x63A8;&#x77E5;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#xFF08;&#x6784;&#x60F3;&#xFF09;&#x80FD;&#x591F;&#x4EE5;&#x4EFB;&#x4F55;&#x6709;&#x5229;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x65B9;&#x5F0F;&#x53D1;&#x751F;&#x7A0B;&#x5EA6;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x90A3;&#x4E48;&#xFF08;&#x6B64;&#x6784;&#x60F3;&#xFF09;&#x5728;&#x590D;&#x6742;&#x4E14;&#x65F6;&#x800C;&#x591A;&#x53D8;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x7684;&#x751F;&#x5B58;&#x6982;&#x7387;&#x5C31;&#x4F1A;&#x589E;&#x52A0;&#xFF0C;&#x4ECE;&#x800C;&#x88AB;&#x81EA;&#x7136;&#x9009;&#x62E9;&#x7684;&#x6982;&#x7387;&#x4E5F;&#x4F1A;&#x589E;&#x52A0;&#x3002;</p>
</blockquote>
<p><strong>&#x6240;&#x6709;&#x7684;&#x516C;&#x53F8;&#x4E0D;&#x4EC5;&#x8981;&#x5148;&#x8425;&#x9020;&#x4E00;&#x4E2A;&#x8BA9;&#x5404;&#x79CD;&#x521B;&#x610F;&#x56E0;&#x7D20;&#x4EE5;&#x65B0;&#x5947;&#x7684;&#x65B9;&#x5F0F;&#x81EA;&#x7531;&#x78B0;&#x649E;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x8FD8;&#x8981;&#x63D0;&#x4F9B;&#x65F6;&#x95F4;&#x53CA;&#x81EA;&#x7531;&#xFF0C;&#x8BA9;&#x5C0F;&#x90E8;&#x5206;&#x521B;&#x610F;&#x8FDB;&#x5316;&#x548C;&#x751F;&#x5B58;&#xFF0C;&#x5E76;&#x8BA9;&#x4F59;&#x4E0B;&#x7684;&#x5927;&#x90E8;&#x5206;&#x51CB;&#x96F6;&#x548C;&#x6D88;&#x4EA1;&#x3002;</strong></p>
<p>&#x4F60;&#x6240;&#x96C7;&#x7528;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x4EC5;&#x8981;&#x6709;&#x80FD;&#x591F;&#x4EA7;&#x751F;&#x65B0;&#x6784;&#x60F3;&#x7684;&#x5934;&#x8111;&#xFF0C;&#x4E5F;&#x8981;&#x8DB3;&#x591F;&#x75AF;&#x72C2;&#x5730;&#x76F8;&#x4FE1;&#x8FD9;&#x4E9B;&#x6784;&#x60F3;&#x6709;&#x673A;&#x4F1A;&#x5B9E;&#x73B0;&#x3002;&#x4F60;&#x9700;&#x8981;&#x6316;&#x6398;&#x548C;&#x5438;&#x5F15;&#x8FD9;&#x4E9B;&#x4E50;&#x89C2;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x5E76;&#x63D0;&#x4F9B;&#x5E73;&#x53F0;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x521B;&#x9020;&#x6539;&#x53D8;&#x3001;&#x5927;&#x80C6;&#x5192;&#x9669;&#x3002;</p>
<h4 id="&#x805A;&#x7126;&#x7528;&#x6237;">&#x805A;&#x7126;&#x7528;&#x6237;</h4>
<p>&#x5F53;&#x5BA2;&#x6237;&#x4E0E;&#x7528;&#x6237;&#x7684;&#x5229;&#x76CA;&#x51FA;&#x73B0;&#x77DB;&#x76FE;&#x65F6;&#xFF0C;&#x4EE5;&#x7528;&#x6237;&#x5229;&#x76CA;&#x4E3A;&#x91CD;&#x3002;</p>
<h4 id="&#x4F60;&#x60F3;&#x5F97;&#x8FD8;&#x4E0D;&#x591F;&#x5927;">&#x4F60;&#x60F3;&#x5F97;&#x8FD8;&#x4E0D;&#x591F;&#x5927;</h4>
<p>&#x5DE8;&#x5927;&#x7684;&#x6311;&#x6218;&#x548C;&#x8D44;&#x8D28;&#x8FC7;&#x4EBA;&#x3001;&#x7CBE;&#x4E8E;&#x6280;&#x672F;&#x7684;&#x4EBA;&#x624D;&#x4E4B;&#x95F4;&#x5B58;&#x5728;&#x7740;&#x4E00;&#x79CD;&#x5171;&#x751F;&#x5173;&#x7CFB;&#xFF0C;&#x4F18;&#x79C0;&#x4EBA;&#x624D;&#x80FD;&#x591F;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x53C8;&#x80FD;&#x4ECE;&#x4E2D;&#x5F97;&#x5230;&#x6EE1;&#x8DB3;&#x3002;</p>
<h4 id="&#x5236;&#x5B9A;&#xFF08;&#x8FD1;&#x4E4E;&#xFF09;&#x9065;&#x4E0D;&#x53EF;&#x53CA;&#x7684;&#x76EE;&#x6807;">&#x5236;&#x5B9A;&#xFF08;&#x8FD1;&#x4E4E;&#xFF09;&#x9065;&#x4E0D;&#x53EF;&#x53CA;&#x7684;&#x76EE;&#x6807;</h4>
<p>&#x4F60;&#x7684;&#x76EE;&#x6807;&#x65E2;&#x8981;&#x770B;&#x4F3C;&#x5177;&#x6709;&#x8F83;&#x9AD8;&#x6311;&#x6218;&#x6027;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x53C8;&#x5177;&#x6709;&#x53EF;&#x884C;&#x6027;&#x3002;</p>
<h4 id="702010&#x539F;&#x5219;">70/20/10&#x539F;&#x5219;</h4>
<p>70%&#x7684;&#x8D44;&#x6E90;&#x914D;&#x7F6E;&#x7ED9;&#x6838;&#x5FC3;&#x4E1A;&#x52A1;</p>
<p>20%&#x5206;&#x914D;&#x7ED9;&#x65B0;&#x5174;&#x4EA7;&#x54C1;</p>
<p>10%&#x6295;&#x5728;&#x5168;&#x65B0;&#x4EA7;&#x54C1;&#x4E0A;</p>
<p><strong>&#x8D44;&#x6E90;&#x4E0A;&#x7684;&#x7A00;&#x7F3A;&#xFF0C;&#x662F;&#x6FC0;&#x53D1;&#x521B;&#x610F;&#x7684;&#x50AC;&#x5316;&#x5242;</strong></p>
<h4 id="20&#x65F6;&#x95F4;&#x5236;">20%&#x65F6;&#x95F4;&#x5236;</h4>
<p>&#x5141;&#x8BB8;&#x5458;&#x5DE5;&#x7528;20%&#x7684;&#x65F6;&#x95F4;&#x6765;&#x7814;&#x7A76;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x9879;&#x76EE;&#x3002;</p>
<h4 id="&#x521B;&#x610F;&#x65E0;&#x5904;&#x4E0D;&#x5728;">&#x521B;&#x610F;&#x65E0;&#x5904;&#x4E0D;&#x5728;</h4>
<p>&#x8BA4;&#x4E3A;&#x521B;&#x610F;&#x53EA;&#x80FD;&#x51FA;&#x81EA;&#x516C;&#x53F8;&#x7684;&#x5458;&#x5DE5;&#x624D;&#x662F;&#x6700;&#x5371;&#x9669;&#x7684;&#x8C2C;&#x8BBA;&#x3002;</p>
<p>&#x5229;&#x7528;&#x516C;&#x53F8;&#x4EE5;&#x5916;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x5229;&#x7528;&#x7528;&#x6237;&#x7684;&#x667A;&#x6167;&#x6765;&#x8BA9;&#x4EA7;&#x54C1;&#x6210;&#x957F;&#x3002;</p>
<h4 id="&#x4EA4;&#x4ED8;&#x2014;&#x2014;&#x2014;&#x2014;&#x8FED;&#x4EE3;&#x6A21;&#x5F0F;">&#x4EA4;&#x4ED8;&#x2014;&#x2014;&#x2014;&#x2014;&#x8FED;&#x4EE3;&#x6A21;&#x5F0F;</h4>
<p>&#x65B0;&#x60F3;&#x6CD5;&#x4E0D;&#x53EF;&#x80FD;&#x4E00;&#x51FA;&#x7089;&#x5C31;&#x5B8C;&#x7F8E;&#x65E0;&#x7F3A;&#xFF0C;&#x4F60;&#x4E5F;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x7B49;&#x5230;&#x60F3;&#x6CD5;&#x5B8C;&#x7F8E;&#x7684;&#x90A3;&#x4E00;&#x5929;&#x3002;&#x6253;&#x9020;&#x4E00;&#x6B3E;&#x4EA7;&#x54C1;&#xFF0C;&#x6295;&#x653E;&#x5E02;&#x573A;&#xFF0C;&#x770B;&#x770B;&#x53CD;&#x54CD;&#x5982;&#x4F55;&#xFF0C;&#x8BBE;&#x8BA1;&#x5E76;&#x52A0;&#x4EE5;&#x6539;&#x8FDB;&#xFF0C;&#x518D;&#x91CD;&#x65B0;&#x6295;&#x5165;&#x5E02;&#x573A;&#x3002;</p>
<p>&#x5728;&#x6267;&#x884C;&#x4EA4;&#x4ED8;&#x2014;&#x2014;&#x2014;&#x2014;&#x8FED;&#x4EE3;&#x6A21;&#x5F0F;&#x65F6;&#xFF0C;&#x9886;&#x5BFC;&#x8005;&#x5FC5;&#x987B;&#x4E0D;&#x8BA1;&#x4E4B;&#x524D;&#x7684;&#x6295;&#x5165;&#xFF0C;&#x786E;&#x4FDD;&#x9504;&#x5F31;&#x6276;&#x5F3A;&#x3002;</p>
<p>&#x5177;&#x4F53;&#x5B9E;&#x884C;&#x4EA4;&#x4ED8;&#x2014;&#x2014;&#x2014;&#x2014;&#x8FED;&#x4EE3;&#x6A21;&#x5F0F;&#x65F6;&#xFF0C;<strong>&#x5C3D;&#x91CF;&#x4E0D;&#x8981;&#x5728;&#x4EA7;&#x54C1;&#x4E0A;&#x5E02;&#x65F6;&#x501F;&#x52A9;&#x5E02;&#x573A;&#x8425;&#x9500;&#x624B;&#x6BB5;&#x548C;&#x516C;&#x5173;&#x5BA3;&#x4F20;&#x7684;&#x529B;&#x91CF;</strong>&#x3002;&#x53EA;&#x5728;<strong>&#x4EA7;&#x54C1;&#x5C55;&#x73B0;&#x51FA;&#x80DC;&#x8005;&#x950B;&#x8292;&#x4E4B;&#x540E;&#x624D;&#x4F1A;&#x6295;&#x5165;&#x8D44;&#x6E90;</strong>&#x3002;</p>
<p><strong>&#x8981;&#x60F3;&#x521B;&#x65B0;&#xFF0C;&#x5C31;&#x8981;&#x5B66;&#x4F1A;&#x628A;&#x8D25;&#x4ED7;&#x6253;&#x6F02;&#x4EAE;&#xFF0C;&#x5B66;&#x4F1A;&#x4ECE;&#x5931;&#x8BEF;&#x4E2D;&#x6C72;&#x53D6;&#x6559;&#x8BAD;&#x3002;&#x6240;&#x6709;&#x5931;&#x8D25;&#x7684;&#x9879;&#x76EE;&#x90FD;&#x4F1A;&#x884D;&#x751F;&#x6709;&#x5173;&#x6280;&#x672F;&#x3001;&#x7528;&#x6237;&#x4EE5;&#x53CA;&#x8425;&#x9500;&#x65B9;&#x9762;&#x7684;&#x5B9D;&#x8D35;&#x4FE1;&#x606F;&#xFF0C;&#x4E3A;&#x4F60;&#x4E0B;&#x4E00;&#x6B21;&#x51FA;&#x5F81;&#x505A;&#x51C6;&#x5907;&#x3002;</strong></p>
<blockquote>
<p>&#x5982;&#x679C;&#x4F60;&#x7684;&#x773C;&#x5149;&#x591F;&#x8FDC;&#x5927;&#xFF0C;&#x5C31;&#x5F88;&#x96BE;&#x5168;&#x76D8;&#x7686;&#x8F93;&#x3002;</p>
</blockquote>
<p><strong>&#x7BA1;&#x7406;&#x8005;&#x7684;&#x4EFB;&#x52A1;&#x4E0D;&#x662F;&#x89C4;&#x907F;&#x98CE;&#x9669;&#x6216;&#x9632;&#x6B62;&#x5931;&#x8D25;&#xFF0C;&#x800C;&#x662F;&#x6253;&#x9020;&#x4E00;&#x4E2A;&#x4E0D;&#x4F1A;&#x56E0;&#x98CE;&#x9669;&#x548C;&#x65E0;&#x53EF;&#x907F;&#x514D;&#x7684;&#x5931;&#x8BEF;&#x800C;&#x57AE;&#x53F0;&#x73AF;&#x5883;&#x3002;</strong></p>
<p>&#x5173;&#x952E;&#x5728;&#x4E8E;&#xFF0C;<strong>&#x4F60;&#x9700;&#x8981;&#x5FEB;&#x901F;&#x5730;&#x8FED;&#x4EE3;&#xFF0C;&#x5EFA;&#x7ACB;&#x68C0;&#x9A8C;&#x6807;&#x51C6;&#xFF0C;&#x770B;&#x770B;&#x6BCF;&#x6B21;&#x8FED;&#x4EE3;&#x6709;&#x6CA1;&#x6709;&#x628A;&#x4F60;&#x4E00;&#x6B65;&#x6B65;&#x63A8;&#x5411;&#x6210;&#x529F;&#x3002;</strong>&#x5C0F;&#x7684;&#x5931;&#x8BEF;&#x5F80;&#x5F80;&#x53EF;&#x4EE5;&#x4E3A;&#x4F60;&#x7167;&#x4EAE;&#x524D;&#x8FDB;&#x7684;&#x8DEF;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x9884;&#x6599;&#x5E76;&#x63A5;&#x53D7;&#x5176;&#x5B58;&#x5728;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter6.html" class="navigation navigation-prev " aria-label="Previous page: 沟通：当最牛的路由器">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter7.1.md" class="navigation navigation-next " aria-label="Next page: OKR目标管理方式">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"创新：缔造原始的混沌","level":"1.8","depth":1,"next":{"title":"OKR目标管理方式","level":"1.8.1","depth":2,"path":"chapter7.1.md","ref":"chapter7.1.md","articles":[]},"previous":{"title":"沟通：当最牛的路由器","level":"1.7","depth":1,"path":"chapter6.md","ref":"chapter6.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter7.md","mtime":"2019-04-25T05:48:14.613Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T05:49:25.208Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

