
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>前言 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    文化：相信自己的口号
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    战略：你的计划是错误的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    人才：招聘是你最重要的工作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    决策：共识的真正含义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    沟通：当最牛的路由器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    创新：缔造原始的混沌
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="chapter7.1.md">
            
                <span>
            
                    
                    OKR目标管理方式
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    Go Farther
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >前言</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h4 id="&#x56DB;&#x6B21;&#x9769;&#x547D;">&#x56DB;&#x6B21;&#x9769;&#x547D;</h4>
<ul>
<li>&#x5DE5;&#x4E1A;&#x9769;&#x547D;</li>
<li>&#x751F;&#x4EA7;&#x529B;&#x9769;&#x547D;</li>
<li>&#x7BA1;&#x7406;&#x9769;&#x547D;</li>
<li>&#x521B;&#x610F;&#x9769;&#x547D;</li>
</ul>
<p>&#x521B;&#x610F;&#x9769;&#x547D;&#x65F6;&#x4EE3;&#xFF0C;&#x521B;&#x610F;&#x8005;&#x6700;&#x4E3B;&#x8981;&#x662F;&#x9A71;&#x52A8;&#x529B;&#x662F;**&#x521B;&#x9020;&#x5E26;&#x6765;&#x7684;&#x6210;&#x5C31;&#x611F;&#x548C;&#x793E;&#x4F1A;&#x4EF7;&#x503C;&#xFF0C;&#x4ED6;&#x4EEC;&#x6700;&#x9700;&#x8981;&#x7684;&#x4E0D;&#x662F;&#x6FC0;&#x52B1;&#xFF0C;&#x800C;&#x662F;&#x8D4B;&#x80FD;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x63D0;&#x4F9B;&#x7ED9;&#x4ED6;&#x4EEC;&#x80FD;&#x66F4;&#x9AD8;&#x6548;&#x521B;&#x9020;&#x7684;&#x73AF;&#x5883;&#x548C;&#x5DE5;&#x5177;&#x3002;</p>
<p><strong>&#x8D4B;&#x80FD;&#x539F;&#x5219;&#x7684;&#x4F53;&#x73B0;&#xFF1A;</strong></p>
<ul>
<li><p>&#x6FC0;&#x52B1;&#x504F;&#x5411;&#x4E8B;&#x6210;&#x4E4B;&#x540E;&#x7684;&#x5229;&#x76CA;&#x5206;&#x4EAB;&#xFF0C;&#x8D4B;&#x80FD;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x6FC0;&#x8D77;&#x521B;&#x610F;&#x4EBA;&#x7684;&#x5174;&#x8DA3;&#x4E0E;&#x52A8;&#x529B;&#xFF0C;&#x7ED9;&#x4E88;&#x6311;&#x6218;&#x3002;<strong>&#x552F;&#x6709;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x7684;&#x5FD7;&#x8DA3;&#xFF0C;&#x624D;&#x80FD;&#x6FC0;&#x53D1;&#x6301;&#x7EED;&#x7684;&#x521B;&#x9020;&#x3002;</strong>&#x56E0;&#x6B64;&#xFF0C;&#x7EC4;&#x7EC7;&#x7684;&#x805A;&#x80FD;&#x4E0D;&#x518D;&#x662F;&#x5206;&#x6D3E;&#x4EFB;&#x52A1;&#x548C;&#x76D1;&#x5DE5;&#xFF0C;&#x800C;&#x66F4;&#x591A;&#x662F;&#x8BA9;&#x5458;&#x5DE5;&#x7684;&#x4E13;&#x957F;&#x3001;&#x5174;&#x8DA3;&#x548C;&#x5BA2;&#x6237;&#x7684;&#x95EE;&#x9898;&#x6709;&#x66F4;&#x597D;&#x7684;&#x5339;&#x914D;&#xFF0C;&#x8FD9;&#x5F80;&#x5F80;&#x8981;&#x6C42;&#x66F4;&#x591A;&#x7684;&#x5458;&#x5DE5;&#x81EA;&#x4E3B;&#x6027;&#x3001;&#x66F4;&#x9AD8;&#x7684;&#x6D41;&#x52A8;&#x6027;&#x548C;&#x66F4;&#x7075;&#x6D3B;&#x7684;&#x7EC4;&#x7EC7;&#x3002;&#x6211;&#x4EEC;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x662F;&#x5458;&#x5DE5;&#x4F7F;&#x7528;&#x4E86;&#x7EC4;&#x7EC7;&#x7684;&#x516C;&#x5171;&#x670D;&#x52A1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x516C;&#x53F8;&#x96C7;&#x7528;&#x4E86;&#x5458;&#x5DE5;&#x3002;</p>
</li>
<li><p>&#x8D4B;&#x80FD;&#x6BD4;&#x6FC0;&#x52B1;&#x66F4;&#x4F9D;&#x8D56;&#x6587;&#x5316;&#x3002;&#x6587;&#x5316;&#x624D;&#x80FD;&#x4F7F;&#x5FD7;&#x540C;&#x9053;&#x5408;&#x7684;&#x4EBA;&#x8D70;&#x5230;&#x4E00;&#x8D77;&#x3002;&#x521B;&#x610F;&#x7CBE;&#x82F1;&#x4E0D;&#x80FD;&#x7528;&#x4F20;&#x7EDF;&#x7684;&#x65B9;&#x6CD5;&#x53BB;&#x8003;&#x6838;&#x3001;&#x6FC0;&#x52B1;&#xFF0C;&#x516C;&#x53F8;&#x7684;&#x6587;&#x5316;&#x6C1B;&#x56F4;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x5956;&#x52B1;&#x3002;&#x672C;&#x8D28;&#x4E0A;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x81EA;&#x9A71;&#x52A8;&#x3001;&#x81EA;&#x7EC4;&#x7EC7;&#x7684;&#xFF0C;&#x5BF9;&#x6587;&#x5316;&#x7684;&#x8BA4;&#x540C;&#x975E;&#x5E38;&#x8F83;&#x771F;&#x3002;&#x4E00;&#x4E2A;&#x548C;&#x4ED6;&#x4EEC;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x3001;&#x4F7F;&#x547D;&#x611F;&#x543B;&#x5408;&#x7684;&#x6587;&#x5316;&#x624D;&#x80FD;&#x8BA9;&#x4ED6;&#x4EEC;&#x6155;&#x540D;&#x800C;&#x6765;&#xFF0C;&#x805A;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x594B;&#x53D1;&#x8FDB;&#x53D6;&#xFF0C;&#x56E0;&#x800C;<strong>&#x7EC4;&#x7EC7;&#x7684;&#x6838;&#x5FC3;&#x804C;&#x80FD;&#x5C06;&#x6F14;&#x53D8;&#x6210;&#x6587;&#x5316;&#x4E0E;&#x4EF7;&#x503C;&#x89C2;&#x7684;&#x8425;&#x9020;</strong>&#x3002;</p>
</li>
<li><p>&#x6FC0;&#x52B1;&#x805A;&#x7126;&#x5728;&#x4E2A;&#x4EBA;&#xFF0C;&#x800C;&#x8D4B;&#x80FD;&#x7279;&#x522B;&#x5F3A;&#x8C03;&#x7EC4;&#x7EC7;&#x672C;&#x8EAB;&#x7684;&#x8BBE;&#x8BA1;&#x3001;&#x4EBA;&#x548C;&#x4EBA;&#x7684;&#x4E92;&#x52A8;&#x3002;&#x53EA;&#x6709;<strong>&#x63D0;&#x4F9B;&#x4ED6;&#x4EEC;&#x5404;&#x81EA;&#x72EC;&#x7ACB;&#x65F6;&#x65E0;&#x6CD5;&#x5F97;&#x5230;&#x7684;&#x8D44;&#x6E90;&#x548C;&#x73AF;&#x5883;&#xFF08;&#x5176;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x7684;&#x5145;&#x5206;&#x4E92;&#x52A8;&#xFF09;&#xFF0C;&#x6709;&#x66F4;&#x591A;&#x81EA;&#x53D1;&#x78B0;&#x649E;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x624D;&#x80FD;&#x521B;&#x9020;&#x6700;&#x5927;&#x7684;&#x4EF7;&#x503C;&#x3002;</strong></p>
</li>
</ul>
<p><strong>&#x5982;&#x679C;&#x4EA7;&#x54C1;&#x4E4F;&#x5584;&#x53EF;&#x9648;&#xFF0C;&#x5176;&#x52A3;&#x52BF;&#x662F;&#x5E02;&#x573A;&#x8425;&#x9500;&#x548C;&#x516C;&#x5173;&#x8425;&#x9020;&#x7684;&#x54C1;&#x724C;&#x529B;&#x91CF;&#x5B8C;&#x5168;&#x4E0D;&#x8DB3;&#x4EE5;&#x53CD;&#x8F6C;&#x7684;&#x3002;</strong></p>
<p><strong>&#x8981;&#x60F3;&#x6301;&#x7EED;&#x4FDD;&#x6301;&#x4EA7;&#x54C1;&#x7684;&#x6210;&#x529F;&#x53CA;&#x54C1;&#x8D28;&#x7684;&#x5353;&#x8D8A;&#xFF0C;&#x79D8;&#x8BC0;&#x5C31;&#x662F;&#x5FEB;&#x901F;&#x3002;</strong></p>
<h4 id="&#x521B;&#x610F;&#x7CBE;&#x82F1;">&#x521B;&#x610F;&#x7CBE;&#x82F1;</h4>
<ul>
<li><p>&#x62E5;&#x6709;&#x8FC7;&#x786C;&#x7684;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#xFF0C;&#x61C2;&#x5F97;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x4E13;&#x4E1A;&#x5DE5;&#x5177;&#xFF0C;&#x5177;&#x5907;&#x5145;&#x8DB3;&#x7684;&#x5B9E;&#x8DF5;&#x7ECF;&#x9A8C;&#x3002;</p>
</li>
<li><p>&#x6709;&#x5206;&#x6790;&#x5934;&#x8111;&#x3002;&#x5BF9;&#x6570;&#x636E;&#x8FD0;&#x7528;&#x81EA;&#x5982;&#xFF0C;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x6570;&#x636E;&#x505A;&#x51FA;&#x51B3;&#x7B56;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x61C2;&#x5F97;&#x6570;&#x636E;&#x7684;&#x8BEF;&#x5BFC;&#x6027;&#xFF0C;&#x56E0;&#x6B64;&#x4E0D;&#x4F1A;&#x6C89;&#x8FF7;&#x5176;&#x4E2D;&#x3002;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#xFF0C;&#x6570;&#x636E;&#x5BF9;&#x505A;&#x5224;&#x65AD;&#x5927;&#x6709;&#x5E2E;&#x52A9;&#xFF0C;&#x4F46;&#x4E0D;&#x4F1A;&#x88AB;&#x6570;&#x636E;&#x7275;&#x7740;&#x9F3B;&#x5B50;&#x8D70;&#x3002;</p>
</li>
<li><p>&#x6709;&#x5546;&#x4E1A;&#x5934;&#x8111;&#x3002;&#x77E5;&#x9053;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x3001;&#x4F18;&#x8D28;&#x4EA7;&#x54C1;&#x548C;&#x5546;&#x4E1A;&#x6210;&#x529F;&#x662F;&#x73AF;&#x73AF;&#x76F8;&#x6263;&#x7684;&#x3002;</p>
</li>
<li><p>&#x6709;&#x7ADE;&#x4E89;&#x5934;&#x8111;&#xFF0C;&#x5728;&#x5DE5;&#x4F5C;&#x4E4B;&#x4F59;&#x4E5F;&#x4E0D;&#x505C;&#x6B62;&#x524D;&#x8FDB;&#x7684;&#x811A;&#x6B65;&#x3002;</p>
</li>
<li><p>&#x6709;&#x7528;&#x6237;&#x5934;&#x8111;&#x3002;&#x4ED6;&#x4EEC;&#x6BD4;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x66F4;&#x61C2;&#x7528;&#x6237;&#x548C;&#x6D88;&#x8D39;&#x8005;&#x5BF9;&#x4EA7;&#x54C1;&#x7684;&#x770B;&#x6CD5;&#x3002;</p>
</li>
<li><p>&#x662F;&#x65B0;&#x9896;&#x539F;&#x521B;&#x6784;&#x60F3;&#x7684;&#x6E90;&#x6CC9;&#x3002;&#x4ED6;&#x4EEC;&#x7528;&#x4E0D;&#x540C;&#x4E8E;&#x4F60;&#x6211;&#x7684;&#x5D2D;&#x65B0;&#x89C6;&#x89D2;&#x770B;&#x95EE;&#x9898;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x751A;&#x81F3;&#x80FD;&#x8DF3;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x89C6;&#x89D2;&#xFF0C;&#x5145;&#x5F53;&#x53D8;&#x6362;&#x89C6;&#x89D2;&#x7684;&#x201C;&#x53D8;&#x8272;&#x9F99;&#x201D;&#x3002;</p>
</li>
<li><p>&#x5145;&#x6EE1;&#x597D;&#x5947;&#x5FC3;&#x3002;&#x4ED6;&#x4EEC;&#x603B;&#x662F;&#x5728;&#x63D0;&#x95EE;&#xFF0C;&#x7EDD;&#x4E0D;&#x6EE1;&#x8DB3;&#x4E8E;&#x5B88;&#x5E38;&#x4E0D;&#x53D8;&#x3002;&#x5584;&#x4E8E;&#x4ECE;&#x5404;&#x5904;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#xFF0C;&#x81EA;&#x4FE1;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x4EBA;&#x662F;&#x81EA;&#x5DF1;&#x3002;&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x96BE;&#x514D;&#x8868;&#x73B0;&#x5F97;&#x76DB;&#x6C14;&#x51CC;&#x4EBA;&#x3002;</p>
</li>
<li><p>&#x559C;&#x7231;&#x5192;&#x9669;&#x3002;&#x4E0D;&#x60E7;&#x6015;&#x5931;&#x8D25;&#xFF0C;&#x8981;&#x4E48;&#x89C9;&#x5F97;&#x603B;&#x80FD;&#x4ECE;&#x5931;&#x8D25;&#x4E2D;&#x6316;&#x6398;&#x51FA;&#x5B9D;&#x8D35;&#x7684;&#x8D22;&#x5BCC;&#xFF0C;&#x8981;&#x4E48;&#x56E0;&#x4E3A;&#x81EA;&#x4FE1;&#x89C9;&#x5F97;&#x5373;&#x4FBF;&#x5931;&#x8D25;&#x4E5F;&#x80FD;&#x91CD;&#x6574;&#x65D7;&#x9F13;&#x3001;&#x4E0B;&#x6B21;&#x518D;&#x6218;&#x3002;</p>
</li>
<li><p>&#x81EA;&#x52A8;&#x81EA;&#x53D1;&#x3002;&#x4E0D;&#x4F1A;&#x5750;&#x7B49;&#x522B;&#x4EBA;&#x4E3A;&#x4ED6;&#x4EEC;&#x6307;&#x51FA;&#x65B9;&#x5411;&#xFF0C;&#x5BF9;&#x4E8E;&#x6709;&#x6096;&#x4E8E;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x4FE1;&#x5FF5;&#x7684;&#x6307;&#x793A;&#xFF0C;&#x4F1A;&#x9009;&#x62E9;&#x5145;&#x8033;&#x4E0D;&#x95FB;&#x3002;&#x4ED6;&#x4EEC;&#x6CE8;&#x91CD;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x5FF5;&#xFF0C;&#x4E5F;&#x4F1A;&#x4F9D;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x5FF5;&#x4E3B;&#x52A8;&#x884C;&#x52A8;&#x3002;</p>
</li>
<li><p>&#x5FC3;&#x6001;&#x5F00;&#x653E;&#x3002;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x5730;&#x4E0E;&#x4ED6;&#x4EBA;&#x5408;&#x4F5C;&#xFF0C;&#x5728;&#x8BC4;&#x5224;&#x6784;&#x601D;&#x548C;&#x7ED3;&#x8BBA;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x770B;&#x91CD;&#x7684;&#x662F;&#x4F18;&#x70B9;&#x548C;&#x4EF7;&#x503C;&#x800C;&#x975E;&#x51FA;&#x5904;&#x3002;</p>
</li>
<li><p>&#x4E00;&#x4E1D;&#x4E0D;&#x82DF;&#x3002;&#x5BF9;&#x7EC6;&#x8282;&#x638C;&#x63E1;&#x7CBE;&#x786E;&#x3001;&#x5982;&#x6570;&#x5BB6;&#x73CD;&#x3002;&#x4ED6;&#x4EEC;&#x5BF9;&#x8FD9;&#x4E9B;&#x77E5;&#x8BC6;&#x719F;&#x8C19;&#x4E8E;&#x5FC3;&#x3002;</p>
</li>
<li><p>&#x5584;&#x4E8E;&#x6C9F;&#x901A;&#x3002;</p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.html" class="navigation navigation-next " aria-label="Next page: 文化：相信自己的口号">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"前言","level":"1.2","depth":1,"next":{"title":"文化：相信自己的口号","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.md","mtime":"2019-04-25T05:48:14.583Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T05:49:25.208Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

