
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>人才：招聘是你最重要的工作 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter5.html" />
    
    
    <link rel="prev" href="chapter3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    文化：相信自己的口号
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    战略：你的计划是错误的
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    人才：招聘是你最重要的工作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    决策：共识的真正含义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    沟通：当最牛的路由器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    创新：缔造原始的混沌
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="chapter7.1.md">
            
                <span>
            
                    
                    OKR目标管理方式
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    Go Farther
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >人才：招聘是你最重要的工作</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h4 id="&#x5BF9;&#x7BA1;&#x7406;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x662F;&#x62DB;&#x8058;&#x4EBA;&#x624D;&#x3002;">&#x5BF9;&#x7BA1;&#x7406;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x201C;&#x5DE5;&#x4F5C;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x201D;&#x662F;&#x62DB;&#x8058;&#x4EBA;&#x624D;&#x3002;</h4>
<p>&#x62DB;&#x8058;&#x7684;&#x7ED3;&#x679C;&#x5E94;&#x8BE5;&#x901A;&#x8FC7;&#x540C;&#x4E8B;&#x8BC4;&#x4F30;&#xFF0C;&#x7531;&#x59D4;&#x5458;&#x4F1A;&#x6765;&#x5B9A;&#x593A;&#x3002;</p>
<p><strong>&#x62DB;&#x8058;&#x7684;&#x76EE;&#x7684;&#x662F;&#x5C3D;&#x53EF;&#x80FD;&#x5438;&#x5F15;&#x6700;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x5373;&#x4FBF;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x4E0E;&#x6B64;&#x4EBA;&#x7ECF;&#x9A8C;&#x76F8;&#x5339;&#x914D;&#x7684;&#x7A7A;&#x7F3A;&#x804C;&#x4F4D;&#x4E5F;&#x5E94;&#x5982;&#x6B64;&#x3002;</strong></p>
<p>&#x521B;&#x610F;&#x7CBE;&#x82F1;&#x6BD4;&#x5177;&#x4F53;&#x804C;&#x4F4D;&#x66F4;&#x91CD;&#x8981;&#xFF0C;&#x516C;&#x53F8;&#x6BD4;&#x7ECF;&#x7406;&#x4EBA;&#x66F4;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x4E00;&#x5F00;&#x59CB;&#x8BBE;&#x7F6E;&#x8F83;&#x9AD8;&#x7684;&#x62DB;&#x8058;&#x6807;&#x51C6;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x5438;&#x5F15;&#x9AD8;&#x6C34;&#x5E73;&#x4EBA;&#x624D;&#x3002;</p>
<h4 id="&#x6709;&#x6FC0;&#x60C5;&#x7684;&#x4EBA;&#x4E0D;&#x628A;&#x6FC0;&#x60C5;&#x6302;&#x5634;&#x8FB9;">&#x6709;&#x6FC0;&#x60C5;&#x7684;&#x4EBA;&#x4E0D;&#x628A;&#x201C;&#x6FC0;&#x60C5;&#x201D;&#x6302;&#x5634;&#x8FB9;</h4>
<p>&#x5E94;&#x8058;&#x8005;&#x4E00;&#x5F00;&#x53E3;&#xFF0C;&#x4F60;&#x5C31;&#x5E94;&#x5F53;&#x4ED4;&#x7EC6;&#x503E;&#x542C;&#xFF0C;&#x5F53;&#x4ED6;&#x4EEC;&#x8C08;&#x8BBA;&#x81EA;&#x5DF1;&#x7684;&#x7231;&#x597D;&#x65F6;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x4F1A;&#x653E;&#x4E0B;&#x6212;&#x5FC3;&#xFF0C;&#x800C;&#x4F60;&#x5219;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x8FD9;&#x4E2A;&#x673A;&#x4F1A;&#x66F4;&#x597D;&#x5730;&#x8003;&#x5BDF;&#x5BF9;&#x65B9;&#x7684;&#x4E2A;&#x6027;&#x3002;</p>
<h4 id="&#x96C7;&#x7528;&#x5B66;&#x4E60;&#x578B;&#x52A8;&#x7269;">&#x96C7;&#x7528;&#x5B66;&#x4E60;&#x578B;&#x52A8;&#x7269;</h4>
<p><strong>&#x8BF7;&#x52A1;&#x5FC5;&#x96C7;&#x7528;&#x90A3;&#x4E9B;&#x6BD4;&#x4F60;&#x806A;&#x660E;&#x7684;&#x4EBA;&#x3002;</strong></p>
<p>&#x5728;&#x62DB;&#x8058;&#x65F6;&#x4E0D;&#x8981;&#x592A;&#x770B;&#x91CD;&#x5E94;&#x8058;&#x8005;&#x638C;&#x63E1;&#x4E86;&#x591A;&#x5C11;&#x77E5;&#x8BC6;&#xFF0C;&#x800C;&#x8981;&#x91CD;&#x89C6;&#x4ED6;&#x4EEC;&#x5C1A;&#x672A;&#x5F00;&#x53D1;&#x7684;&#x6F5C;&#x529B;&#x3002;</p>
<blockquote>
<p>&#x4E0D;&#x7BA1;&#x4F60;&#x662F;20&#x5C81;&#x8FD8;&#x662F;80&#x5C81;&#xFF0C;&#x53EA;&#x8981;&#x505C;&#x6B62;&#x5B66;&#x4E60;&#xFF0C;&#x5C31;&#x8BF4;&#x660E;&#x4F60;&#x8001;&#x4E86;&#x3002;&#x575A;&#x6301;&#x5B66;&#x4E60;&#x7684;&#x4EBA;&#x5219;&#x6C38;&#x8FDC;&#x5E74;&#x8F7B;&#x3002;&#x4EBA;&#x751F;&#x4E2D;&#x6700;&#x5927;&#x7684;&#x4E50;&#x4E8B;&#xFF0C;&#x83AB;&#x8FC7;&#x4E8E;&#x4FDD;&#x6301;&#x5934;&#x8111;&#x9752;&#x6625;&#x6C38;&#x9A7B;&#x3002;&#x2014;&#x2014;&#x2014;&#x2014;&#x4EA8;&#x5229;&#xB7;&#x798F;&#x7279;</p>
</blockquote>
<p>&#x5BFB;&#x627E;&#x5B66;&#x4E60;&#x578B;&#x52A8;&#x7269;&#x7684;&#x4E00;&#x4E2A;&#x63A8;&#x8350;&#x65B9;&#x6CD5;&#xFF1A;</p>
<p><strong>&#x5728;&#x8FC7;&#x53BB;&#x7684;&#x4E00;&#x6B21;&#x53D1;&#x5C55;&#x6F6E;&#x6D41;&#xFF08;&#x53EF;&#x6362;&#x4E3A;&#x8FD1;&#x671F;&#x53D1;&#x751F;&#x7684;&#x4EFB;&#x4F55;&#x5927;&#x4E8B;&#xFF09;&#x4E2D;&#xFF0C;&#x4F60;&#x9519;&#x5931;&#x4E86;&#x54EA;&#x4E9B;&#x673A;&#x9047;&#xFF1F;&#x4F60;&#x505A;&#x5BF9;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x505A;&#x9519;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;</strong></p>
<p>&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x68C0;&#x9A8C;&#x5BF9;&#x65B9;&#x662F;&#x5426;&#x6709;&#x5148;&#x89C1;&#x4E4B;&#x660E;&#xFF0C;&#x800C;&#x662F;&#x770B;&#x5BF9;&#x65B9;&#x662F;&#x5982;&#x4F55;&#x4ECE;&#x9519;&#x8BEF;&#x4E2D;&#x603B;&#x7ED3;&#x7ECF;&#x9A8C;&#x3001;&#x601D;&#x60F3;&#x662F;&#x5982;&#x4F55;&#x8D70;&#x5411;&#x6210;&#x719F;&#x7684;&#x3002;</p>
<p><strong>&#x5728;&#x628A;&#x5B66;&#x4E60;&#x578B;&#x52A8;&#x7269;&#x62DB;&#x5165;&#x516C;&#x53F8;&#x4E4B;&#x540E;&#xFF0C;&#x8BF7;&#x8BA9;&#x4ED6;&#x4EEC;&#x7EE7;&#x7EED;&#x5B66;&#x4E60;&#x3002;&#x9F13;&#x52B1;&#x4ED6;&#x4EEC;&#x628A;&#x6240;&#x5B66;&#x7684;&#x4E1C;&#x897F;&#x4ED8;&#x8BF8;&#x5B9E;&#x8DF5;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x5B66;&#x4E60;&#x578B;&#x52A8;&#x7269;&#x4E50;&#x610F;&#x5229;&#x7528;&#x5404;&#x79CD;&#x57F9;&#x8BAD;&#x548C;&#x673A;&#x9047;&#x6765;&#x5145;&#x5B9E;&#x81EA;&#x5DF1;&#x3002;</strong></p>
<h4 id="&#x673A;&#x573A;&#x6D4B;&#x8BD5;">&#x673A;&#x573A;&#x6D4B;&#x8BD5;</h4>
<p>&#x5E94;&#x8058;&#x8005;&#x7684;&#x6027;&#x683C;&#x540C;&#x6837;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x673A;&#x573A;&#x6D4B;&#x8BD5;&#xFF1A;&#x5982;&#x679C;&#x4F60;&#x8981;&#x4E0E;&#x4E00;&#x4F4D;&#x540C;&#x4E8B;&#x4E00;&#x8D77;&#x5728;&#x673A;&#x573A;&#x91CC;&#x56E0;&#x98DE;&#x673A;&#x5EF6;&#x8BEF;&#x800C;&#x5F85;&#x4E0A;&#x6574;&#x6574;6&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x4F60;&#x80FD;&#x4E0E;&#x4ED6;&#x5F00;&#x5FC3;&#x804A;&#x5929;&#x6253;&#x53D1;&#x65F6;&#x95F4;&#x5417;&#xFF1F;</p>
<h4 id="&#x5BA2;&#x89C2;&#x8BC4;&#x4EF7;&#x4EBA;&#x624D;">&#x5BA2;&#x89C2;&#x8BC4;&#x4EF7;&#x4EBA;&#x624D;</h4>
<p>&#x6211;&#x4EEC;&#x5E94;&#x5EFA;&#x7ACB;<strong>&#x4EE5;&#x4E8B;&#x5B9E;&#x4E3A;&#x51C6;</strong>&#x7684;&#x5BA2;&#x89C2;&#x65B9;&#x5F0F;&#x6765;&#x8BC4;&#x5224;&#x4EBA;&#x624D;&#x3002;</p>
<h4 id="&#x52A0;&#x5927;&#x5149;&#x5708;&#x7504;&#x522B;&#x4EBA;&#x624D;">&#x52A0;&#x5927;&#x5149;&#x5708;&#x7504;&#x522B;&#x4EBA;&#x624D;</h4>
<p>&#x5982;&#x679C;&#x4F60;&#x613F;&#x610F;&#x5192;&#x9669;&#x9F13;&#x52B1;&#x4EBA;&#x624D;&#x53BB;&#x5C1D;&#x8BD5;&#x4ED6;&#x4EEC;&#x4ECE;&#x672A;&#x6311;&#x6218;&#x8FC7;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x5F97;&#x5230;&#x4E00;&#x4E9B;&#x975E;&#x51E1;&#x7684;&#x4FCA;&#x624D;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x52A0;&#x5165;&#xFF0C;&#x4F1A;&#x5F15;&#x6765;&#x66F4;&#x591A;&#x52C7;&#x4E8E;&#x6311;&#x6218;&#x81EA;&#x6211;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x5C06;&#x5E94;&#x8058;&#x8005;&#x7684;&#x804C;&#x4E1A;&#x53D1;&#x5C55;&#x8D8B;&#x52BF;&#x4F5C;&#x4E3A;&#x8BC4;&#x5224;&#x6807;&#x51C6;&#xFF0C;&#x4E5F;&#x662F;&#x201C;&#x52A0;&#x5927;&#x5149;&#x5708;&#x201D;&#x7684;&#x6709;&#x6548;&#x65B9;&#x6CD5;&#x3002;</p>
<h4 id="&#x9762;&#x8BD5;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x6280;&#x80FD;">&#x9762;&#x8BD5;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x6280;&#x80FD;</h4>
<ul>
<li><p>&#x5728;&#x9762;&#x8BD5;&#x524D;&#x5BF9;&#x5E94;&#x8058;&#x8005;&#x7684;&#x8EAB;&#x4EFD;&#x548C;&#x4E1A;&#x7EE9;&#x52A0;&#x4EE5;&#x4E86;&#x89E3;</p>
</li>
<li><p>&#x4ECE;&#x5BF9;&#x9762;&#x8BD5;&#x8005;&#x7ECF;&#x624B;&#x7684;&#x9879;&#x76EE;&#x4E86;&#x89E3;&#x4ED6;&#x662F;&#x4EC0;&#x4E48;&#x7279;&#x8D28;&#x7684;&#x4EBA;</p>
</li>
<li><p>&#x627E;&#x5230;&#x6B64;&#x4EBA;&#x7684;&#x5C40;&#x9650;&#xFF0C;&#x95EE;&#x9898;&#x7C7B;&#x578B;&#x5E94;&#x8BE5;&#x6DF1;&#x523B;&#x800C;&#x5E7F;&#x6CDB;&#xFF0C;&#x95EE;&#x9898;&#x7684;&#x7B54;&#x6848;&#x5E94;&#x8BE5;&#x662F;&#x5F00;&#x653E;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x8981;&#x7559;&#x51FA;&#x53CD;&#x9A73;&#x7684;&#x4F59;&#x5730;</p>
</li>
<li><p>&#x9F13;&#x52B1;&#x5BF9;&#x65B9;&#x5C55;&#x793A;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8001;&#x62FF;&#x7B80;&#x5386;&#x8BF4;&#x4E8B;&#x513F;&#xFF0C;&#x4F8B;&#x5982;&#x201C;&#x4F60;&#x7ECF;&#x5386;&#x8FC7;&#x54EA;&#x4E9B;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#x7684;&#x4E8B;&#x60C5;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x4E86;&#x89E3;&#x5BF9;&#x65B9;&#x5BF9;&#x4E8E;&#x95EE;&#x9898;&#x7684;&#x503E;&#x542C;&#x80FD;&#x529B;&#x4EE5;&#x53CA;&#x7EC4;&#x7EC7;&#x7B54;&#x6848;&#x7684;&#x80FD;&#x529B;</p>
</li>
<li><p>&#x60C5;&#x666F;&#x95EE;&#x9898;&#x5F80;&#x5F80;&#x5F88;&#x6709;&#x5E2E;&#x52A9;&#xFF0C;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x5C24;&#x5176;&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x770B;&#x5230;&#x8F83;&#x4E3A;&#x8D44;&#x6DF1;&#x7684;&#x5E94;&#x8058;&#x8005;&#x7ED9;&#x4E0B;&#x5C5E;&#x5206;&#x6D3E;&#x4EFB;&#x52A1;&#x7684;&#x65B9;&#x5F0F;&#x4EE5;&#x53CA;&#x662F;&#x5426;&#x4FE1;&#x4EFB;&#x4E0B;&#x5C5E;&#x3002;&#x4F8B;&#x5982;&#x201C;&#x5F53;&#x4F60;&#x906D;&#x9047;&#x5371;&#x673A;&#xFF0C;&#x6216;&#x662F;&#x9700;&#x8981;&#x505A;&#x51FA;&#x4E00;&#x4E2A;&#x91CD;&#x5927;&#x51B3;&#x65AD;&#x65F6;&#xFF0C;&#x4F60;&#x4F1A;&#x600E;&#x4E48;&#x5E94;&#x4ED8;&#xFF1F;&#x201D;</p>
</li>
<li><p>&#x5E94;&#x8058;&#x8005;&#x5E76;&#x4E0D;&#x662F;&#x552F;&#x4E00;&#x63A5;&#x53D7;&#x9762;&#x8BD5;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x5728;&#x5BA1;&#x89C6;&#x522B;&#x4EBA;&#xFF0C;&#x522B;&#x4EBA;&#x4E5F;&#x5728;&#x5BA1;&#x89C6;&#x4F60;&#x3002;</p>
</li>
</ul>
<h4 id="&#x5C06;&#x9762;&#x8BD5;&#x65F6;&#x95F4;&#x8BBE;&#x4E3A;30&#x5206;&#x949F;">&#x5C06;&#x9762;&#x8BD5;&#x65F6;&#x95F4;&#x8BBE;&#x4E3A;30&#x5206;&#x949F;</h4>
<p>&#x6BCF;&#x4F4D;&#x5E94;&#x8058;&#x8005;&#x81F3;&#x591A;&#x63A5;&#x53D7;5&#x4F4D;&#x9762;&#x8BD5;&#x5B98;&#x7684;&#x9762;&#x8BD5;&#x3002;</p>
<h4 id="&#x6E05;&#x695A;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x4EC0;&#x4E48;">&#x6E05;&#x695A;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x4EC0;&#x4E48;</h4>
<p>&#x4ECE;&#x9762;&#x8BD5;&#x5B98;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x9762;&#x8BD5;&#x7684;&#x76EE;&#x7684;&#x5C31;&#x662F;<strong>&#x8981;&#x5F62;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x89C1;</strong>&#x3002;</p>
<p>&#x8981;&#x8BA9;&#x522B;&#x4EBA;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E3B;&#x5F20;&#xFF0C;&#x4F60;&#x5C31;&#x8981;&#x8BA9;&#x4ED6;&#x4EEC;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x8BE5;&#x5BF9;&#x4EC0;&#x4E48;&#x6709;&#x6240;&#x4E3B;&#x5F20;&#x3002;</p>
<p>&#x8C37;&#x6B4C;&#x4ECE;&#x56DB;&#x65B9;&#x9762;&#x5BF9;&#x5E94;&#x8058;&#x8005;&#x505A;&#x51FA;&#x8BC4;&#x4EF7;&#xFF1A;</p>
<ol>
<li><p><strong>&#x9886;&#x5BFC;&#x529B;</strong>&#xFF1A;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5E94;&#x8058;&#x8005;&#x5728;&#x4E0D;&#x540C;&#x60C5;&#x5F62;&#x4E0B;&#x5982;&#x4F55;&#x8FD0;&#x7528;&#x624B;&#x8155;&#x6765;&#x8C03;&#x52A8;&#x56E2;&#x961F;&#xFF0C;&#x65E0;&#x8BBA;&#x5E94;&#x8058;&#x8005;&#x662F;&#x5426;&#x662F;&#x9886;&#x5BFC;&#x56E2;&#x961F;&#x7684;&#x4EBA;&#x3002;</p>
</li>
<li><p><strong>&#x804C;&#x52A1;&#x76F8;&#x5173;&#x77E5;&#x8BC6;</strong>&#xFF1A;&#x6211;&#x4EEC;&#x5BFB;&#x627E;&#x7231;&#x597D;&#x5E7F;&#x6CDB;&#x3001;&#x6FC0;&#x60C5;&#x56DB;&#x5C04;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4EC5;&#x5728;&#x5355;&#x4E00;&#x9886;&#x57DF;&#x5BCC;&#x6709;&#x9020;&#x8BE3;&#x7684;&#x4EBA;&#x3002;</p>
</li>
<li><p><strong>&#x4E00;&#x822C;&#x8BA4;&#x77E5;&#x80FD;&#x529B;</strong>&#xFF1A;&#x6211;&#x4EEC;&#x5BF9;&#x5E94;&#x8058;&#x8005;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x66F4;&#x611F;&#x5174;&#x8DA3;&#x3002;</p>
</li>
<li><p><strong>&#x8C37;&#x6B4C;&#x8303;&#x513F;</strong>&#xFF1A;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x611F;&#x77E5;&#x6BCF;&#x4F4D;&#x5E94;&#x8058;&#x8005;&#x7684;&#x72EC;&#x7279;&#x4E4B;&#x5904;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x89C2;&#x5BDF;&#x5E94;&#x8058;&#x8005;&#x662F;&#x5426;&#x62E5;&#x6709;&#x4E0D;&#x65A4;&#x65A4;&#x8BA1;&#x8F83;&#x3001;&#x6562;&#x4E8E;&#x884C;&#x52A8;&#x3001;&#x4E50;&#x4E8E;&#x5408;&#x4F5C;&#x7684;&#x5929;&#x6027;&#x3002;</p>
</li>
</ol>
<h4 id="&#x6362;&#x51FA;&#x5DE7;&#x514B;&#x529B;&#xFF0C;&#x7559;&#x4E0B;&#x8461;&#x8404;&#x5E72;">&#x6362;&#x51FA;&#x5DE7;&#x514B;&#x529B;&#xFF0C;&#x7559;&#x4E0B;&#x8461;&#x8404;&#x5E72;</h4>
<p>&#x60F3;&#x8981;&#x7559;&#x4F4F;&#x521B;&#x610F;&#x7CBE;&#x82F1;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x907F;&#x514D;&#x8BA9;&#x4ED6;&#x4EEC;&#x592A;&#x8FC7;&#x5B89;&#x9038;&#xFF0C;&#x4E0D;&#x65AD;&#x7528;&#x65B0;&#x7684;&#x60F3;&#x6CD5;&#x4FDD;&#x6301;&#x4ED6;&#x4EEC;&#x5DE5;&#x4F5C;&#x7684;&#x8DA3;&#x5473;&#x6027;&#x3002;</p>
<p>&#x4F60;&#x8FD8;&#x8981;&#x786E;&#x4FDD;&#x6700;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x5458;&#x5DE5;&#x7684;&#x5229;&#x76CA;&#x4E0D;&#x53D7;&#x4F01;&#x4E1A;&#x6761;&#x6761;&#x6846;&#x6846;&#x7684;&#x5236;&#x7EA6;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x5E94;&#x5BF9;&#x65B9;&#x6CD5;&#x662F;&#x9F13;&#x52B1;&#x5C97;&#x4F4D;&#x95F4;&#x7684;&#x4EBA;&#x5458;&#x6D41;&#x52A8;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x51CF;&#x5C0F;&#x6D41;&#x52A8;&#x7684;&#x96BE;&#x5EA6;&#xFF0C;&#x5E76;&#x7ECF;&#x5E38;&#x4E0E;&#x56E2;&#x961F;&#x7BA1;&#x7406;&#x8005;&#x4EA4;&#x6D41;&#x3002;</p>
<p><strong>&#x7535;&#x68AF;&#x6F14;&#x8BB2;</strong>&#xFF1A;&#x201C;&#x7ED9;&#x4F60;30&#x79D2;&#x65F6;&#x95F4;&#xFF0C;&#x770B;&#x4F60;&#x80FD;&#x4E0D;&#x80FD;&#x7528;&#x4F60;&#x7684;&#x5546;&#x4E1A;&#x6784;&#x60F3;&#x6253;&#x52A8;&#x6211;&#x3002;&#x201D;&#x4F60;&#x7684;&#x6218;&#x7565;&#x57FA;&#x7840;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x8BBE;&#x60F3;&#x7684;&#x4F01;&#x4E1A;&#x6587;&#x5316;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF1F;&#x5982;&#x679C;&#x6211;&#x662F;&#x4E00;&#x540D;&#x6F5C;&#x5728;&#x7684;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x4F60;&#x4F1A;&#x5BF9;&#x6211;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#xFF1F;</p>
<h4 id="&#x8C37;&#x6B4C;&#x62DB;&#x8058;&#x884C;&#x4E3A;&#x51C6;&#x5219;">&#x8C37;&#x6B4C;&#x62DB;&#x8058;&#x884C;&#x4E3A;&#x51C6;&#x5219;</h4>
<ul>
<li>&#x96C7;&#x7528;&#x90A3;&#x4E9B;&#x6BD4;&#x4F60;&#x66F4;&#x806A;&#x660E;&#x3001;&#x66F4;&#x6709;&#x89C1;&#x8BC6;&#x7684;&#x4EBA;</li>
<li>&#x4E0D;&#x8981;&#x96C7;&#x7528;&#x90A3;&#x4E9B;&#x4E0D;&#x80FD;&#x8BA9;&#x4F60;&#x6709;&#x6240;&#x6536;&#x83B7;&#x4E5F;&#x4E0D;&#x80FD;&#x5BF9;&#x4F60;&#x6784;&#x6210;&#x6311;&#x6218;&#x7684;&#x4EBA;</li>
<li>&#x96C7;&#x7528;&#x90A3;&#x4E9B;&#x80FD;&#x5BF9;&#x4EA7;&#x54C1;&#x548C;&#x6587;&#x5316;&#x5E26;&#x6765;&#x4EF7;&#x503C;&#x7684;&#x4EBA;</li>
<li>&#x4E0D;&#x8981;&#x96C7;&#x7528;&#x90A3;&#x4E9B;&#x65E0;&#x6CD5;&#x4E3A;&#x4EA7;&#x54C1;&#x548C;&#x6587;&#x5316;&#x5E26;&#x6765;&#x79EF;&#x6781;&#x5F71;&#x54CD;&#x7684;&#x4EBA;</li>
<li>&#x96C7;&#x7528;&#x90A3;&#x4E9B;&#x505A;&#x5B9E;&#x4E8B;&#x7684;&#x4EBA;</li>
<li>&#x4E0D;&#x8981;&#x96C7;&#x7528;&#x90A3;&#x4E9B;&#x53EA;&#x60F3;&#x4E0D;&#x505A;&#x7684;&#x4EBA;</li>
<li>&#x96C7;&#x7528;&#x90A3;&#x4E9B;&#x6EE1;&#x8154;&#x70ED;&#x60C5;&#x3001;&#x81EA;&#x52A8;&#x81EA;&#x53D1;&#x7684;&#x4EBA;</li>
<li>&#x4E0D;&#x8981;&#x96C7;&#x7528;&#x90A3;&#x4E9B;&#x53EA;&#x60F3;&#x6DF7;&#x53E3;&#x996D;&#x5403;&#x7684;&#x4EBA;</li>
<li>&#x96C7;&#x7528;&#x90A3;&#x4E9B;&#x80FD;&#x542F;&#x53D1;&#x522B;&#x4EBA;&#x4E14;&#x5584;&#x4E8E;&#x4E0E;&#x4EBA;&#x76F8;&#x5904;&#x7684;&#x4EBA;</li>
<li>&#x4E0D;&#x8981;&#x96C7;&#x7528;&#x90A3;&#x4E9B;&#x504F;&#x7231;&#x81EA;&#x5DF1;&#x5355;&#x5E72;&#x7684;&#x4EBA;</li>
<li>&#x96C7;&#x7528;&#x90A3;&#x4E9B;&#x80FD;&#x968F;&#x7740;&#x56E2;&#x961F;&#x548C;&#x4F01;&#x4E1A;&#x4E00;&#x540C;&#x6210;&#x957F;&#x53D1;&#x5C55;&#x7684;&#x4EBA;</li>
<li>&#x4E0D;&#x8981;&#x96C7;&#x7528;&#x90A3;&#x4E9B;&#x67AF;&#x71E5;&#x4E4F;&#x5473;&#x3001;&#x4E0D;&#x5177;&#x5907;&#x5168;&#x9762;&#x6280;&#x80FD;&#x7684;&#x4EBA;</li>
<li>&#x96C7;&#x7528;&#x90A3;&#x4E9B;&#x591A;&#x624D;&#x591A;&#x827A;&#x3001;&#x517C;&#x6709;&#x72EC;&#x7279;&#x5174;&#x8DA3;&#x548C;&#x5929;&#x8D4B;&#x7684;&#x4EBA;</li>
<li>&#x4E0D;&#x8981;&#x96C7;&#x7528;&#x90A3;&#x4E9B;&#x53EA;&#x4E3A;&#x5DE5;&#x4F5C;&#x800C;&#x6D3B;&#x7684;&#x4EBA;</li>
<li>&#x96C7;&#x7528;&#x90A3;&#x4E9B;&#x9053;&#x5FB7;&#x9AD8;&#x5C1A;&#x3001;&#x5766;&#x8BDA;&#x6C9F;&#x901A;&#x7684;&#x4EBA;</li>
<li>&#x4E0D;&#x8981;&#x96C7;&#x7528;&#x90A3;&#x4E9B;&#x8D8B;&#x708E;&#x9644;&#x52BF;&#x3001;&#x5DE5;&#x4E8E;&#x5FC3;&#x8BA1;&#x7684;&#x4EBA;</li>
<li>&#x52A1;&#x5FC5;&#x96C7;&#x7528;&#x4F18;&#x79C0;&#x7684;&#x5019;&#x9009;&#x4EBA;</li>
<li>&#x5B81;&#x7F3A;&#x6BCB;&#x6EE5;</li>
</ul>
<h4 id="&#x804C;&#x4E1A;&#x89C4;&#x5212;">&#x804C;&#x4E1A;&#x89C4;&#x5212;</h4>
<ul>
<li><p>&#x601D;&#x8003;&#x4E00;&#x4E0B;&#xFF0C;5&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x7406;&#x60F3;&#x4E2D;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x3002;&#x4F60;&#x60F3;&#x505A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5DE5;&#x4F5C;&#xFF1F;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6536;&#x5165;&#xFF1F;&#x63CF;&#x8FF0;&#x4E00;&#x4E0B;&#x4F60;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x7406;&#x60F3;&#x804C;&#x4F4D;&#xFF1A;&#x5177;&#x4F53;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x3002;&#x5047;&#x8BBE;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x5F97;&#x5230;&#x4E86;&#x8FD9;&#x4EFD;&#x5DE5;&#x4F5C;&#xFF0C;&#x90A3;&#x4E48;5&#x5E74;&#x540E;&#x4F60;&#x7684;&#x7B80;&#x5386;&#x4F1A;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#xFF1F;&#x60F3;&#x8981;&#x5F97;&#x5230;5&#x5E74;&#x540E;&#x5FC3;&#x4E2D;&#x7406;&#x60F3;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x4F60;&#x4ECE;&#x73B0;&#x5728;&#x8D77;&#x9700;&#x8981;&#x5982;&#x4F55;&#x9009;&#x62E9;&#x524D;&#x9762;&#x7684;&#x8DEF;&#xFF1F;</p>
</li>
<li><p>&#x4ECE;&#x8FD9;&#x4EFD;&#x5DE5;&#x4F5C;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x4F60;&#x7684;&#x4E0D;&#x8DB3;&#x548C;&#x4F18;&#x52BF;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x8981;&#x5F97;&#x5230;&#x8FD9;&#x4EFD;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x505A;&#x51FA;&#x54EA;&#x4E9B;&#x6539;&#x8FDB;&#xFF1F;&#x5728;&#x601D;&#x8003;&#x8FD9;&#x4E00;&#x6B65;&#x65F6;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x503E;&#x542C;&#x522B;&#x4EBA;&#x7684;&#x770B;&#x6CD5;&#x3002;</p>
</li>
<li><p>&#x5982;&#x4F55;&#x5F97;&#x5230;&#x4F60;&#x7406;&#x60F3;&#x7684;&#x5DE5;&#x4F5C;&#xFF1F;&#x4F60;&#x9700;&#x8981;&#x63A5;&#x53D7;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x57F9;&#x8BAD;&#x3001;&#x9700;&#x8981;&#x79EF;&#x7D2F;&#x54EA;&#x4E9B;&#x7ECF;&#x9A8C;&#xFF1F;</p>
</li>
<li><p><strong>&#x5B66;&#x4E60;&#x7EDF;&#x8BA1;&#x5B66;</strong></p>
</li>
<li><p><strong>&#x9605;&#x8BFB;</strong></p>
</li>
<li><p><strong>&#x7EC3;&#x597D;&#x7535;&#x68AF;&#x6F14;&#x8BB2;</strong></p>
</li>
<li><p><strong>&#x51FA;&#x56FD;&#x53BB;</strong></p>
</li>
<li><p><strong>&#x4ECE;&#x4E8B;&#x5BCC;&#x6709;&#x6FC0;&#x60C5;&#x7684;&#x4E8B;&#x4E1A;</strong></p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.html" class="navigation navigation-prev " aria-label="Previous page: 战略：你的计划是错误的">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter5.html" class="navigation navigation-next " aria-label="Next page: 决策：共识的真正含义">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"人才：招聘是你最重要的工作","level":"1.5","depth":1,"next":{"title":"决策：共识的真正含义","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[]},"previous":{"title":"战略：你的计划是错误的","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter4.md","mtime":"2019-04-25T05:48:14.599Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T05:49:25.208Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

