
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>战略：你的计划是错误的 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter4.html" />
    
    
    <link rel="prev" href="chapter2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    文化：相信自己的口号
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    战略：你的计划是错误的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    人才：招聘是你最重要的工作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    决策：共识的真正含义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    沟通：当最牛的路由器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    创新：缔造原始的混沌
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="chapter7.1.md">
            
                <span>
            
                    
                    OKR目标管理方式
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    Go Farther
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >战略：你的计划是错误的</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h4 id="&#x5982;&#x679C;&#x4F60;&#x6709;&#x5546;&#x4E1A;&#x8BA1;&#x5212;&#xFF0C;&#x90A3;&#x4F60;&#x7684;&#x8BA1;&#x5212;&#x4E00;&#x5B9A;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x3002;">&#x5982;&#x679C;&#x4F60;&#x6709;&#x5546;&#x4E1A;&#x8BA1;&#x5212;&#xFF0C;&#x90A3;&#x4F60;&#x7684;&#x8BA1;&#x5212;&#x4E00;&#x5B9A;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x3002;</h4>
<p>&#x53EA;&#x8981;&#x662F;MBA&#x5F0F;&#x7684;&#x5546;&#x4E1A;&#x8BA1;&#x5212;&#xFF0C;&#x65E0;&#x8BBA;&#x7ECF;&#x8FC7;&#x600E;&#x6837;&#x7684;&#x6DF1;&#x601D;&#x719F;&#x8651;&#xFF0C;&#x4E00;&#x5B9A;&#x5728;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x5B58;&#x5728;&#x786C;&#x4F24;&#x3002;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x5BB6;&#x5E94;&#x6C38;&#x8FDC;&#x9075;&#x5B88;&#x6295;&#x56E2;&#x961F;&#x800C;&#x4E0D;&#x6295;&#x8BA1;&#x5212;&#x7684;&#x51C6;&#x5219;&#x3002;&#x6210;&#x529F;&#x7684;&#x56E2;&#x961F;&#x61C2;&#x5F97;&#x5982;&#x4F55;&#x53D1;&#x73B0;&#x8BA1;&#x5212;&#x4E2D;&#x7684;&#x7455;&#x75B5;&#xFF0C;&#x5E76;&#x53CA;&#x65F6;&#x505A;&#x51FA;&#x8C03;&#x6574;&#x3002;</p>
<p>&#x8BA1;&#x5212;&#x53EF;&#x4EE5;&#x8C03;&#x6574;&#xFF0C;&#x4F46;&#x5FC5;&#x987B;&#x4EE5;<strong>&#x5408;&#x4E4E;&#x73B0;&#x4ECA;&#x793E;&#x4F1A;&#x52A8;&#x4F5C;&#x65B9;&#x5F0F;&#x7684;&#x57FA;&#x672C;&#x539F;&#x7406;&#x4E3A;&#x57FA;&#x7840;</strong>&#xFF0C;&#x5E76;&#x5728;&#x8F6C;&#x578B;&#x65F6;&#x4EE5;&#x8FD9;&#x4E9B;&#x539F;&#x7406;&#x4E3A;&#x6307;&#x5BFC;&#x3002;&#x8BA1;&#x5212;&#x53EF;&#x53D8;&#xFF0C;<strong>&#x57FA;&#x7840;&#x5219;&#x5E94;&#x5CBF;&#x7136;&#x4E0D;&#x52A8;&#x3002;</strong></p>
<h4 id="&#x4F9D;&#x8D56;&#x6280;&#x672F;&#x6D1E;&#x89C1;&#xFF0C;&#x800C;&#x975E;&#x5E02;&#x573A;&#x8C03;&#x67E5;">&#x4F9D;&#x8D56;&#x6280;&#x672F;&#x6D1E;&#x89C1;&#xFF0C;&#x800C;&#x975E;&#x5E02;&#x573A;&#x8C03;&#x67E5;</h4>
<p>&#x4EA7;&#x54C1;&#x8BA1;&#x5212;&#x7531;&#x4EA7;&#x54C1;&#x8D1F;&#x8D23;&#x4EBA;&#x5236;&#x8BA2;&#xFF0C;&#x4F46;&#x4EA7;&#x54C1;&#x8BA1;&#x5212;&#x5E38;&#x5E38;&#xFF08;&#x51E0;&#x4E4E;&#x603B;&#x662F;&#xFF09;&#x4F1A;&#x9057;&#x6F0F;&#x6700;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#x56E0;&#x7D20;&#xFF1A;<strong>&#x521B;&#x9020;&#x8FD9;&#x4E9B;&#x65B0;&#x529F;&#x80FD;&#x3001;&#x65B0;&#x4EA7;&#x54C1;&#x6216;&#x662F;&#x65B0;&#x5E73;&#x53F0;&#xFF0C;&#x5176;&#x80CC;&#x540E;&#x4F9D;&#x636E;&#x7684;&#x6280;&#x672F;&#x6D1E;&#x89C1;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</strong></p>
<p>&#x6240;&#x8C13;&#x6280;&#x672F;&#x6D1E;&#x89C1;&#xFF0C;&#x662F;&#x6307;&#x7528;&#x521B;&#x65B0;&#x65B9;&#x5F0F;&#x5E94;&#x7528;&#x79D1;&#x6280;&#x6216;&#x8BBE;&#x8BA1;&#xFF0C;&#x4EE5;&#x8FBE;&#x5230;&#x751F;&#x4EA7;&#x6210;&#x672C;&#x7684;&#x663E;&#x8457;&#x964D;&#x4F4E;&#x6216;&#x4EA7;&#x54C1;&#x529F;&#x80FD;&#x548C;&#x53EF;&#x7528;&#x6027;&#x7684;&#x5927;&#x5E45;&#x63D0;&#x5347;&#x3002;</p>
<h4 id="&#x7EC4;&#x5408;&#x521B;&#x65B0;&#x65F6;&#x4EE3;&#x7684;&#x5230;&#x6765;">&#x7EC4;&#x5408;&#x521B;&#x65B0;&#x65F6;&#x4EE3;&#x7684;&#x5230;&#x6765;</h4>
<p>&#x5BFB;&#x627E;&#x6280;&#x672F;&#x6D1E;&#x89C1;&#x7684;&#x9014;&#x5F84;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x662F;&#x5C06;&#x8FD9;&#x4E9B;&#x53EF;&#x7528;&#x7684;&#x79D1;&#x6280;&#x53CA;&#x6570;&#x636E;&#x8D44;&#x6599;&#x96C6;&#x4E2D;&#x8D77;&#x6765;&#xFF0C;&#x4E3A;&#x67D0;&#x4E2A;&#x884C;&#x4E1A;&#x4E2D;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#x5BFB;&#x627E;&#x65B0;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x4F60;&#x4ECE;&#x4E8B;&#x4EC0;&#x4E48;&#x4E1A;&#x52A1; &#xFF0C;&#x4F60;&#x6240;&#x5728;&#x7684;&#x884C;&#x4E1A;&#x90FD;&#x6F5C;&#x85CF;&#x7740;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x6280;&#x672F;&#x77E5;&#x8BC6;&#x5E93;&#x3002;&#x627E;&#x5230;&#x6781;&#x5BA2;&#xFF0C;&#x770B;&#x770B;&#x4ED6;&#x4EEC;&#x5728;&#x7814;&#x7A76;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x5177;&#x4F53;&#x95EE;&#x9898;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x7136;&#x540E;&#x60F3;&#x529E;&#x6CD5;&#x5BF9;&#x8FD9;&#x4E2A;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x52A0;&#x4EE5;&#x62D3;&#x5C55;&#xFF0C;&#x4E5F;&#x662F;&#x5BFB;&#x627E;&#x6280;&#x672F;&#x6D1E;&#x89C1;&#x7684;&#x4E00;&#x4E2A;&#x65B9;&#x6CD5;&#x3002;</p>
<h4 id="&#x522B;&#x53BB;&#x627E;&#x5FEB;&#x9A6C;">&#x522B;&#x53BB;&#x627E;&#x5FEB;&#x9A6C;</h4>
<p>&#x4EE5;&#x6280;&#x672F;&#x6D1E;&#x89C1;&#x6765;&#x652F;&#x6491;&#x4EA7;&#x54C1;&#x7814;&#x53D1;&#xFF0C;&#x5C31;&#x80FD;&#x591F;&#x907F;&#x514D;&#x88AB;&#x6D88;&#x8D39;&#x8005;&#x7684;&#x9700;&#x8981;&#x7275;&#x7740;&#x9F3B;&#x5B50;&#x8D70;&#xFF0C;&#x751F;&#x4EA7;&#x51FA;&#x6B65;&#x4EBA;&#x540E;&#x5C18;&#x7684;&#x4EA7;&#x54C1;&#x3002;</p>
<h4 id="&#x4E3A;&#x6210;&#x957F;&#x800C;&#x4F18;&#x5316;">&#x4E3A;&#x6210;&#x957F;&#x800C;&#x4F18;&#x5316;</h4>
<p>&#x5168;&#x7403;&#x6269;&#x5F20;&#x5FC5;&#x987B;&#x6210;&#x4E3A;&#x4F01;&#x4E1A;&#x7684;&#x57FA;&#x7840;&#x6838;&#x5FC3;&#x3002;&#x73B0;&#x4ECA;&#x7684;&#x7ADE;&#x4E89;&#x65E5;&#x6E10;&#x6FC0;&#x70C8;&#xFF0C;&#x4EFB;&#x4F55;&#x7ADE;&#x4E89;&#x4F18;&#x52BF;&#x90FD;&#x96BE;&#x4EE5;&#x6301;&#x4E45;&#xFF0C;&#x56E0;&#x6B64;&#x5FC5;&#x987B;&#x6709;&#x4E00;&#x4E2A;&#x201C;&#x5FEB;&#x901F;&#x957F;&#x5927;&#x201D;&#x7684;&#x6218;&#x7565;&#x3002;</p>
<p><strong>&#x521B;&#x5EFA;&#x7F51;&#x7EDC;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E3A;&#x4E86;&#x964D;&#x4F4E;&#x6210;&#x672C;&#x548C;&#x65B9;&#x4FBF;&#x8FD0;&#x8425;&#xFF0C;&#x66F4;&#x662F;&#x4E3A;&#x4E86;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x63D0;&#x9AD8;&#x4EA7;&#x54C1;&#x8D28;&#x91CF;&#x3002;</strong></p>
<h4 id="&#x5F00;&#x653E;&#x4E3A;&#x738B;">&#x5F00;&#x653E;&#x4E3A;&#x738B;</h4>
<p>&#x5F00;&#x653E;&#x7684;&#x5E73;&#x53F0;&#x66F4;&#x5BB9;&#x6613;&#x5B9E;&#x73B0;&#x5FEB;&#x901F;&#x6269;&#x5F20;&#x3002;</p>
<p>&#x603B;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;&#x5F00;&#x653E;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x63A8;&#x8FDB;&#x8F6F;&#x4EF6;&#x7F16;&#x7801;&#x6216;&#x641C;&#x7D22;&#x7ED3;&#x679C;&#x7B49;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x4FE1;&#x606F;&#x7684;&#x5171;&#x4EAB;&#xFF0C;&#x9075;&#x5B88;&#x901A;&#x7528;&#x6807;&#x51C6;&#x800C;&#x975E;&#x81EA;&#x5DF1;&#x8BA2;&#x7ACB;&#x6807;&#x51C6;&#xFF0C;&#x8BA9;&#x6D88;&#x8D39;&#x8005;&#x4EAB;&#x6709;&#x968F;&#x65F6;&#x9000;&#x51FA;&#x4F60;&#x7684;&#x5E73;&#x53F0;&#x7684;&#x81EA;&#x7531;&#x3002;</p>
<p>&#x5F00;&#x653E;&#x4E5F;&#x53EF;&#x4EE5;&#x8BA9;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#x624D;&#x80FD;&#x4E3A;&#x4F60;&#x6240;&#x7528;&#x3002;</p>
<p>&#x5F00;&#x653E;&#x53EF;&#x4EE5;&#x8BA9;&#x7528;&#x6237;&#x4EAB;&#x53D7;&#x5230;&#x81EA;&#x7531;&#xFF0C;&#x6765;&#x53BB;&#x81EA;&#x5982;&#x3002;&#x5982;&#x679C;&#x7528;&#x6237;&#x53EF;&#x4EE5;&#x56DB;&#x901A;&#x516B;&#x8FBE;&#x9009;&#x62E9;&#x9000;&#x8BA2;&#x4F60;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5C31;&#x5F97;&#x4ED8;&#x51FA;&#x52AA;&#x529B;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x613F;&#x610F;&#x7EE7;&#x7EED;&#x7559;&#x4E0B;&#x6765;&#x3002;</p>
<h4 id="&#x4E0D;&#x8981;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x653E;&#x5728;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x4E0A;">&#x4E0D;&#x8981;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x653E;&#x5728;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x4E0A;</h4>
<p>&#x5982;&#x679C;&#x4F60;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x653E;&#x5728;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x8EAB;&#x4E0A;&#xFF0C;&#x4F60;&#x7EDD;&#x4E0D;&#x4F1A;&#x5B9E;&#x73B0;&#x771F;&#x6B63;&#x7684;&#x521B;&#x65B0;&#x3002;</p>
<h4 id="&#x57C3;&#x91CC;&#x514B;&#x7684;&#x6218;&#x7565;&#x4F1A;&#x8BAE;&#x7B14;&#x8BB0;">&#x57C3;&#x91CC;&#x514B;&#x7684;&#x6218;&#x7565;&#x4F1A;&#x8BAE;&#x7B14;&#x8BB0;</h4>
<ul>
<li><p>&#x60F3;&#x60F3;&#x770B;5&#x5E74;&#x540E;&#x4E16;&#x754C;&#x4F1A;&#x662F;&#x4EC0;&#x4E48;&#x60C5;&#x5F62;&#xFF1F;&#x7136;&#x540E;&#x4EE5;&#x6B64;&#x4E3A;&#x57FA;&#x70B9;&#xFF0C;&#x5F80;&#x524D;&#x63A8;&#x7B97;&#x3002;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x4F60;&#x63A8;&#x65AD;&#x5FC5;&#x5B9A;&#x4F1A;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x7684;&#x56E0;&#x7D20;&#x591A;&#x52A0;&#x7559;&#x5FC3;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x53D7;&#x79D1;&#x6280;&#x9A71;&#x4F7F;&#x800C;&#x4F7F;&#x6210;&#x672C;&#x66F2;&#x7EBF;&#x4E0B;&#x964D;&#x7684;&#x751F;&#x4EA7;&#x8981;&#x7D20;&#xFF0C;&#x6216;&#x8005;&#x5F88;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x7684;&#x65B0;&#x5174;&#x5E73;&#x53F0;&#x3002;</p>
</li>
<li><p>5&#x5E74;&#x540E;&#xFF0C;&#x5E02;&#x573A;&#x4E2D;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x9677;&#x9631;&#x4F1A;&#x5F71;&#x54CD;&#x4F60;&#xFF1F;</p>
</li>
<li><p>&#x4F60;&#x5E94;&#x8BE5;&#x82B1;&#x5927;&#x90E8;&#x5206;&#x65F6;&#x95F4;&#x7528;&#x6765;&#x8003;&#x8651;&#x4EA7;&#x54C1;&#x548C;&#x5E73;&#x53F0;&#x3002;</p>
</li>
<li><p>&#x5F53;&#x67D0;&#x4E00;&#x5E02;&#x573A;&#x906D;&#x5230;&#x7834;&#x574F;&#x65F6;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x5BF9;&#x6311;&#x6218;&#x8005;&#x7684;&#x6280;&#x672F;&#x6D1E;&#x89C1;&#x548C;&#x8FDB;&#x653B;&#x5957;&#x8DEF;&#x4E86;&#x5982;&#x6307;&#x638C;&#xFF08;&#x8FD9;&#x4E2A;&#x5F88;&#x96BE;&#x554A;&#xFF01;&#xFF09;</p>
</li>
<li><p>&#x5982;&#x679C;&#x4F60;&#x662F;&#x6311;&#x6218;&#x8005;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x53D1;&#x660E;&#x51FA;&#x65B0;&#x4EA7;&#x54C1;&#xFF0C;&#x5E76;&#x56F4;&#x7ED5;&#x4EA7;&#x54C1;&#x6253;&#x9020;&#x4F60;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x8003;&#x8651;&#x5E02;&#x573A;&#x5176;&#x4ED6;&#x53C2;&#x4E0E;&#x8005;&#x7684;&#x52A8;&#x673A;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x52A9;&#x4F60;&#x4E00;&#x81C2;&#x4E4B;&#x529B;&#x3002;<strong>&#x4F60;&#x7684;&#x6218;&#x7565;&#x5E94;&#x5F53;&#x9F13;&#x52B1;&#x65E2;&#x6709;&#x4E1A;&#x52A1;&#x6846;&#x67B6;&#x4E4B;&#x5916;&#x7684;&#x4EBA;&#x4E0E;&#x6846;&#x67B6;&#x4E4B;&#x5185;&#x7684;&#x4EBA;&#x4E00;&#x8D77;&#x5F00;&#x52A8;&#x8111;&#x7B4B;&#x8FDB;&#x884C;&#x521B;&#x65B0;</strong>&#x3002;</p>
</li>
<li><p>&#x589E;&#x957F;&#x662F;&#x91CD;&#x4E2D;&#x4E4B;&#x91CD;&#x3002;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x65F6;&#x4EE3;&#xFF0C;&#x6240;&#x6709;&#x4E3B;&#x8981;&#x7684;&#x6210;&#x529F;&#x4F01;&#x4E1A;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5E73;&#x53F0;&#x3002;</p>
</li>
<li><p>&#x786E;&#x7ACB;&#x4E00;&#x4E2A;&#x5927;&#x81F4;&#x7684;&#x65F6;&#x95F4;&#x8868;&#xFF0C;&#x660E;&#x786E;&#x4F60;&#x5E0C;&#x671B;&#x8FBE;&#x5230;&#x7684;&#x6700;&#x7EC8;&#x76EE;&#x6807;&#x3002;</p>
</li>
<li><p>&#x4E0D;&#x8981;&#x4F7F;&#x7528;&#x5E02;&#x573A;&#x8C03;&#x67E5;&#x548C;&#x7ADE;&#x4E89;&#x8005;&#x5206;&#x6790;&#xFF0C;&#x5E94;&#x8BE5;&#x4ECE;&#x4E0E;&#x4F1A;&#x4EBA;&#x5458;&#x90A3;&#x91CC;&#x542C;&#x53D6;&#x610F;&#x89C1;&#x3002;</p>
</li>
<li><p>&#x8FED;&#x4EE3;&#x5FC5;&#x987B;&#x5FEB;&#x901F;&#xFF0C;&#x4E14;&#x5FC5;&#x987B;&#x4EE5;&#x7814;&#x7A76;&#x4E3A;&#x57FA;&#x7840;&#x3002;</p>
</li>
<li><p>&#x4F7F;&#x7528;&#x521B;&#x65B0;&#x7684;&#x65B9;&#x5F0F;&#x89E3;&#x51B3;&#x95EE;&#x9898;</p>
</li>
<li><p>&#x5229;&#x7528;&#x8FD9;&#x4E2A;&#x89E3;&#x51B3;&#x65B9;&#x5F0F;&#x5FEB;&#x901F;&#x6210;&#x957F;&#x4E0E;&#x6269;&#x5F20;</p>
</li>
<li><p>&#x6210;&#x529F;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x4EE5;&#x4EA7;&#x54C1;&#x4E3A;&#x57FA;&#x7840;&#x7684;</p>
</li>
<li><p>&#x614E;&#x91CD;&#x9009;&#x62E9;&#x90A3;&#x4E9B;&#x4E0E;&#x4F60;&#x4E00;&#x8D77;&#x5236;&#x5B9A;&#x6218;&#x7565;&#x7684;&#x4EBA;&#xFF0C;&#x9009;&#x62E9;&#x80FD;&#x529B;&#x6700;&#x5F3A;&#x7684;&#x521B;&#x610F;&#x7CBE;&#x82F1;&#xFF0C;&#x4EE5;&#x53CA;&#x90A3;&#x4E9B;&#x5BF9;&#x4E8E;&#x672A;&#x6765;&#x7684;&#x6539;&#x53D8;&#x6709;&#x975E;&#x51E1;&#x89C1;&#x89E3;&#x7684;&#x4EBA;</p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2.html" class="navigation navigation-prev " aria-label="Previous page: 文化：相信自己的口号">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter4.html" class="navigation navigation-next " aria-label="Next page: 人才：招聘是你最重要的工作">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"战略：你的计划是错误的","level":"1.4","depth":1,"next":{"title":"人才：招聘是你最重要的工作","level":"1.5","depth":1,"path":"chapter4.md","ref":"chapter4.md","articles":[]},"previous":{"title":"文化：相信自己的口号","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter3.md","mtime":"2019-04-25T05:48:14.594Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T05:49:25.208Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

