
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Go Farther · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="chapter7.1.md" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    文化：相信自己的口号
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    战略：你的计划是错误的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    人才：招聘是你最重要的工作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    决策：共识的真正含义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    沟通：当最牛的路由器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    创新：缔造原始的混沌
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="chapter7.1.md">
            
                <span>
            
                    
                    OKR目标管理方式
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    Go Farther
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >Go Farther</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x6709;&#x65F6;&#xFF0C;&#x53EA;&#x9700;&#x63D0;&#x51FA;&#x6700;&#x56F0;&#x96BE;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x907F;&#x514D;&#x6765;&#x81EA;&#x4F01;&#x4E1A;&#x7684;&#x53CD;&#x5BF9;&#x529B;&#x91CF;&#x5BF9;&#x521B;&#x65B0;&#x548C;&#x6539;&#x53D8;&#x4EA7;&#x751F;&#x8D1F;&#x9762;&#x5E72;&#x6270;&#x3002;</p>
<p><strong>&#x4E86;&#x89E3;&#x672A;&#x6765;&#x4F60;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x53D1;&#x73B0;&#x4E00;&#x4E9B;&#x522B;&#x4EBA;&#x5C1A;&#x672A;&#x5BDF;&#x89C9;&#x6216;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#x7684;&#x5951;&#x673A;&#xFF1F;</strong></p>
<blockquote>
<p>&#x6211;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x653E;&#x5728;&#x54EA;&#x4E9B;&#x975E;&#x95EE;&#x4E0D;&#x53EF;&#x7684;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x628A;&#x63E1;&#x672A;&#x6765;&#x4F1A;&#x51FA;&#x73B0;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
</blockquote>
<p>&#x5BF9;&#x4E8E;&#x6B63;&#x5728;&#x7ECF;&#x8425;&#x7684;&#x4F01;&#x4E1A;&#x800C;&#x8A00;&#xFF0C;&#x9047;&#x5230;&#x96BE;&#x9898;&#x662F;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x3002;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x4E0D;&#x4F1A;&#x89E6;&#x53CA;&#x8FD9;&#x4E9B;&#x96BE;&#x9898;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x597D;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x56E0;&#x4E3A;&#x89E6;&#x53CA;&#x8FD9;&#x4E9B;&#x96BE;&#x9898;&#x4F1A;&#x8BA9;&#x4EBA;&#x4E0D;&#x5B89;&#x3002;<strong>&#x4F46;&#x6B63;&#x56E0;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x9700;&#x8981;&#x63D0;&#x51FA;&#x8FD9;&#x4E9B;&#x96BE;&#x9898;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x8981;&#x8BA9;&#x5927;&#x5BB6;&#x4E0D;&#x5B89;&#x3002;</strong></p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x7684;5&#x5E74;&#x91CC;&#xFF0C;&#x4F60;&#x6240;&#x5728;&#x7684;&#x884C;&#x4E1A;&#x201C;&#x53EF;&#x80FD;&#x201D;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x53D8;&#x5316;&#xFF1F;&#x54EA;&#x4E9B;&#x56E0;&#x7D20;&#x7684;&#x53D8;&#x5316;&#x6700;&#x8FC5;&#x901F;&#xFF0C;&#x54EA;&#x4E9B;&#x56E0;&#x7D20;&#x4F1A;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#xFF1F;</p>
<p>&#x8868;&#x73B0;&#x7A81;&#x51FA;&#x4E14;&#x8D44;&#x91D1;&#x5145;&#x8DB3;&#x7684;&#x7ADE;&#x4E89;&#x4F01;&#x4E1A;&#x4F1A;&#x4EE5;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x65B9;&#x5F0F;&#x5371;&#x53CA;&#x4F60;&#x7684;&#x6838;&#x5FC3;&#x4E1A;&#x52A1;&#xFF1F;</p>
<p>&#x4F60;&#x7684;&#x7ADE;&#x4E89;&#x8005;&#x4F1A;&#x5982;&#x4F55;&#x5229;&#x7528;&#x6570;&#x5B57;&#x5E73;&#x53F0;&#x4E58;&#x865A;&#x800C;&#x5165;&#xFF0C;&#x6216;&#x662F;&#x5982;&#x4F55;&#x628A;&#x4F60;&#x6700;&#x8D5A;&#x94B1;&#x7684;&#x987E;&#x5BA2;&#x7FA4;&#x6316;&#x8D70;&#xFF1F;</p>
<p>&#x4F60;&#x4F1A;&#x4EE5;&#x4F55;&#x79CD;&#x65B9;&#x5F0F;&#x4E3A;&#x4F60;&#x6240;&#x5728;&#x7684;&#x884C;&#x4E1A;&#x5E26;&#x6765;&#x6539;&#x53D8;&#xFF1F;</p>
<p>&#x4F60;&#x662F;&#x5426;&#x5E38;&#x4F1A;&#x56E0;&#x4E3A;&#x60F3;&#x8981;&#x907F;&#x514D;&#x4F01;&#x4E1A;&#x4E4B;&#x95F4;&#x7684;&#x76F8;&#x4E92;&#x53AE;&#x6740;&#x6216;&#x4F01;&#x4E1A;&#x7684;&#x5229;&#x6DA6;&#x635F;&#x5931;&#x800C;&#x627C;&#x6740;&#x6F5C;&#x5728;&#x7684;&#x521B;&#x65B0;&#xFF1F;</p>
<p>&#x4F60;&#x662F;&#x5426;&#x6709;&#x673A;&#x4F1A;&#x6253;&#x9020;&#x4E00;&#x4E2A;&#x5E73;&#x53F0;&#xFF0C;&#x968F;&#x7740;&#x4F7F;&#x7528;&#x91CF;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x4F1A;&#x83B7;&#x5F97;&#x76F8;&#x5E94;&#x7684;&#x5229;&#x6DA6;&#x548C;&#x4EF7;&#x503C;&#xFF1F;</p>
<p>&#x4F01;&#x4E1A;&#x9886;&#x5BFC;&#x8005;&#x662F;&#x5426;&#x7ECF;&#x5E38;&#x4F7F;&#x7528;&#x516C;&#x53F8;&#x7684;&#x4EA7;&#x54C1;&#xFF1F;&#x4ED6;&#x4EEC;&#x5BF9;&#x4EA7;&#x54C1;&#x662F;&#x5426;&#x6EE1;&#x610F;&#xFF1F;&#x4ED6;&#x4EEC;&#x4F1A;&#x4E0D;&#x4F1A;&#x628A;&#x4EA7;&#x54C1;&#x4F5C;&#x4E3A;&#x793C;&#x7269;&#x9001;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x7231;&#x4EBA;&#xFF1F;</p>
<p>&#x6D88;&#x8D39;&#x8005;&#x949F;&#x7231;&#x4F60;&#x7684;&#x4EA7;&#x54C1;&#x5417;&#xFF1F;&#x6216;&#x8005;&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x8FEB;&#x4E8E;&#x67D0;&#x4E9B;&#x56E0;&#x7D20;&#x624D;&#x4F7F;&#x7528;&#x4F60;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x800C;&#x672A;&#x6765;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;&#x53EF;&#x80FD;&#x6D88;&#x5931;&#xFF1F;</p>
<p>&#x6D4F;&#x89C8;&#x4F01;&#x4E1A;&#x5373;&#x5C06;&#x63A8;&#x51FA;&#x7684;&#x4E3B;&#x6253;&#x4EA7;&#x54C1;&#x548C;&#x529F;&#x80FD;&#xFF0C;&#x5176;&#x4E2D;&#x4EE5;&#x72EC;&#x5230;&#x7684;&#x6280;&#x672F;&#x6D1E;&#x89C1;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x9879;&#x76EE;&#x5360;&#x4E86;&#x591A;&#x5927;&#x6BD4;&#x4F8B;&#xFF1F;&#x8D1F;&#x8D23;&#x4EA7;&#x54C1;&#x7684;&#x4EBA;&#x5458;&#x4E2D;&#x6709;&#x591A;&#x5C11;&#x662F;&#x516C;&#x53F8;&#x9AD8;&#x7BA1;&#xFF1F;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x4E3A;&#x6253;&#x9020;&#x5353;&#x8D8A;&#x4EA7;&#x54C1;&#x505A;&#x51FA;&#x6700;&#x5927;&#x8D21;&#x732E;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x7684;&#x4F01;&#x4E1A;&#x662F;&#x5426;&#x4F1A;&#x7ED9;&#x4E88;&#x5145;&#x5206;&#x7684;&#x5956;&#x52B1;&#x548C;&#x5347;&#x804C;&#x673A;&#x4F1A;&#xFF1F;</p>
<p>&#x9AD8;&#x7BA1;&#x5C42;&#x662F;&#x5426;&#x5C06;&#x4EBA;&#x5458;&#x62DB;&#x8058;&#x89C6;&#x4E3A;&#x91CD;&#x4E2D;&#x4E4B;&#x91CD;&#xFF1F;&#x4ED6;&#x4EEC;&#x672C;&#x4EBA;&#x662F;&#x5426;&#x4F1A;&#x5728;&#x62DB;&#x8058;&#x4E0A;&#x6295;&#x5165;&#x65F6;&#x95F4;&#xFF1F;&#x5728;&#x4F60;&#x6700;&#x4F18;&#x79C0;&#x7684;&#x5458;&#x5DE5;&#x4E4B;&#x4E2D;&#xFF0C;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x4E09;&#x5E74;&#x4E4B;&#x540E;&#x8FD8;&#x4F1A;&#x7559;&#x5728;&#x516C;&#x53F8;&#xFF1F;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x4F1A;&#x56E0;&#x4E3A;&#x5176;&#x4ED6;&#x516C;&#x53F8;10%&#x7684;&#x52A0;&#x85AA;&#x800C;&#x8DF3;&#x69FD;&#xFF1F;</p>
<p>&#x4F60;&#x4EEC;&#x7684;&#x51B3;&#x7B56;&#x8FC7;&#x7A0B;&#x80FD;&#x4EA7;&#x751F;&#x6700;&#x4F73;&#x51B3;&#x7B56;&#xFF0C;&#x8FD8;&#x662F;&#x6700;&#x8BA9;&#x4EBA;&#x63A5;&#x53D7;&#x7684;&#x51B3;&#x7B56;&#xFF1F;</p>
<p>&#x4F60;&#x7684;&#x5458;&#x5DE5;&#x62E5;&#x6709;&#x591A;&#x5C11;&#x81EA;&#x7531;&#xFF1F;&#x521B;&#x65B0;&#x5947;&#x624D;&#x80FD;&#x5426;&#x4E0D;&#x53D7;&#x5C42;&#x7EA7;&#x9650;&#x5236;&#xFF0C;&#x62E5;&#x6709;&#x6309;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x884C;&#x52A8;&#x7684;&#x81EA;&#x7531;&#xFF1F;&#x9488;&#x5BF9;&#x65B0;&#x6784;&#x60F3;&#x5236;&#x5B9A;&#x51B3;&#x7B56;&#x7684;&#x4F9D;&#x636E;&#x662F;&#x4EA7;&#x54C1;&#x6027;&#x80FD;&#x8FD8;&#x662F;&#x5229;&#x6DA6;&#xFF1F;</p>
<p>&#x5C06;&#x4FE1;&#x606F;&#x5360;&#x4E3A;&#x5DF1;&#x6709;&#x7684;&#x4EBA;&#x4E0E;&#x4F20;&#x64AD;&#x4FE1;&#x606F;&#x7684;&#x201C;&#x8DEF;&#x7531;&#x5668;&#x201D;&#x76F8;&#x6BD4;&#xFF0C;&#x54EA;&#x79CD;&#x4EBA;&#x5728;&#x516C;&#x53F8;&#x91CC;&#x66F4;&#x5403;&#x9999;&#xFF1F;&#x5206;&#x5F00;&#x7BA1;&#x7406;&#x7684;&#x4FE1;&#x606F;&#x5E93;&#x4F1A;&#x4E0D;&#x4F1A;&#x59A8;&#x788D;&#x4EBA;&#x5458;&#x4E0E;&#x4FE1;&#x606F;&#x7684;&#x81EA;&#x7531;&#x6D41;&#x52A8;&#xFF1F;</p>
<p>&#x4F60;&#x7684;&#x4F01;&#x4E1A;&#x662F;&#x5426;&#x5177;&#x5907;&#x5438;&#x5F15;&#x9876;&#x5C16;&#x521B;&#x610F;&#x7CBE;&#x82F1;&#x7684;&#x6761;&#x4EF6;&#xFF1F;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter7.1.md" class="navigation navigation-prev navigation-unique" aria-label="Previous page: OKR目标管理方式">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Go Farther","level":"1.9","depth":1,"previous":{"title":"OKR目标管理方式","level":"1.8.1","depth":2,"path":"chapter7.1.md","ref":"chapter7.1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter8.md","mtime":"2019-04-25T05:48:14.637Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T05:49:25.208Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

