
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第15章 玩家通过界面玩游戏 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter16.html" />
    
    
    <link rel="prev" href="chapter14.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    第1章 介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    第2章 设计师创造体验
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    第3章 体验发生于场景
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    第4章 体验从游戏中诞生
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    第5章 游戏由元素构成
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    第6章 元素支撑起主题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    第7章 游戏始于一个创意
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    第8章 游戏通过迭代提高
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    第9章 游戏为玩家而生
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    第10章 体验在玩家的脑中
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    第11章 玩家的动机驱使着玩家的脑
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    第12章 有些元素是游戏机制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="chapter13.html">
            
                <a href="chapter13.html">
            
                    
                    第13章 游戏机制必须平衡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="chapter14.html">
            
                <a href="chapter14.html">
            
                    
                    第14章 游戏机制支持谜题
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.16" data-path="chapter15.html">
            
                <a href="chapter15.html">
            
                    
                    第15章 玩家通过界面玩游戏
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="chapter16.html">
            
                <a href="chapter16.html">
            
                    
                    第16章 体验可以用它们的兴趣曲线来评价
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="chapter17.html">
            
                <a href="chapter17.html">
            
                    
                    第17章 有种体验叫作故事
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="chapter18.html">
            
                <a href="chapter18.html">
            
                    
                    第18章 故事和游戏结构可以用间接控制艺术性地融为一体
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="chaper19.md">
            
                <span>
            
                    
                    第19章 在世界里发生的故事与游戏
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="chapter20.html">
            
                <a href="chapter20.html">
            
                    
                    第20章 世界中的角色
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="chapter21.html">
            
                <a href="chapter21.html">
            
                    
                    第21章 世界里的空间
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="chapter22.html">
            
                <a href="chapter22.html">
            
                    
                    第22章 世界的外观与感觉是由其美学所定义的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="chapter23.html">
            
                <a href="chapter23.html">
            
                    
                    第23章 一些游戏让多人同乐
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="chapter24.html">
            
                <a href="chapter24.html">
            
                    
                    第24章 其他玩家有时会形成社群
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="chapter25.html">
            
                <a href="chapter25.html">
            
                    
                    第25章 设计师常与团队合作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="chapter26.html">
            
                <a href="chapter26.html">
            
                    
                    第26章 团队有时通过文档进行沟通
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.28" data-path="chapter27.html">
            
                <a href="chapter27.html">
            
                    
                    第27章 通过试玩创造好游戏
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.29" data-path="chapter28.html">
            
                <a href="chapter28.html">
            
                    
                    第28章 制作游戏的技术
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.30" data-path="chapter29.html">
            
                <a href="chapter29.html">
            
                    
                    第29章 你的游戏总有个客户
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.31" data-path="chapter30.html">
            
                <a href="chapter30.html">
            
                    
                    第30章 设计师要向客户推销自己的想法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.32" data-path="chapter31.html">
            
                <a href="chapter31.html">
            
                    
                    第31章 设计师和客户都希望游戏能盈利
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.33" data-path="chapter32.html">
            
                <a href="chapter32.html">
            
                    
                    第32章 游戏改变玩家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.34" data-path="chapter33.html">
            
                <a href="chapter33.html">
            
                    
                    第33章 设计师担负的责任
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.35" data-path="chapter34.html">
            
                <a href="chapter34.html">
            
                    
                    第34章 每个设计师都有个目标
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第15章 玩家通过界面玩游戏</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x73A9;&#x5BB6;&#x901A;&#x8FC7;&#x754C;&#x9762;&#x73A9;&#x6E38;&#x620F;">&#x73A9;&#x5BB6;&#x901A;&#x8FC7;&#x754C;&#x9762;&#x73A9;&#x6E38;&#x620F;</h3>
<pre><code>59&#x53F7;&#x900F;&#x955C;&#xFF1A;&#x63A7;&#x5236;

- &#x5F53;&#x73A9;&#x5BB6;&#x4F7F;&#x7528;&#x754C;&#x9762;&#x65F6;&#xFF0C;&#x5B83;&#x662F;&#x5426;&#x80FD;&#x5C3D;&#x5176;&#x8D23;&#xFF1F;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;
- &#x76F4;&#x89C2;&#x7684;&#x754C;&#x9762;&#x7ED9;&#x4EBA;&#x4EE5;&#x63A7;&#x5236;&#x611F;&#xFF0C;&#x4F60;&#x7684;&#x754C;&#x9762;&#x662F;&#x5BB9;&#x6613;&#x8FD8;&#x662F;&#x96BE;&#x4EE5;&#x638C;&#x63E1;&#x5462;&#xFF1F;
- &#x4F60;&#x7684;&#x73A9;&#x5BB6;&#x662F;&#x5426;&#x611F;&#x89C9;&#x4ED6;&#x4EEC;&#x5BF9;&#x6E38;&#x620F;&#x7684;&#x7ED3;&#x679C;&#x6709;&#x7740;&#x5F3A;&#x70C8;&#x7684;&#x5F71;&#x54CD;&#x529B;&#xFF1F;&#x5982;&#x679C;&#x4E0D;&#x662F;&#xFF0C;&#x4F60;&#x5982;&#x4F55;&#x6765;&#x6539;&#x53D8;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#xFF1F;
- &#x611F;&#x89C9;&#x5F3A;&#x5927;=&#x638C;&#x63A7;&#x611F;&#x3002;&#x4F60;&#x7684;&#x73A9;&#x5BB6;&#x662F;&#x5426;&#x611F;&#x89C9;&#x5F3A;&#x5927;&#xFF1F;&#x4F60;&#x662F;&#x5426;&#x80FD;&#x8BBE;&#x6CD5;&#x4F7F;&#x4ED6;&#x4EEC;&#x611F;&#x89C9;&#x66F4;&#x5F3A;&#x5927;&#x5462;&#xFF1F;
</code></pre><h4 id="&#x5D29;&#x574F;">&#x5D29;&#x574F;</h4>
<p><img src="assets/Snipaste_2018-03-27_16-12-46.png" alt=""></p>
<blockquote>
<p>&#x754C;&#x9762;&#x8D8A;&#x5177;&#x8C61;&#xFF0C;&#x6211;&#x4EEC;&#x8D8A;&#x4F1A;&#x5BF9;&#x5185;&#x5BB9;&#x4EA7;&#x751F;&#x66F4;&#x591A;&#x7684;&#x611F;&#x60C5;&#x7F81;&#x7ECA;&#x3002;</p>
</blockquote>
<pre><code>60&#x53F7;&#x900F;&#x955C;&#xFF1A;&#x7269;&#x7406;&#x754C;&#x9762;

- &#x73A9;&#x5BB6;&#x6361;&#x8D77;&#x548C;&#x78B0;&#x89E6;&#x4E86;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF1F;&#x662F;&#x5426;&#x80FD;&#x628A;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x505A;&#x5F97;&#x66F4;&#x4EE4;&#x4EBA;&#x6109;&#x60A6;&#xFF1F;
- &#x6E38;&#x620F;&#x4E16;&#x754C;&#x5185;&#x7684;&#x52A8;&#x4F5C;&#x6620;&#x5C04;&#x662F;&#x5982;&#x4F55;&#x7684;&#xFF1F;&#x8FD9;&#x79CD;&#x6620;&#x5C04;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x505A;&#x5F97;&#x66F4;&#x76F4;&#x63A5;&#xFF1F;
- &#x5982;&#x679C;&#x4F60;&#x4E0D;&#x80FD;&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x5B9A;&#x5236;&#x7684;&#x7269;&#x7406;&#x754C;&#x9762;&#xFF0C;&#x5F53;&#x4F60;&#x5C06;&#x8F93;&#x5165;&#x6620;&#x5C04;&#x5230;&#x6E38;&#x620F;&#x4E16;&#x754C;&#x65F6;&#x4F60;&#x4F7F;&#x7528;&#x54EA;&#x79CD;&#x9690;&#x55BB;&#x65B9;&#x5F0F;&#xFF1F;
- &#x5728;&#x73A9;&#x5177;&#x900F;&#x955C;&#x4E0B;&#xFF0C;&#x7269;&#x7406;&#x754C;&#x9762;&#x770B;&#x4E0A;&#x53BB;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#xFF1F;
- &#x73A9;&#x5BB6;&#x662F;&#x600E;&#x4E48;&#x770B;&#x5230;&#x3001;&#x542C;&#x5230;&#x548C;&#x89E6;&#x78B0;&#x6E38;&#x620F;&#x4E16;&#x754C;&#x7684;&#xFF1F;&#x662F;&#x5426;&#x6709;&#x65B9;&#x5F0F;&#x53EF;&#x4EE5;&#x96C6;&#x6210;&#x67D0;&#x79CD;&#x7269;&#x7406;&#x8F93;&#x5165;&#x8BBE;&#x5907;&#x4F7F;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x5728;&#x73A9;&#x5BB6;&#x7684;&#x60F3;&#x8C61;&#x4E2D;&#x53D8;&#x5F97;&#x66F4;&#x771F;&#x5B9E;&#xFF1F;
</code></pre><pre><code>61&#x53F7;&#x900F;&#x955C;&#xFF1A;&#x865A;&#x62DF;&#x754C;&#x9762;

- &#x73A9;&#x5BB6;&#x5FC5;&#x987B;&#x63A5;&#x6536;&#x54EA;&#x4E9B;&#x5149;&#x9760;&#x89C2;&#x5BDF;&#x6E38;&#x620F;&#x4E16;&#x754C;&#x800C;&#x65E0;&#x6CD5;&#x660E;&#x663E;&#x83B7;&#x53D6;&#x7684;&#x4FE1;&#x606F;&#xFF1F;
- &#x73A9;&#x5BB6;&#x4F55;&#x65F6;&#x9700;&#x8981;&#x8FD9;&#x4E9B;&#x4FE1;&#x606F;&#xFF1F;&#x4E00;&#x76F4;&#xFF1F;&#x8FD8;&#x662F;&#x53EA;&#x662F;&#x6709;&#x65F6;&#xFF1F;&#x6216;&#x8005;&#x53EA;&#x662F;&#x5728;&#x6BCF;&#x5173;&#x7ED3;&#x5C3E;&#xFF1F;
- &#x8FD9;&#x4E9B;&#x4FE1;&#x606F;&#x5982;&#x4F55;&#x4EE5;&#x4E00;&#x79CD;&#x4E0D;&#x4F1A;&#x6253;&#x6270;&#x73A9;&#x5BB6;&#x4E0E;&#x6E38;&#x620F;&#x4E16;&#x754C;&#x4E92;&#x52A8;&#x7684;&#x65B9;&#x5F0F;&#x4F20;&#x9012;&#x7ED9;&#x73A9;&#x5BB6;&#xFF1F;
- &#x6E38;&#x620F;&#x4E16;&#x754C;&#x91CC;&#x662F;&#x5426;&#x5B58;&#x5728;&#x67D0;&#x4E9B;&#x76F8;&#x6BD4;&#x76F4;&#x63A5;&#x4E92;&#x52A8;&#x66F4;&#x5BB9;&#x6613;&#x901A;&#x8FC7;&#x865A;&#x62DF;&#x754C;&#x9762;&#x4E92;&#x52A8;&#x7684;&#x5143;&#x7D20;&#xFF08;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x6BD4;&#x5982;&#x5F39;&#x51FA;&#x83DC;&#x5355;&#xFF09;&#xFF1F;
- &#x5BF9;&#x4E8E;&#x6211;&#x7684;&#x7269;&#x7406;&#x754C;&#x9762;&#x6765;&#x8BF4;&#x54EA;&#x79CD;&#x865A;&#x62DF;&#x754C;&#x9762;&#x66F4;&#x9002;&#x5408;&#xFF1F;&#x6BD4;&#x5982;&#x5F39;&#x51FA;&#x83DC;&#x5355;&#x5BF9;&#x4E8E;&#x6E38;&#x620F;&#x624B;&#x67C4;&#x6765;&#x8BF4;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x5DEE;&#x7684;&#x5339;&#x914D;&#x3002;
</code></pre><p><strong>&#x73A9;&#x5BB6;&#x5C06;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x6295;&#x5F71;&#x8FDB;&#x6E38;&#x620F;&#x5E76;&#x5728;&#x67D0;&#x4E9B;&#x7A0B;&#x5EA6;&#x4E0A;&#x6839;&#x672C;&#x4E0D;&#x987E;&#x754C;&#x9762;&#x5C31;&#x5728;&#x4ED6;&#x773C;&#x524D;&#x8FD9;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF0C;&#x9664;&#x975E;&#x5B83;&#x7A81;&#x7136;&#x53D8;&#x5F97;&#x8BA9;&#x4EBA;&#x8FF7;&#x60D1;&#x3002;</strong></p>
<pre><code>62&#x53F7;&#x900F;&#x955C;&#xFF1A;&#x900F;&#x660E;

&#x65E0;&#x8BBA;&#x4F60;&#x7684;&#x754C;&#x9762;&#x591A;&#x7F8E;&#x4E3D;&#xFF0C;&#x5B83;&#x603B;&#x662F;&#x8D8A;&#x5C11;&#x8D8A;&#x597D;&#x3002;

&#x7406;&#x60F3;&#x7684;&#x754C;&#x9762;&#x5BF9;&#x73A9;&#x5BB6;&#x6765;&#x8BF4;&#x662F;&#x9690;&#x5F62;&#x7684;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x4F7F;&#x73A9;&#x5BB6;&#x7684;&#x60F3;&#x8C61;&#x5B8C;&#x5168;&#x6C89;&#x6D78;&#x5165;&#x6E38;&#x620F;&#x4E16;&#x754C;&#x3002;

- &#x73A9;&#x5BB6;&#x7684;&#x6B32;&#x671B;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x754C;&#x9762;&#x662F;&#x5426;&#x8BA9;&#x73A9;&#x5BB6;&#x505A;&#x4E86;&#x4ED6;&#x4EEC;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#xFF1F;
- &#x8FD9;&#x4E2A;&#x754C;&#x9762;&#x662F;&#x5426;&#x8DB3;&#x591F;&#x7B80;&#x5355;&#x5230;&#x73A9;&#x5BB6;&#x901A;&#x8FC7;&#x7EC3;&#x4E60;&#x540E;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x601D;&#x8003;&#x76F4;&#x63A5;&#x4F7F;&#x7528;&#xFF1F;
- &#x65B0;&#x7684;&#x73A9;&#x5BB6;&#x662F;&#x5426;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x754C;&#x9762;&#x76F4;&#x89C2;&#xFF1F;&#x5982;&#x679C;&#x4E0D;&#x662F;&#xFF0C;&#x5B83;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x7528;&#x67D0;&#x79CD;&#x65B9;&#x6CD5;&#x505A;&#x5230;&#x66F4;&#x76F4;&#x89C2;&#xFF1F;&#x5982;&#x679C;&#x8BA9;&#x73A9;&#x5BB6;&#x53EF;&#x4EE5;&#x5B9A;&#x5236;&#x64CD;&#x4F5C;&#x65B9;&#x5F0F;&#x4F1A;&#x8D77;&#x5230;&#x5E2E;&#x52A9;&#x8FD8;&#x662F;&#x4F24;&#x5BB3;&#x7684;&#x4F5C;&#x7528;&#xFF1F;
- &#x754C;&#x9762;&#x662F;&#x5426;&#x5728;&#x6240;&#x6709;&#x60C5;&#x51B5;&#x4E0B;&#x90FD;&#x5DE5;&#x4F5C;&#x826F;&#x597D;&#x6216;&#x8005;&#x662F;&#x5426;&#x5B58;&#x5728;&#x67D0;&#x4E9B;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5B83;&#x7684;&#x884C;&#x4E3A;&#x4F1A;&#x4F7F;&#x73A9;&#x5BB6;&#x8FF7;&#x60D1;&#xFF1F;
- &#x5728;&#x7D27;&#x5F20;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x73A9;&#x5BB6;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x7EE7;&#x7EED;&#x826F;&#x597D;&#x5730;&#x4F7F;&#x7528;&#x754C;&#x9762;&#xFF0C;&#x6216;&#x8005;&#x4ED6;&#x4EEC;&#x5F00;&#x59CB;&#x7B28;&#x62D9;&#x5730;&#x6478;&#x7D22;&#x5982;&#x4F55;&#x64CD;&#x63A7;&#x6216;&#x8005;&#x9057;&#x6F0F;&#x4E86;&#x5173;&#x952E;&#x4FE1;&#x606F;&#xFF1F;&#x5982;&#x679C;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5982;&#x4F55;&#x6539;&#x5584;&#x5B83;&#xFF1F;
- &#x754C;&#x9762;&#x662F;&#x5426;&#x6709;&#x4EFB;&#x4F55;&#x8FF7;&#x60D1;&#x73A9;&#x5BB6;&#x7684;&#x5730;&#x65B9;&#xFF1F;6&#x4E2A;&#x754C;&#x9762;&#x7BAD;&#x5934;&#x4E2D;&#x7684;&#x54EA;&#x4E00;&#x4E2A;&#x6709;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#xFF1F;
- &#x5F53;&#x73A9;&#x5BB6;&#x4F7F;&#x7528;&#x754C;&#x9762;&#x65F6;&#x662F;&#x5426;&#x6709;&#x6C89;&#x6D78;&#x611F;&#xFF1F;
</code></pre><pre><code>63&#x53F7;&#x900F;&#x955C;&#xFF1A;&#x53CD;&#x9988;

&#x968F;&#x65F6;&#x627F;&#x5730;&#x5728;&#x4F60;&#x6E38;&#x620F;&#x4E2D;&#x95EE;&#x81EA;&#x5DF1;&#x4EE5;&#x4E0B;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#xFF1A;
- &#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x523B;&#x73A9;&#x5BB6;&#x5E94;&#x8BE5;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#xFF1F;
- &#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x523B;&#x73A9;&#x5BB6;&#x60F3;&#x8981;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#xFF1F;
- &#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x523B;&#x4F60;&#x60F3;&#x8981;&#x73A9;&#x5BB6;&#x611F;&#x53D7;&#x5230;&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x5982;&#x4F55;&#x7ED9;&#x51FA;&#x80FD;&#x591F;&#x521B;&#x9020;&#x8FD9;&#x79CD;&#x611F;&#x53D7;&#x7684;&#x53CD;&#x9988;&#xFF1F;
- &#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x523B;&#x73A9;&#x5BB6;&#x5E0C;&#x671B;&#x611F;&#x53D7;&#x5230;&#x4EC0;&#x4E48;&#xFF1F;&#x5BF9;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#x662F;&#x5426;&#x6709;&#x673A;&#x4F1A;&#x521B;&#x9020;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x80FD;&#x4F7F;&#x4ED6;&#x4EEC;&#x83B7;&#x5F97;&#x8FD9;&#x79CD;&#x611F;&#x53D7;&#x7684;&#x60C5;&#x5883;&#xFF1F;
- &#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x523B;&#x73A9;&#x5BB6;&#x7684;&#x76EE;&#x6807;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x54EA;&#x79CD;&#x53CD;&#x9988;&#x4F1A;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x8FBE;&#x5230;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#xFF1F;
</code></pre><pre><code>64&#x53F7;&#x900F;&#x955C;&#xFF1A;&#x591A;&#x6C41;

&#x6211;&#x4EEC;&#x628A;&#x4E00;&#x5957;&#x80FD;&#x4E0D;&#x65AD;&#x7ED9;&#x51FA;&#x53CD;&#x9988;&#x7684;&#x7CFB;&#x7EDF;&#x79F0;&#x4E3A;&#x591A;&#x6C41;&#x7CFB;&#x7EDF;&#x3002;

- &#x6211;&#x7684;&#x754C;&#x9762;&#x5BF9;&#x73A9;&#x5BB6;&#x7684;&#x52A8;&#x4F5C;&#x7ED9;&#x4E88;&#x6301;&#x7EED;&#x7684;&#x53CD;&#x9988;&#x4E86;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x6CA1;&#x6709;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#xFF1F;
- &#x4E8C;&#x7EA7;&#x8FD0;&#x52A8;&#xFF08;&#x8D77;&#x6E90;&#x4E8E;&#x73A9;&#x5BB6;&#x52A8;&#x4F5C;&#x7684;&#x8FD0;&#x52A8;&#xFF09;&#x662F;&#x7531;&#x73A9;&#x5BB6;&#x7684;&#x52A8;&#x4F5C;&#x521B;&#x9020;&#x7684;&#x5417;&#xFF1F;&#x8FD9;&#x4E2A;&#x4E8C;&#x7EA7;&#x8FD0;&#x52A8;&#x662F;&#x5426;&#x6709;&#x5229;&#x4E14;&#x6709;&#x8DA3;&#xFF1F;
- &#x591A;&#x6C41;&#x7CFB;&#x7EDF;&#x4EE5;&#x591A;&#x79CD;&#x65B9;&#x5F0F;&#x7ACB;&#x523B;&#x5956;&#x52B1;&#x73A9;&#x5BB6;&#x3002;&#x5F53;&#x6211;&#x7ED9;&#x4E88;&#x73A9;&#x5BB6;&#x4E00;&#x6B21;&#x5956;&#x52B1;&#x65F6;&#xFF0C;&#x6211;&#x540C;&#x65F6;&#x4EE5;&#x591A;&#x5C11;&#x79CD;&#x65B9;&#x5F0F;&#x5728;&#x5956;&#x52B1;&#x4ED6;&#x4EEC;&#xFF1F;&#x6211;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x66F4;&#x591A;&#x7684;&#x65B9;&#x5F0F;&#x5417;&#xFF1F;
</code></pre><h4 id="&#x9996;&#x8981;&#x6027;">&#x9996;&#x8981;&#x6027;</h4>
<p>&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#x89E6;&#x6478;&#x754C;&#x9762;&#x662F;&#x5982;&#x6B64;&#x7684;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x539F;&#x59CB;&#x3002;&#x201D;</p>
<p>&#x6211;&#x7684;&#x6E38;&#x620F;&#x4E2D;&#x54EA;&#x4E9B;&#x90E8;&#x5206;&#x662F;&#x539F;&#x59CB;&#x7684;&#xFF0C;&#x54EA;&#x4E9B;&#x90E8;&#x5206;&#x53C8;&#x9700;&#x8981;&#x66F4;&#x9AD8;&#x7EA7;&#x7684;&#x5927;&#x8111;&#x529F;&#x80FD;&#xFF1F;<strong>&#x4F60;&#x80FD;&#x4F7F;&#x7528;&#x6216;&#x6D89;&#x53CA;&#x8D8A;&#x591A;&#x7684;&#x5927;&#x8111;&#x539F;&#x59CB;&#x90E8;&#x5206;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F1A;&#x89C9;&#x5F97;&#x4F60;&#x7684;&#x73A9;&#x6CD5;&#x8D8A;&#x76F4;&#x89C2;&#x8D8A;&#x6709;&#x529B;&#x3002;</strong></p>
<pre><code>65&#x53F7;&#x900F;&#x955C;&#xFF1A;&#x539F;&#x59CB;&#x6027;

- &#x6211;&#x7684;&#x6E38;&#x620F;&#x4E2D;&#x54EA;&#x4E9B;&#x90E8;&#x5206;&#x662F;&#x5982;&#x6B64;&#x7684;&#x539F;&#x59CB;&#x8FDE;&#x52A8;&#x7269;&#x90FD;&#x53EF;&#x4EE5;&#x73A9;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;
- &#x6211;&#x7684;&#x6E38;&#x620F;&#x4E2D;&#x54EA;&#x4E9B;&#x90E8;&#x5206;&#x53EF;&#x4EE5;&#x505A;&#x5F97;&#x66F4;&#x539F;&#x59CB;&#xFF1F;
</code></pre><pre><code>66&#x53F7;&#x900F;&#x955C;&#xFF1A;&#x901A;&#x9053;&#x548C;&#x7EF4;&#x5EA6;

- &#x54EA;&#x4E9B;&#x6570;&#x636E;&#x9700;&#x8981;&#x5728;&#x73A9;&#x5BB6;&#x8FD9;&#x513F;&#x5F80;&#x6765;&#xFF1F;
- &#x54EA;&#x4E2A;&#x6570;&#x636E;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF1F;
- &#x6211;&#x53EF;&#x4EE5;&#x7528;&#x54EA;&#x4E9B;&#x901A;&#x9053;&#x6765;&#x4F20;&#x8F93;&#x8FD9;&#x4E9B;&#x6570;&#x636E;&#xFF1F;
- &#x54EA;&#x4E9B;&#x901A;&#x9053;&#x5BF9;&#x4E8E;&#x54EA;&#x4E9B;&#x6570;&#x636E;&#x6765;&#x8BF4;&#x6700;&#x5408;&#x9002;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;
- &#x8FD9;&#x4E9B;&#x4E0D;&#x540C;&#x7684;&#x901A;&#x9053;&#x4E0A;&#x54EA;&#x4E9B;&#x7EF4;&#x5EA6;&#x662F;&#x53EF;&#x7528;&#x7684;&#xFF1F;
- &#x6211;&#x8BE5;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x8FD9;&#x4E9B;&#x7EF4;&#x5EA6;&#xFF1F;
</code></pre><p><strong>&#x6A21;&#x5F0F;</strong></p>
<ol>
<li>&#x4F7F;&#x7528;&#x5C3D;&#x53EF;&#x80FD;&#x5C11;&#x7684;&#x6A21;&#x5F0F;</li>
<li>&#x907F;&#x514D;&#x6A21;&#x5F0F;&#x53E0;&#x52A0;</li>
<li>&#x5236;&#x4F5C;&#x5C3D;&#x53EF;&#x80FD;&#x4E0D;&#x540C;&#x7684;&#x5DEE;&#x5F02;&#x6A21;&#x5F0F;<ul>
<li>&#x6539;&#x53D8;&#x5C4F;&#x5E55;&#x4E0A;&#x5DE8;&#x5927;&#x4E14;&#x53EF;&#x89C6;&#x7684;&#x4E1C;&#x897F;</li>
<li>&#x6539;&#x53D8;&#x4F60;&#x4EBA;&#x7269;&#x6240;&#x91C7;&#x53D6;&#x7684;&#x884C;&#x52A8;</li>
<li>&#x6539;&#x53D8;&#x5C4F;&#x5E55;&#x4E0A;&#x7684;&#x6570;&#x636E;</li>
<li>&#x6539;&#x53D8;&#x955C;&#x5934;&#x89C6;&#x89D2;</li>
</ul>
</li>
</ol>
<pre><code>67&#x53F7;&#x900F;&#x955C;&#xFF1A;&#x6A21;&#x5F0F;

- &#x6211;&#x7684;&#x6E38;&#x620F;&#x4E2D;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#x6A21;&#x5F0F;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;
- &#x6709;&#x4E9B;&#x6A21;&#x5F0F;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x6298;&#x53E0;&#x6216;&#x8005;&#x5408;&#x5E76;&#xFF1F;
- &#x662F;&#x5426;&#x6709;&#x4E9B;&#x6A21;&#x5F0F;&#x91CD;&#x53E0;&#x4E86;&#xFF1F;&#x5982;&#x679C;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x628A;&#x5B83;&#x4EEC;&#x653E;&#x5230;&#x4E0D;&#x540C;&#x8F93;&#x5165;&#x9891;&#x9053;&#xFF1F;
- &#x5F53;&#x6E38;&#x620F;&#x6539;&#x53D8;&#x6A21;&#x5F0F;&#xFF0C;&#x73A9;&#x5BB6;&#x600E;&#x4E48;&#x77E5;&#x9053;&#xFF1F;&#x6E38;&#x620F;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x7528;&#x4E0D;&#x6B62;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x6765;&#x4F20;&#x9012;&#x6A21;&#x5F0F;&#x6539;&#x53D8;&#x7684;&#x4FE1;&#x606F;&#xFF1F;
</code></pre>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter14.html" class="navigation navigation-prev " aria-label="Previous page: 第14章 游戏机制支持谜题">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter16.html" class="navigation navigation-next " aria-label="Next page: 第16章 体验可以用它们的兴趣曲线来评价">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第15章 玩家通过界面玩游戏","level":"1.16","depth":1,"next":{"title":"第16章 体验可以用它们的兴趣曲线来评价","level":"1.17","depth":1,"path":"chapter16.md","ref":"chapter16.md","articles":[]},"previous":{"title":"第14章 游戏机制支持谜题","level":"1.15","depth":1,"path":"chapter14.md","ref":"chapter14.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter15.md","mtime":"2019-04-25T09:16:01.343Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:24:47.708Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

