
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>故事材质 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="websiteStyle.css">
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter9.html" />
    
    
    <link rel="prev" href="chapter6.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    故事问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    结构图谱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    结构与背景
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    结构与类型
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    结构与人物
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    结构与意义
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    故事材质
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    幕设计
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    场景设计
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    激励事件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    场景分析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    布局谋篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="chapter13.html">
            
                <a href="chapter13.html">
            
                    
                    危机、高潮和结局
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="chapter14.html">
            
                <a href="chapter14.html">
            
                    
                    反面人物塑造原理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="chapter15.html">
            
                <a href="chapter15.html">
            
                    
                    解说
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="chapter16.html">
            
                <a href="chapter16.html">
            
                    
                    问题和解决方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="chapter17.html">
            
                <a href="chapter17.html">
            
                    
                    人物
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="chapter18.html">
            
                <a href="chapter18.html">
            
                    
                    文本
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="chapter19.html">
            
                <a href="chapter19.html">
            
                    
                    作家的创造方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="chapter20.html">
            
                <a href="chapter20.html">
            
                    
                    淡出
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >故事材质</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <blockquote>
<p>&#x5982;&#x82E5;&#x5F3A;&#x52A0;&#x4E00;&#x4E2A;&#x4E25;&#x683C;&#x7684;&#x6846;&#x67B6;&#xFF0C;&#x60F3;&#x8C61;&#x529B;&#x4FBF;&#x53EF;&#x88AB;&#x63A8;&#x5411;&#x6781;&#x81F4;&#x2014;&#x2014;&#x2014;&#x2014;&#x5E76;&#x4EA7;&#x751F;&#x6700;&#x4E30;&#x5BCC;&#x7684;&#x601D;&#x60F3;&#x3002;&#x5982;&#x82E5;&#x7ED9;&#x4E88;&#x5B8C;&#x5168;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x4F5C;&#x54C1;&#x4FBF;&#x53EF;&#x80FD;&#x8513;&#x5EF6;&#x65E0;&#x5F53;&#x3002;
&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;T.S.&#x827E;&#x7565;&#x7279;</p>
</blockquote>
<p>&#x4E3A;&#x4E86;&#x7406;&#x89E3;&#x6545;&#x4E8B;&#x7684;&#x6750;&#x8D28;&#x53CA;&#x5176;&#x5DE5;&#x4F5C;&#x539F;&#x7406;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x4ECE;&#x91CC;&#x5230;&#x5916;&#x53BB;&#x5BA1;&#x89C6;&#x4F60;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4ECE;&#x4F60;&#x4EBA;&#x7269;&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x901A;&#x8FC7;&#x4EBA;&#x7269;&#x7684;&#x53CC;&#x773C;&#x53BB;&#x770B;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x5F53;&#x4F5C;&#x6D3B;&#x751F;&#x751F;&#x548C;&#x4EBA;&#x7269;&#xFF0C;&#x8BBE;&#x8EAB;&#x5904;&#x5730;&#x5730;&#x53BB;&#x4F53;&#x9A8C;&#x6545;&#x4E8B;&#x7684;&#x5883;&#x754C;&#x3002;</p>
<h3 id="&#x4E3B;&#x4EBA;&#x516C;">&#x4E3B;&#x4EBA;&#x516C;</h3>
<ul>
<li><p>&#x662F;&#x4E00;&#x4E2A;&#x5177;&#x6709;&#x610F;&#x5FD7;&#x529B;&#x7684;&#x4EBA;&#x7269;</p>
</li>
<li><p>&#x5FC5;&#x987B;&#x5177;&#x6709;&#x81EA;&#x89C9;&#x7684;&#x6B32;&#x671B;</p>
</li>
<li><p>&#x53EF;&#x4EE5;&#x6709;&#x4E00;&#x4E2A;&#x81EA;&#x76F8;&#x77DB;&#x76FE;&#x7684;&#x4E0D;&#x81EA;&#x89C9;&#x6B32;&#x671B;</p>
</li>
<li><p>&#x6709;&#x80FD;&#x529B;&#x4EE4;&#x4EBA;&#x4FE1;&#x670D;&#x5730;&#x8FFD;&#x6C42;&#x5176;&#x6B32;&#x671B;&#x5BF9;&#x8C61;</p>
</li>
<li><p>&#x5FC5;&#x987B;&#x81F3;&#x5C11;&#x6709;&#x4E00;&#x6B21;&#x673A;&#x4F1A;&#x8FBE;&#x6210;&#x6B32;&#x671B;</p>
</li>
<li><p>&#x6709;&#x610F;&#x5FD7;&#x548C;&#x80FD;&#x529B;&#x8FFD;&#x6C42;&#x5176;&#x81EA;&#x89C9;&#x548C;/&#x6216;&#x4E0D;&#x81EA;&#x89C9;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x7EBF;&#x7D22;&#x7684;&#x7EC8;&#x70B9;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x80CC;&#x666F;&#x548C;&#x7C7B;&#x578B;&#x6240;&#x786E;&#x7ACB;&#x7684;&#x4EBA;&#x7C7B;&#x6781;&#x9650;&#x3002;</p>
</li>
<li><p>&#x6545;&#x4E8B;&#x5FC5;&#x987B;&#x6784;&#x5EFA;&#x51FA;&#x4E00;&#x4E2A;&#x6700;&#x540E;&#x52A8;&#x4F5C;&#xFF0C;&#x8BA9;&#x89C2;&#x4F17;<strong>&#x65E0;&#x4ECE;&#x60F3;&#x8C61;&#x51FA;&#x53E6;&#x4E00;&#x4E2A;&#x66F4;&#x597D;&#x7684;&#x53EF;&#x80FD;</strong>&#x3002;</p>
</li>
<li><p>&#x5FC5;&#x987B;&#x5177;&#x6709;&#x79FB;&#x60C5;&#x4F5C;&#x7528;&#xFF08;&#x548C;&#x89C2;&#x4F17;&#x81EA;&#x8EAB;&#x4EA7;&#x751F;&#x5171;&#x9E23;&#xFF09;&#xFF1B;&#x540C;&#x60C5;&#x4F5C;&#x7528;&#xFF08;&#x6307;&#x53EF;&#x7231;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x559C;&#x6B22;&#x4E0A;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#xFF09;&#x5219;&#x53EF;&#x6709;&#x53EF;&#x65E0;&#x3002;</p>
</li>
</ul>
<h3 id="&#x89C2;&#x4F17;&#x7EBD;&#x5E26;">&#x89C2;&#x4F17;&#x7EBD;&#x5E26;</h3>
<p>&#x60C5;&#x611F;&#x6295;&#x5165;&#x4E0E;&#x662F;&#x5426;&#x80FD;&#x5524;&#x8D77;&#x535A;&#x7231;&#x548C;&#x540C;&#x60C5;&#x6BEB;&#x65E0;&#x5173;&#x7CFB;&#x3002;<strong>&#x5F53;&#x6211;&#x4EEC;&#x8BA4;&#x540C;&#x4E00;&#x4F4D;&#x4E3B;&#x4EBA;&#x516C;&#x53CA;&#x5176;&#x751F;&#x6D3B;&#x7684;&#x6B32;&#x671B;&#x65F6;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x662F;&#x5728;&#x4E3A;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x6B32;&#x671B;&#x559D;&#x5F69;&#x3002;</strong></p>
<h3 id="&#x7B2C;&#x4E00;&#x6B65;">&#x7B2C;&#x4E00;&#x6B65;</h3>
<p>&#x4F60;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x5728;&#x8FFD;&#x6C42;&#x4EFB;&#x4F55;&#x6B32;&#x671B;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5728;&#x6545;&#x4E8B;&#x7684;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#xFF0C;&#x603B;&#x662F;&#x4F1A;&#x91C7;&#x53D6;<strong>&#x4ECE;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x4E3B;&#x89C2;&#x89C6;&#x70B9;&#x6765;&#x770B;</strong>&#x6700;&#x5C0F;&#x7684;&#x4FDD;&#x5B88;&#x884C;&#x52A8;&#x3002;<strong>&#x6240;&#x6709;&#x7684;&#x4EBA;&#x7C7B;&#x90FD;&#x662F;&#x5982;&#x6B64;&#x3002;</strong>&#x4EBA;&#x6027;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x800C;&#x8A00;&#x90FD;&#x662F;&#x4FDD;&#x5B88;&#x7684;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x8FD9;&#x662F;&#x5927;&#x81EA;&#x7136;&#x7684;&#x89C4;&#x5F8B;&#x3002;&#x4EFB;&#x4F55;&#x6709;&#x673A;&#x4F53;&#x90FD;&#x53EA;&#x4F1A;&#x53BB;&#x6D88;&#x8017;&#x5FC5;&#x8981;&#x7684;&#x80FD;&#x91CF;&#xFF0C;&#x7EDD;&#x4E0D;&#x4F1A;&#x5192;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x98CE;&#x9669;&#x6216;&#x91C7;&#x53D6;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x884C;&#x52A8;&#x3002;</p>
<p>&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x6216;&#x52A8;&#x7269;&#x8868;&#x73B0;&#x51FA;&#x4F3C;&#x4E4E;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x751A;&#x6216;&#x611A;&#x8822;&#x7684;&#x6781;&#x7AEF;&#x884C;&#x4E3A;&#x3002;&#x4F46;&#x8FD9;&#x53EA;&#x662F;&#x6211;&#x4EEC;&#x5BF9;&#x5176;&#x60C5;&#x5883;&#x7684;&#x5BA2;&#x89C2;&#x770B;&#x6CD5;&#x3002;&#x4ECE;&#x4E3B;&#x89C2;&#x4E0A;&#x800C;&#x8A00;&#xFF0C;&#x90A3;&#x4E00;&#x751F;&#x7269;&#x4ECE;&#x7ECF;&#x9A8C;&#x6DF1;&#x5904;&#x5224;&#x65AD;&#xFF0C;&#x8FD9;&#x4E00;&#x660E;&#x663E;&#x4E0D;&#x5408;&#x65F6;&#x5B9C;&#x7684;&#x52A8;&#x4F5C;&#x5374;&#x662F;&#x6700;&#x5C0F;&#x7684;&#x3001;&#x4FDD;&#x5B88;&#x7684;&#x548C;&#x5FC5;&#x8981;&#x7684;&#x3002;<strong>&#x88AB;&#x8BA4;&#x4E3A;&#x201C;&#x4FDD;&#x5B88;&#x7684;&#x201D;&#x4E1C;&#x897F;&#x6BD5;&#x7ADF;&#x90FD;&#x662F;&#x76F8;&#x5BF9;&#x4E8E;&#x89C6;&#x70B9;&#x800C;&#x8A00;&#x7684;&#x3002;</strong></p>
<p>&#x6545;&#x4E8B;&#x548C;&#x751F;&#x6D3B;&#x4E4B;&#x95F4;&#x7684;&#x91CD;&#x5927;&#x5DEE;&#x5F02;&#x662F;&#xFF1A;&#x5728;&#x4EBA;&#x7C7B;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x5B58;&#x59FF;&#x6001;&#x4E2D;&#xFF0C;&#x4EBA;&#x4EEC;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x65F6;&#x603B;&#x662F;&#x671F;&#x671B;&#x5F97;&#x5230;&#x4E16;&#x754C;&#x7684;&#x67D0;&#x79CD;&#x6709;&#x6548;&#x53CD;&#x5E94;&#xFF0C;&#x800C;&#x4E14;&#x603B;&#x80FD;&#x6216;&#x591A;&#x6216;&#x5C11;&#x5730;&#x5F97;&#x5230;&#x4ED6;&#x4EEC;&#x6240;&#x671F;&#x671B;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x6545;&#x4E8B;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E9B;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x7684;&#x7EC6;&#x679D;&#x672B;&#x8282;&#x5219;&#x88AB;&#x626C;&#x5F03;&#x3002;</p>
<p><strong>&#x5728;&#x6545;&#x4E8B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x7CBE;&#x529B;&#x96C6;&#x4E2D;&#x4E8E;&#x90A3;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x4E14;&#x4EC5;&#x4EC5;&#x662F;&#x90A3;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x4EBA;&#x7269;&#x5728;&#x90A3;&#x4E00;&#x77AC;&#x95F4;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#xFF0C;&#x671F;&#x671B;&#x4ED6;&#x7684;&#x4E16;&#x754C;&#x505A;&#x51FA;&#x4E00;&#x4E2A;&#x6709;&#x76CA;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x4F46;&#x5176;&#x884C;&#x52A8;&#x7684;&#x6548;&#x679C;&#x5374;&#x662F;&#x5F15;&#x53D1;&#x51FA;&#x4E86;&#x5404;&#x79CD;&#x5BF9;&#x6297;&#x529B;&#x91CF;&#x3002;&#x4EBA;&#x7269;&#x7684;&#x4E16;&#x754C;&#x6240;&#x505A;&#x51FA;&#x7684;&#x53CD;&#x5E94;&#x8981;&#x4E48;&#x4E0E;&#x4ED6;&#x7684;&#x671F;&#x671B;&#x5927;&#x76F8;&#x5F84;&#x5EAD;&#xFF0C;&#x8981;&#x4E48;&#x6BD4;&#x4ED6;&#x671F;&#x671B;&#x7684;&#x53CD;&#x5E94;&#x66F4;&#x4E3A;&#x5F3A;&#x70C8;&#xFF0C;&#x8981;&#x4E48;&#x4E8C;&#x8005;&#x517C;&#x6709;&#x3002;</strong></p>
<h3 id="&#x4EBA;&#x7269;&#x7684;&#x4E16;&#x754C;">&#x4EBA;&#x7269;&#x7684;&#x4E16;&#x754C;</h3>
<p><img src="assets/Snipaste_2018-08-09_16-58-06.png" alt=""></p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x7269;&#x4E16;&#x754C;&#x4E2D;&#x6700;&#x8FD1;&#x7684;&#x5BF9;&#x6297;&#x529B;&#x91CF;&#x5708;&#x4FBF;&#x662F;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x4F53;&#xFF1A;&#x60C5;&#x611F;&#x548C;&#x60C5;&#x7EEA;&#x3001;&#x5934;&#x8111;&#x548C;&#x8EAB;&#x4F53;&#x3002;&#x6211;&#x4EEC;&#x6700;&#x5927;&#x7684;&#x654C;&#x4EBA;&#x5F80;&#x5F80;&#x662F;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x3002;</p>
<h3 id="&#x9E3F;&#x6C9F;">&#x9E3F;&#x6C9F;</h3>
<p><strong>&#x6545;&#x4E8B;&#x4EA7;&#x751F;&#x4E8E;&#x4E3B;&#x89C2;&#x9886;&#x57DF;&#x548C;&#x5BA2;&#x89C2;&#x9886;&#x57DF;&#x7684;&#x4EA4;&#x63A5;&#x4E4B;&#x5730;&#x3002;</strong></p>
<p>&#x5728;&#x4E3B;&#x4EBA;&#x516C;&#x4E3B;&#x89C2;&#x671F;&#x671B;&#x548C;&#x5BA2;&#x89C2;&#x7ED3;&#x679C;&#x4E4B;&#x95F4;&#x3001;&#x5728;&#x4ED6;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x65F6;&#x4EE5;&#x4E3A;&#x4F1A;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x548C;&#x5B9E;&#x9645;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x4E4B;&#x95F4;&#xFF0C;&#x5728;&#x4ED6;&#x7684;&#x6216;&#x7136;&#x6027;&#x611F;&#x89C9;&#x548C;&#x771F;&#x6B63;&#x7684;&#x5FC5;&#x7136;&#x6027;&#x4E4B;&#x95F4;&#xFF0C;&#x6709;&#x4E00;&#x9053;&#x9E3F;&#x6C9F;&#x3002;</p>
<p><img src="assets/Snipaste_2018-08-09_17-03-28.png" alt=""></p>
<p>&#x5FC5;&#x7136;&#x6027;&#x624D;&#x662F;<strong>&#x7EDD;&#x5BF9;&#x7684;&#x771F;&#x7406;</strong>&#x3002;&#x5B83;&#x662F;&#x6211;&#x4EEC;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x65F6;&#x5B9E;&#x9645;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x53EA;&#x6709;&#x5F53;&#x6211;&#x4EEC;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#xFF0C;&#x5E7F;&#x6CDB;&#x800C;&#x6DF1;&#x5165;&#x5730;&#x8FDB;&#x5165;&#x6211;&#x4EEC;&#x7684;&#x4E16;&#x754C;&#x5E76;&#x52C7;&#x6562;&#x5730;&#x9762;&#x5BF9;&#x5176;&#x53CD;&#x5E94;&#x65F6;&#x2014;&#x2014;&#x2014;&#x2014;&#x800C;&#x4E14;&#x4E5F;&#x53EA;&#x6709;&#x5728;&#x8FD9;&#x79CD;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x80FD;&#x77E5;&#x9053;&#x8FD9;&#x4E00;&#x771F;&#x7406;&#x3002;&#x8FD9;&#x4E00;&#x53CD;&#x5E94;&#x4FBF;&#x662F;&#x5728;&#x90A3;&#x4E00;&#x77AC;&#x95F4;&#x5173;&#x4E8E;&#x6211;&#x4EEC;&#x751F;&#x5B58;&#x72B6;&#x6001;&#x7684;&#x771F;&#x7406;&#xFF0C;&#x65E0;&#x8BBA;&#x6211;&#x4EEC;&#x8FC7;&#x53BB;&#x66FE;&#x76F8;&#x4FE1;&#x90A3;&#x4E00;&#x77AC;&#x95F4;&#x7684;&#x60C5;&#x51B5;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x3002;<strong>&#x5FC5;&#x7136;&#x6027;&#x662F;&#x5FC5;&#x987B;&#x800C;&#x4E14;&#x5B9E;&#x9645;&#x53D1;&#x751F;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5B83;&#x4E0E;&#x6216;&#x7136;&#x6027;&#x662F;&#x76F8;&#x5BF9;&#x7684;&#xFF0C;&#x540E;&#x8005;&#x662F;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x6216;&#x671F;&#x671B;&#x53D1;&#x751F;&#x7684;&#x4E1C;&#x897F;&#x3002;</strong></p>
<p>&#x751F;&#x6D3B;&#x4E2D;&#x5982;&#x6B64;&#xFF0C;&#x5C0F;&#x8BF4;&#x4E2D;&#x4EA6;&#x7136;&#x3002;&#x5F53;&#x5BA2;&#x89C2;&#x5FC5;&#x7136;&#x4E0E;&#x4EBA;&#x7269;&#x7684;&#x6216;&#x7136;&#x6027;&#x611F;&#x89C9;&#x53D1;&#x751F;&#x77DB;&#x76FE;&#x65F6;&#xFF0C;&#x865A;&#x6784;&#x7684;&#x73B0;&#x5B9E;&#x91CC;&#x4F1A;&#x7A81;&#x7136;&#x88C2;&#x5F00;&#x4E00;&#x9053;&#x9E3F;&#x6C9F;&#x3002;&#x8FD9;&#x4E00;&#x9E3F;&#x6C9F;&#x4FBF;&#x662F;&#x4E3B;&#x89C2;&#x9886;&#x57DF;&#x548C;&#x5BA2;&#x89C2;&#x9886;&#x57DF;&#x7684;&#x649E;&#x51FB;&#x70B9;&#xFF0C;&#x662F;&#x9884;&#x671F;&#x548C;&#x7ED3;&#x679C;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x662F;&#x4EBA;&#x7269;&#x5728;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x4E4B;&#x524D;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x4E16;&#x754C;&#x548C;&#x4ED6;&#x5728;&#x884C;&#x52A8;&#x4E2D;&#x53D1;&#x73B0;&#x7684;&#x771F;&#x7406;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x522B;&#x3002;</p>
<p>&#x4E00;&#x65E6;&#x73B0;&#x5B9E;&#x88C2;&#x5F00;&#x8FD9;&#x4E00;&#x9E3F;&#x6C9F;&#xFF0C;&#x4EBA;&#x7269;&#x4FBF;&#x4F1A;&#x4EE5;&#x5176;&#x610F;&#x5FD7;&#x529B;&#x548C;&#x80FD;&#x529B;&#xFF0C;&#x611F;&#x89C9;&#x5230;&#x6216;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x4ED6;&#x4E0D;&#x53EF;&#x80FD;&#x4EE5;&#x4E00;&#x79CD;&#x6700;&#x5C0F;&#x7684;&#x4FDD;&#x5B88;&#x65B9;&#x5F0F;&#x5F97;&#x5230;&#x4ED6;&#x60F3;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4ED6;&#x5FC5;&#x987B;&#x91CD;&#x6574;&#x65D7;&#x9F13;&#xFF0C;&#x594B;&#x529B;&#x8D8A;&#x8FC7;&#x8FD9;&#x4E00;&#x9E3F;&#x6C9F;&#xFF0C;&#x7136;&#x540E;&#x91C7;&#x53D6;&#x7B2C;&#x4E8C;&#x4E2A;&#x884C;&#x52A8;&#x3002;&#x8FD9;&#x4E0B;&#x4E00;&#x4E2A;&#x884C;&#x52A8;&#x662F;&#x4EBA;&#x7269;&#x5728;&#x521A;&#x5F00;&#x59CB;&#x65F6;&#x4E0D;&#x613F;&#x610F;&#x91C7;&#x53D6;&#x7684;&#xFF0C;&#x4E0D;&#x4EC5;&#x56E0;&#x4E3A;&#x8FD9;&#x4E00;&#x884C;&#x52A8;&#x8981;&#x6C42;&#x66F4;&#x5F3A;&#x7684;&#x610F;&#x5FD7;&#x529B;&#xFF0C;&#x8FEB;&#x4F7F;&#x4ED6;&#x66F4;&#x6DF1;&#x5730;&#x6316;&#x6398;&#x81EA;&#x5DF1;&#x7684;&#x6F5C;&#x80FD;&#xFF0C;&#x4E14;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x884C;&#x52A8;&#x5C06;&#x4F7F;&#x4ED6;&#x9762;&#x4E34;&#x98CE;&#x9669;&#x3002;&#x4ED6;&#x73B0;&#x5728;&#x5C31;&#x5F97;&#x53BB;&#x627F;&#x53D7;&#x6709;&#x6240;&#x5F97;&#x4FBF;&#x6709;&#x6240;&#x5931;&#x7684;&#x98CE;&#x9669;&#x3002;</p>
<p><strong>&#x6709;&#x610F;&#x4E49;&#x5730;&#x751F;&#x6D3B;&#x4E5F;&#x5C31;&#x662F;&#x7F6E;&#x8EAB;&#x4E8E;&#x6C38;&#x6052;&#x98CE;&#x9669;&#x4E4B;&#x4E2D;&#x3002;</strong></p>
<p><img src="assets/Snipaste_2018-08-09_17-18-55.png" alt=""></p>
<h3 id="&#x9E3F;&#x6C9F;&#x5185;&#x7684;&#x521B;&#x9020;">&#x9E3F;&#x6C9F;&#x5185;&#x7684;&#x521B;&#x9020;</h3>
<p>&#x4F60;&#x5FC5;&#x987B;&#x6000;&#x7591;&#x8868;&#x8C61;&#x5E76;&#x641C;&#x5BFB;&#x663E;&#x800C;&#x6613;&#x89C1;&#x8005;&#x7684;&#x53CD;&#x800C;&#x3002;&#x4E0D;&#x8981;&#x505C;&#x7559;&#x5728;&#x8868;&#x9762;&#xFF0C;&#x4EE5;&#x5176;&#x8868;&#x9762;&#x4EF7;&#x503C;&#x5BF9;&#x4E8B;&#x7269;&#x8FDB;&#x884C;&#x5224;&#x65AD;&#xFF1B;&#x8981;&#x5265;&#x5F00;&#x751F;&#x6D3B;&#x7684;&#x8868;&#x76AE;&#xFF0C;&#x627E;&#x51FA;&#x9690;&#x85CF;&#x7684;&#x3001;&#x51FA;&#x4EBA;&#x610F;&#x6599;&#x7684;&#x3001;&#x4F3C;&#x4E4E;&#x4E0D;&#x5408;&#x65F6;&#x5B9C;&#x7684;&#x4E1C;&#x897F;&#x2014;&#x2014;&#x2014;&#x2014;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x5373;&#x771F;&#x7406;&#x3002;</p>
<p>&#x4F18;&#x79C0;&#x7684;&#x5199;&#x4F5C;&#x4E0D;&#x592A;&#x5F3A;&#x8C03;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x800C;&#x662F;&#x5F3A;&#x8C03;&#x53D1;&#x751F;&#x4E8E;<strong>&#x8C01;&#x3001;&#x4E3A;&#x4EC0;&#x4E48;&#x53D1;&#x751F;</strong>&#x4EE5;&#x53CA;<strong>&#x5982;&#x4F55;&#x53D1;&#x751F;</strong>&#x3002;</p>
<h3 id="&#x6545;&#x4E8B;&#x7684;&#x6750;&#x8D28;&#x548C;&#x80FD;&#x91CF;">&#x6545;&#x4E8B;&#x7684;&#x6750;&#x8D28;&#x548C;&#x80FD;&#x91CF;</h3>
<p><strong>&#x6545;&#x4E8B;&#x7684;&#x6750;&#x8D28;&#x662F;&#x9E3F;&#x6C9F;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x65F6;&#xFF0C;&#x671F;&#x671B;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x548C;&#x5B9E;&#x9645;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x4E4B;&#x95F4;&#x88C2;&#x5F00;&#x7684;&#x9E3F;&#x6C9F;&#xFF1B;&#x662F;&#x671F;&#x671B;&#x548C;&#x7ED3;&#x679C;&#x4E4B;&#x95F4;&#x3001;&#x6216;&#x7136;&#x6027;&#x548C;&#x5FC5;&#x7136;&#x6027;&#x4E4B;&#x95F4;&#x7684;&#x65AD;&#x5C42;&#x3002;</strong></p>
<p>&#x6545;&#x4E8B;&#x7684;&#x80FD;&#x6E90;&#x4E5F;&#x662F;&#x9E3F;&#x6C9F;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter6.html" class="navigation navigation-prev " aria-label="Previous page: 结构与意义">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter9.html" class="navigation navigation-next " aria-label="Next page: 幕设计">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"故事材质","level":"1.8","depth":1,"next":{"title":"幕设计","level":"1.9","depth":1,"path":"chapter9.md","ref":"chapter9.md","articles":[]},"previous":{"title":"结构与意义","level":"1.7","depth":1,"path":"chapter6.md","ref":"chapter6.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc","livereload"],"pluginsConfig":{"intopic-toc":{"selector":".markdown-section h2,.markdown-section h3","mode":"nested","maxDepth":6,"isCollapsed":true,"isScrollspyActive":true,"visible":true,"label":{"en":"In this article"}},"search-pro":{},"livereload":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"./websiteStyle.css","pdf":"./websiteStyle.css","epub":"./websiteStyle.css","mobi":"./websiteStyle.css"}},"file":{"path":"chapter7.md","mtime":"2023-10-02T10:40:18.423Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-10-02T10:40:23.558Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

