
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>文本 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter19.html" />
    
    
    <link rel="prev" href="chapter17.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    故事问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    结构图谱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    结构与背景
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    结构与类型
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    结构与人物
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    结构与意义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    故事材质
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    幕设计
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    场景设计
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    激励事件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    场景分析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    布局谋篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="chapter13.html">
            
                <a href="chapter13.html">
            
                    
                    危机、高潮和结局
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="chapter14.html">
            
                <a href="chapter14.html">
            
                    
                    反面人物塑造原理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="chapter15.html">
            
                <a href="chapter15.html">
            
                    
                    解说
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="chapter16.html">
            
                <a href="chapter16.html">
            
                    
                    问题和解决方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="chapter17.html">
            
                <a href="chapter17.html">
            
                    
                    人物
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.19" data-path="chapter18.html">
            
                <a href="chapter18.html">
            
                    
                    文本
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="chapter19.html">
            
                <a href="chapter19.html">
            
                    
                    作家的创造方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="chapter20.html">
            
                <a href="chapter20.html">
            
                    
                    淡出
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >文本</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h4 id="&#x5BF9;&#x767D;">&#x5BF9;&#x767D;</h4>
<p><strong>&#x5BF9;&#x767D;&#x4E0D;&#x662F;&#x5BF9;&#x8BDD;&#x3002;</strong></p>
<ul>
<li><p>&#x94F6;&#x5E55;&#x5BF9;&#x767D;&#x8981;&#x6C42;&#x538B;&#x7F29;&#x548C;&#x7B80;&#x7EA6;&#xFF0C;&#x7528;&#x6700;&#x5C11;&#x7684;&#x8BCD;&#x53E5;&#x8868;&#x8FBE;&#x6700;&#x591A;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
</li>
<li><p>&#x5FC5;&#x987B;&#x5177;&#x6709;&#x65B9;&#x5411;&#x3002;&#x6BCF;&#x4E00;&#x6B21;&#x4EA4;&#x6D41;&#x90FD;&#x5FC5;&#x987B;&#x5C06;&#x573A;&#x666F;&#x4E2D;&#x7684;&#x8282;&#x62CD;&#x5411;&#x4E00;&#x4E2A;&#x6216;&#x53E6;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x8F6C;&#x6298;&#xFF0C;&#x8868;&#x8FBE;&#x51FA;&#x53D8;&#x5316;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x800C;&#x4E14;&#x6CA1;&#x6709;&#x91CD;&#x590D;&#x3002;</p>
</li>
<li><p>&#x5E94;&#x8BE5;&#x5177;&#x6709;&#x76EE;&#x7684;&#x3002;&#x6BCF;&#x4E00;&#x884C;&#x53F0;&#x8BCD;&#x6216;&#x5BF9;&#x767D;&#x7684;&#x4EA4;&#x6D41;&#x90FD;&#x8981;&#x6267;&#x884C;&#x8BBE;&#x8BA1;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x6B65;&#x9AA4;&#xFF0C;&#x4F7F;&#x573A;&#x666F;&#x56F4;&#x7ED5;&#x5176;&#x8F6C;&#x6298;&#x70B9;&#x6784;&#x5EFA;&#x5E76;&#x5F62;&#x6210;&#x5F27;&#x5149;&#x3002;</p>
</li>
</ul>
<p><strong>&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x5199;&#x51FA;&#x4F1A;&#x8BA9;&#x4EBA;&#x6CE8;&#x610F;&#x5176;&#x672C;&#x8EAB;&#x7684;&#x5BF9;&#x767D;&#xFF0C;&#x4E0D;&#x8981;&#x5199;&#x51FA;&#x4EFB;&#x4F55;&#x4ECE;&#x7A3F;&#x7EB8;&#x4E0A;&#x8DF3;&#x51FA;&#x6765;&#x5927;&#x53EB;&#x201C;&#x554A;&#xFF0C;&#x6211;&#x662F;&#x4E00;&#x53E5;&#x591A;&#x4E48;&#x7CBE;&#x7F8E;&#x7684;&#x5BF9;&#x767D;&#xFF01;&#x201D;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4E00;&#x65E6;&#x4F60;&#x8BA4;&#x4E3A;&#x4F60;&#x5199;&#x51FA;&#x7684;&#x4E1C;&#x897F;&#x8F9E;&#x85FB;&#x79C0;&#x4E3D;&#x3001;&#x6587;&#x5B66;&#x6027;&#x5F88;&#x5F3A;&#xFF0C;&#x5C31;&#x5E94;&#x628A;&#x5B83;&#x5220;&#x6389;&#x3002;</strong></p>
<p>&#x751F;&#x6D3B;&#x4E2D;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x4EC0;&#x4E48;&#x72EC;&#x767D;&#x7684;&#xFF0C;&#x751F;&#x6D3B;&#x662F;&#x5BF9;&#x767D;&#xFF0C;&#x5373;&#x52A8;&#x4F5C;/&#x53CD;&#x5E94;&#x3002;&#x6240;&#x6709;&#x8BB2;&#x8BDD;&#x90FD;&#x662F;&#x5373;&#x5174;&#x7684;&#xFF0C;&#x65E0;&#x8BBA;&#x6211;&#x4EEC;&#x4E3A;&#x8FD9;&#x4E2A;&#x4F1F;&#x5927;&#x65F6;&#x523B;&#x5728;&#x8111;&#x6D77;&#x4E2D;&#x6392;&#x7EC3;&#x4E86;&#x591A;&#x5C11;&#x6B21;&#x3002;</p>
<p>&#x4F18;&#x79C0;&#x7684;&#x7535;&#x5F71;&#x5BF9;&#x767D;&#x503E;&#x5411;&#x4E8E;&#x91C7;&#x7528;&#x6389;&#x5C3E;&#x53E5;&#x6765;&#x6784;&#x5EFA;&#xFF1A;&#x201C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x60F3;&#x8BA9;&#x6211;&#x5E72;&#xFF0C;&#x90A3;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x7ED9;&#x6211;&#x90A3;&#x4E2A;&#x2026;&#x2026;&#x201D;</p>
<p><strong>&#x5199;&#x4F5C;&#x7535;&#x5F71;&#x5BF9;&#x767D;&#x7684;&#x6700;&#x597D;&#x5FE0;&#x544A;&#x5C31;&#x662F;&#x4E0D;&#x5199;&#x3002;&#x53EA;&#x8981;&#x80FD;&#x521B;&#x9020;&#x51FA;&#x4E00;&#x4E2A;&#x89C6;&#x89C9;&#x8868;&#x8FBE;&#xFF0C;&#x5C31;&#x7EDD;&#x4E0D;&#x8981;&#x5199;&#x5BF9;&#x767D;&#x3002;&#x5199;&#x4F5C;&#x6BCF;&#x4E00;&#x4E2A;&#x573A;&#x666F;&#x9700;&#x8981;&#x653B;&#x514B;&#x7684;&#x7B2C;&#x4E00;&#x9053;&#x96BE;&#x5173;&#x5E94;&#x8BE5;&#x662F;&#xFF1A;&#x6211;&#x5982;&#x4F55;&#x624D;&#x80FD;&#x4EE5;&#x4E00;&#x79CD;&#x7EAF;&#x89C6;&#x89C9;&#x7684;&#x65B9;&#x5F0F;&#x5199;&#x51FA;&#x8FD9;&#x4E2A;&#x573A;&#x666F;&#xFF0C;&#x800C;&#x5E76;&#x4E0D;&#x8981;&#x8BC9;&#x8BF8;&#x5BF9;&#x767D;&#x3002;</strong></p>
<p><strong>&#x4F60;&#x5199;&#x51FA;&#x7684;&#x5BF9;&#x767D;&#x8D8A;&#x591A;&#xFF0C;&#x5BF9;&#x767D;&#x7684;&#x6548;&#x679C;&#x5C31;&#x4F1A;&#x8D8A;&#x5C0F;&#x3002;</strong></p>
<p><strong>&#x94F6;&#x5E55;&#x662F;&#x5904;&#x4E8E;&#x8FDE;&#x7EED;&#x4E0D;&#x65AD;&#x5730;&#x751F;&#x52A8;&#x8FD0;&#x52A8;&#x4E4B;&#x4E2D;&#x7684;&#x7EDD;&#x5BF9;&#x73B0;&#x5728;&#x65F6;&#x3002;</strong>&#x6545;&#x4E8B;&#x751F;&#x6D3B;&#x662F;&#x4E00;&#x6761;&#x6CA1;&#x6709;&#x5C3D;&#x5934;&#x7684;&#x53D8;&#x5316;&#x6D41;&#x3002;&#x56DE;&#x907F;&#x5F62;&#x5BB9;&#x8BCD;&#x548C;&#x526F;&#x8BCD;&#xFF0C;&#x591A;&#x7528;&#x6700;&#x5177;&#x4F53;&#x6700;&#x6D3B;&#x8DC3;&#x7684;&#x52A8;&#x8BCD;&#x548C;&#x5C3D;&#x53EF;&#x80FD;&#x5177;&#x8C61;&#x7684;&#x540D;&#x8BCD;&#x3002;&#x4F18;&#x79C0;&#x7684;&#x7535;&#x5F71;&#x63CF;&#x5199;&#x8981;&#x6C42;&#x7279;&#x5B9A;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x548C;&#x7279;&#x5B9A;&#x7684;&#x8BCD;&#x6C47;&#x3002;</p>
<h4 id="&#x5F62;&#x8C61;&#x7CFB;&#x7EDF;">&#x5F62;&#x8C61;&#x7CFB;&#x7EDF;</h4>
<p>&#x4F5C;&#x4E3A;&#x6545;&#x4E8B;&#x4EEA;&#x5F0F;&#x4E2D;&#x7684;&#x89C2;&#x4F17;&#xFF0C;&#x5BF9;&#x6BCF;&#x4E00;&#x4E2A;&#x5F62;&#x8C61;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x542C;&#x89C9;&#x7684;&#x8FD8;&#x662F;&#x89C6;&#x89C9;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x53CD;&#x5E94;&#x90FD;&#x4F1A;&#x5E26;&#x7740;&#x67D0;&#x79CD;&#x8C61;&#x5F81;&#x610F;&#x5473;&#x3002;<strong>&#x6211;&#x4EEC;&#x4F1A;&#x672C;&#x80FD;&#x5730;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x5BF9;&#x6BCF;&#x4E2A;&#x7269;&#x4F53;&#x7684;&#x9009;&#x62E9;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x8868;&#x8FBE;&#x4E00;&#x4E9B;&#x5B83;&#x81EA;&#x8EAB;&#x4EE5;&#x5916;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x7ED9;&#x6BCF;&#x4E00;&#x9879;&#x5916;&#x5EF6;&#x90FD;&#x52A0;&#x4E0A;&#x4E00;&#x4E2A;&#x5185;&#x6DB5;&#x3002;</strong></p>
<p>&#x4E16;&#x754C;&#x4E0A;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x7269;&#x4F53;&#x5BF9;&#x4EFB;&#x4F55;&#x4E00;&#x90E8;&#x5177;&#x4F53;&#x7684;&#x5F71;&#x7247;&#x90FD;&#x4F1A;&#x4EA7;&#x751F;&#x9519;&#x8BEF;&#x7684;&#x5185;&#x6DB5;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x53EF;&#x80FD;&#x7684;&#x5F62;&#x8C61;&#x56FE;&#x8C31;&#x5FC5;&#x987B;&#x5927;&#x5E45;&#x524A;&#x51CF;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x90A3;&#x4E9B;&#x5177;&#x6709;&#x9002;&#x5F53;&#x542B;&#x4E49;&#x7684;&#x7269;&#x4F53;&#x3002;</p>
<p><strong>&#x5F62;&#x8C61;&#x7CFB;&#x7EDF;&#x662F;&#x4E00;&#x79CD;&#x4E3B;&#x9898;&#x7B56;&#x7565;&#xFF0C;&#x662F;&#x690D;&#x5165;&#x5F71;&#x7247;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x5F62;&#x8C61;&#x5404;&#x7C7B;&#xFF0C;&#x4ECE;&#x5934;&#x5230;&#x5C3E;&#x8FDE;&#x8D2F;&#x4E00;&#x81F4;&#x800C;&#x53C8;&#x4E0D;&#x65E0;&#x53D8;&#x5316;&#x5730;&#x5728;&#x58F0;&#x753B;&#x4E2D;&#x53CD;&#x590D;&#x51FA;&#x73B0;&#xFF0C;&#x4EE5;&#x540C;&#x6837;&#x5FAE;&#x5999;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x6F5C;&#x5728;&#x4EA4;&#x6D41;&#x6765;&#x589E;&#x52A0;&#x5BA1;&#x7F8E;&#x60C5;&#x611F;&#x7684;&#x5C1D;&#x8BD5;&#x548C;&#x590D;&#x6742;&#x6027;&#x3002;</strong></p>
<p>&#x521B;&#x7ACB;&#x5F62;&#x8C61;&#x7CFB;&#x7EDF;&#x7684;2&#x79CD;&#x65B9;&#x6CD5;&#xFF1A;</p>
<ul>
<li>&#x5916;&#x90E8;&#x5F62;&#x8C61;&#x6CD5;&#xFF1A;&#x9009;&#x53D6;&#x4E00;&#x4E2A;&#x5728;&#x5F71;&#x7247;&#x4E4B;&#x5916;&#x5C31;&#x5DF2;&#x5177;&#x6709;&#x8C61;&#x5F81;&#x610F;&#x5473;&#x7684;&#x8303;&#x7574;&#xFF08;&#x4ECE;&#x7269;&#x8D28;&#x4E16;&#x754C;&#x4E2D;&#x63D0;&#x53D6;&#x51FA;&#x6765;&#x7684;&#x4E00;&#x4E2A;&#x4E3B;&#x9898;&#xFF0C;&#x4F8B;&#x5982;&#x67D0;&#x4E2A;&#x7269;&#x54C1;&#xFF0C;&#x67D0;&#x4E2A;&#x573A;&#x666F;&#xFF0C;&#x67D0;&#x79CD;&#x8C61;&#x5F81;&#xFF09;&#xFF0C;&#x628A;&#x5B83;&#x5F15;&#x5165;&#x5F71;&#x7247;&#x4E2D;&#xFF0C;&#x7528;&#x4EE5;&#x6307;&#x79F0;&#x548C;&#x5F71;&#x7247;&#x4E4B;&#x5916;&#x540C;&#x6837;&#x7684;&#x610F;&#x4E49;</li>
<li>&#x5185;&#x90E8;&#x5F62;&#x8C61;&#x6CD5;&#xFF1A;&#x53EA;&#x5728;&#x5F71;&#x7247;&#x5185;&#x90E8;&#x88AB;&#x8D4B;&#x4E88;&#x5168;&#x65B0;&#x610F;&#x4E49;&#x7684;&#x8303;&#x7574;</li>
</ul>
<p>&#x4E00;&#x4E2A;&#x5F62;&#x8C61;&#x7CFB;&#x7EDF;&#x5FC5;&#x987B;&#x662F;<strong>&#x6F5C;&#x5728;</strong>&#x7684;&#xFF0C;&#x7EDD;&#x4E0D;&#x80FD;&#x8BA9;&#x89C2;&#x4F17;&#x610F;&#x8BC6;&#x5230;&#x5B83;&#x3002;&#x53EA;&#x6709;&#x5B83;&#x80FD;&#x7ED5;&#x8FC7;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x5934;&#x8111;&#x800C;&#x76F4;&#x63A5;&#x6F5C;&#x5165;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#x5FC3;&#x7075;&#xFF0C;&#x624D;&#x662F;&#x5F3A;&#x6709;&#x529B;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x89E6;&#x52A8;&#x6211;&#x4EEC;&#x3001;&#x6253;&#x52A8;&#x6211;&#x4EEC;&#x3001;&#x611F;&#x52A8;&#x6211;&#x4EEC;&#x7684;&#x3002;&#x4E00;&#x4E2A;&#x8C61;&#x5F81;&#x82E5;&#x88AB;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x5219;&#x4F1A;&#x53D8;&#x4E3A;&#x4E00;&#x79CD;&#x4E2D;&#x6027;&#x7684;&#x3001;&#x77E5;&#x8BC6;&#x6027;&#x7684;&#x597D;&#x5947;&#xFF0C;&#x6BEB;&#x65E0;&#x529B;&#x5EA6;&#x800C;&#x4E14;&#x5B9E;&#x9645;&#x4E0A;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x3002;</p>
<h4 id="&#x7247;&#x540D;">&#x7247;&#x540D;</h4>
<p>&#x4E00;&#x4E2A;&#x6709;&#x6548;&#x7684;&#x7247;&#x540D;&#x5E94;&#x6307;&#x79F0;&#x6545;&#x4E8B;&#x4E2D;&#x5B9E;&#x9645;&#x5B58;&#x5728;&#x7684;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x4E1C;&#x897F;&#x2014;&#x2014;&#x2014;&#x2014;&#x4EBA;&#x7269;&#x3001;&#x80CC;&#x666F;&#x3001;&#x4E3B;&#x9898;&#x6216;&#x7C7B;&#x578B;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter17.html" class="navigation navigation-prev " aria-label="Previous page: 人物">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter19.html" class="navigation navigation-next " aria-label="Next page: 作家的创造方法">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"文本","level":"1.19","depth":1,"next":{"title":"作家的创造方法","level":"1.20","depth":1,"path":"chapter19.md","ref":"chapter19.md","articles":[]},"previous":{"title":"人物","level":"1.18","depth":1,"path":"chapter17.md","ref":"chapter17.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-lunr"],"pluginsConfig":{"highlight":{},"search":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter18.md","mtime":"2019-04-25T08:24:27.979Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T08:24:59.552Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

