
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>结构与意义 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="websiteStyle.css">
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter7.html" />
    
    
    <link rel="prev" href="chapter5.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    故事问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    结构图谱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    结构与背景
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    结构与类型
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    结构与人物
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    结构与意义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    故事材质
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    幕设计
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    场景设计
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    激励事件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    场景分析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    布局谋篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="chapter13.html">
            
                <a href="chapter13.html">
            
                    
                    危机、高潮和结局
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="chapter14.html">
            
                <a href="chapter14.html">
            
                    
                    反面人物塑造原理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="chapter15.html">
            
                <a href="chapter15.html">
            
                    
                    解说
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="chapter16.html">
            
                <a href="chapter16.html">
            
                    
                    问题和解决方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="chapter17.html">
            
                <a href="chapter17.html">
            
                    
                    人物
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="chapter18.html">
            
                <a href="chapter18.html">
            
                    
                    文本
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="chapter19.html">
            
                <a href="chapter19.html">
            
                    
                    作家的创造方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="chapter20.html">
            
                <a href="chapter20.html">
            
                    
                    淡出
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >结构与意义</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x5BA1;&#x7F8E;&#x60C5;&#x611F;">&#x5BA1;&#x7F8E;&#x60C5;&#x611F;</h3>
<p>&#x4E00;&#x5207;&#x827A;&#x672F;&#x90FD;&#x6E90;&#x81EA;&#x4E8E;&#x4EBA;&#x7C7B;&#x5FC3;&#x7075;&#x5BF9;&#x4EE5;&#x4E0B;&#x5404;&#x65B9;&#x9762;&#x6700;&#x539F;&#x59CB;&#x7684;&#x3001;&#x5148;&#x4E8E;&#x8BED;&#x8A00;&#x7684;&#x9700;&#x6C42;&#xFF1A;&#x901A;&#x8FC7;&#x7F8E;&#x4E0E;&#x548C;&#x8C10;&#x6765;&#x89E3;&#x51B3;&#x538B;&#x529B;&#x4E0E;&#x4E0D;&#x5404;&#xFF0C;&#x901A;&#x8FC7;&#x521B;&#x9020;&#x529B;&#x7684;&#x4F7F;&#x7528;&#x6765;&#x590D;&#x6D3B;&#x88AB;&#x65E5;&#x5E38;&#x4E8B;&#x52A1;&#x641E;&#x5F97;&#x6B7B;&#x6C14;&#x6C89;&#x6C89;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x901A;&#x8FC7;&#x6211;&#x4EEC;&#x5BF9;&#x771F;&#x7406;&#x7684;&#x672C;&#x80FD;&#x611F;&#x77E5;&#x6765;&#x5BFB;&#x6C42;&#x4E0E;&#x73B0;&#x5B9E;&#x7684;&#x8054;&#x7CFB;&#x3002;</p>
<p><strong>&#x5F53;&#x4E00;&#x4E2A;&#x60F3;&#x6CD5;&#x5C06;&#x81EA;&#x5DF1;&#x5305;&#x88F9;&#x4E8E;&#x4E00;&#x79CD;&#x60C5;&#x611F;&#x8D1F;&#x8377;&#x4E2D;&#x65F6;&#xFF0C;&#x5B83;&#x4F1A;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x5F3A;&#x70C8;&#x3001;&#x66F4;&#x52A0;&#x6DF1;&#x523B;&#x3001;&#x66F4;&#x52A0;&#x96BE;&#x5FD8;&#x3002;</strong>&#x4E00;&#x4E2A;&#x8BB2;&#x597D;&#x4E86;&#x7684;&#x6545;&#x4E8B;&#x80FD;&#x591F;&#x7ED9;&#x4F60;&#x63D0;&#x4F9B;&#x4F60;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x4E0D;&#x53EF;&#x80FD;&#x5F97;&#x5230;&#x7684;&#x90A3;&#x6837;&#x4E1C;&#x897F;&#xFF1A;<strong>&#x610F;&#x5473;&#x6DF1;&#x957F;&#x7684;&#x60C5;&#x611F;&#x4F53;&#x9A8C;&#xFF08;meaningful emotional experience&#xFF09;</strong>&#x3002;</p>
<p>&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x4F53;&#x9A8C;<strong>&#x9700;&#x901A;&#x8FC7;&#x4E8B;&#x540E;&#x7684;&#x53CD;&#x601D;</strong>&#x53D8;&#x5F97;&#x6709;&#x610F;&#x4E49;&#xFF1B;&#x800C;&#x5728;&#x827A;&#x672F;&#x4E2D;&#xFF0C;&#x4F53;&#x9A8C;<strong>&#x5728;&#x5176;&#x53D1;&#x751F;&#x7684;&#x90A3;&#x4E00;&#x77AC;&#x95F4;</strong>&#x9A6C;&#x4E0A;&#x4F1A;&#x5177;&#x6709;&#x610F;&#x4E49;&#x3002;In life, experiences become meangingful with <em>reflection in time</em>. In art, they are meaningful now, <em>at the instant they happen</em>.</p>
<p>&#x827A;&#x672F;&#x5BB6;&#x548C;&#x89C2;&#x4F17;&#x4E4B;&#x95F4;&#x76F4;&#x63A5;&#x901A;&#x8FC7;&#x611F;&#x89C9;&#x548C;&#x77E5;&#x89C9;&#x3001;&#x76F4;&#x89C9;&#x548C;&#x60C5;&#x611F;&#x6765;&#x8868;&#x8FBE;&#x601D;&#x60F3;&#x3001;&#x8FDB;&#x884C;&#x4EA4;&#x6D41;&#x3002;<strong>&#x7406;&#x6027;&#x5206;&#x6790;&#x65E0;&#x8BBA;&#x591A;&#x4E48;&#x6E05;&#x9192;&#xFF0C;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x6ECB;&#x517B;&#x4EBA;&#x4EEC;&#x7684;&#x7075;&#x9B42;&#x3002;</strong></p>
<p>&#x652F;&#x6491;&#x521B;&#x4F5C;&#x8FC7;&#x7A0B;&#x7684;&#x4E24;&#x4E2A;&#x6982;&#x5FF5;&#xFF1A;</p>
<p><strong>1. &#x524D;&#x63D0;&#xFF08;&#x6FC0;&#x53D1;&#x4F5C;&#x5BB6;&#x521B;&#x4F5C;&#x6B32;&#x671B;&#x7684;&#x7075;&#x611F;&#xFF09;</strong>
<strong>2. &#x4E3B;&#x63A7;&#x601D;&#x60F3;&#xFF08;&#x6545;&#x4E8B;&#x60F3;&#x8868;&#x8FBE;&#x7684;&#x7EC8;&#x6781;&#x610F;&#x4E49;&#xFF0C;&#x5305;&#x62EC; &#x4EF7;&#x503C;&#x548C;&#x539F;&#x56E0; &#xFF09;</strong></p>
<p>&#x827A;&#x672F;&#x5BB6;&#x4E0D;&#x4EC5;&#x9700;&#x8981;&#x8868;&#x8FBE;&#x601D;&#x60F3;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x8BC1;&#x660E;&#x601D;&#x60F3;&#x3002;&#x89C2;&#x4F17;&#x4E0D;&#x4EC5;&#x9700;&#x8981;&#x7406;&#x89E3;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x76F8;&#x4FE1;&#x3002;<strong>&#x4F60;&#x8981;&#x8BA9;&#x5168;&#x4E16;&#x754C;&#x89C2;&#x4F17;&#x90FD;&#x5728;&#x79BB;&#x5F00;&#x4F60;&#x7684;&#x6545;&#x4E8B;&#x540E;&#xFF0C;&#x4F9D;&#x7136;&#x76F8;&#x4FE1;&#x4F60;&#x6240;&#x8BB2;&#x8FF0;&#x7684;&#x6545;&#x4E8B;&#x662F;&#x5BF9;&#x4EBA;&#x751F;&#x7684;&#x4E00;&#x4E2A;&#x5207;&#x5B9E;&#x6BD4;&#x55BB;&#x3002;</strong></p>
<p>&#x4F1F;&#x5927;&#x7684;&#x6545;&#x4E8B;&#x4EC5;&#x51ED;&#x4E8B;&#x4EF6;&#x7684;&#x52A8;&#x6001;&#x8BBE;&#x8BA1;&#x6765;&#x786E;&#x8BC1;&#x5176;&#x601D;&#x60F3;&#xFF1B;&#x800C;&#x4E0D;&#x80FD;&#x901A;&#x8FC7;&#x4EBA;&#x4EEC;&#x7684;&#x9009;&#x62E9;&#x4E0E;&#x52A8;&#x4F5C;&#x6240;&#x5BFC;&#x81F4;&#x7684;&#x771F;&#x5B9E;&#x7ED3;&#x679C;&#x6765;&#x8868;&#x8FBE;&#x4EBA;&#x751F;&#x89C2;&#xFF0C;&#x662F;&#x4E00;&#x79CD;<strong>&#x521B;&#x4F5C;&#x5931;&#x8D25;</strong>&#xFF0C;&#x65E0;&#x8BBA;&#x7528;&#x4E0A;&#x591A;&#x5C11;&#x7CBE;&#x5999;&#x8A00;&#x8BED;&#x90FD;&#x65E0;&#x6CD5;&#x5F25;&#x8865;&#x3002;</p>
<blockquote>
<p><strong>&#x6545;&#x4E8B;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x65E0;&#x8BBA;&#x60B2;&#x559C;&#xFF0C;&#x90FD;&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x5177;&#x6709;&#x60C5;&#x611F;&#x8868;&#x73B0;&#x529B;&#x7684;&#x6545;&#x4E8B;&#x9AD8;&#x6F6E;&#x6765;&#x8FDB;&#x884C;&#x620F;&#x5267;&#x5316;&#x7684;&#x8868;&#x8FBE;&#xFF0C;&#x4E0D;&#x80FD;&#x501F;&#x7528;&#x89E3;&#x91CA;&#x6027;&#x5BF9;&#x767D;&#x7684;&#x5E2E;&#x52A9;&#x3002;</strong></p>
</blockquote>
<h3 id="&#x627E;&#x5230;&#x4E3B;&#x63A7;&#x601D;&#x60F3;-controlling-idea">&#x627E;&#x5230;&#x4E3B;&#x63A7;&#x601D;&#x60F3; Controlling Idea</h3>
<h4 id="&#x4E3B;&#x9898;--&#x4E3B;&#x63A7;&#x601D;&#x60F3;">&#x4E3B;&#x9898; = &#x4E3B;&#x63A7;&#x601D;&#x60F3;</h4>
<p>&#x771F;&#x6B63;&#x7684;&#x4E3B;&#x9898;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x8BCD;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x53E5;&#x5B50;&#x2014;&#x2014;<strong>&#x4E00;&#x4E2A;&#x80FD;&#x591F;&#x8868;&#x8FBE;&#x6545;&#x4E8B;&#x4E0D;&#x53EF;&#x78E8;&#x706D;&#x610F;&#x4E49;&#x7684;&#x6E05;&#x6670;&#x800C;&#x8FDE;&#x8D2F;&#x7684;&#x53E5;&#x5B50;</strong>&#x3002;</p>
<p><strong>&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x6545;&#x4E8B;&#x7684;&#x4E3B;&#x63A7;&#x601D;&#x60F3;&#x5FC5;&#x987B;&#x80FD;&#x591F;&#x7528;&#x4E00;&#x4E2A;&#x53E5;&#x5B50;&#x6765;&#x8868;&#x8FBE;&#x3002;</strong> &#x8D8A;&#x662F;&#x56F4;&#x7ED5;&#x4E00;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x601D;&#x60F3;&#x6765;&#x5DE7;&#x5999;&#x5730;&#x6784;&#x5EFA;&#x4F60;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x89C2;&#x4F17;&#x5728;&#x4F60;&#x7684;&#x5F71;&#x7247;&#x4E2D;&#x6240;&#x80FD;&#x53D1;&#x73B0;&#x7684;&#x610F;&#x4E49;&#x5C31;&#x4F1A;&#x8D8A;&#x591A;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4F1A;&#x63A5;&#x53D7;&#x4F60;&#x7684;&#x60F3;&#x6CD5;&#x5E76;&#x5C06;&#x5176;&#x6DF1;&#x523B;&#x542B;&#x4E49;&#x611F;&#x609F;&#x4ED6;&#x4EEC;&#x751F;&#x6D3B;&#x7684;&#x6BCF;&#x4E00;&#x65B9;&#x9762;&#x3002;&#x4E0E;&#x6B64;&#x76F8;&#x53CD;&#xFF0C;<strong>&#x5728;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x4E2D;&#x5F3A;&#x884C;&#x6253;&#x5305;&#x7684;&#x601D;&#x60F3;&#x8D8A;&#x591A;&#xFF0C;&#x5B83;&#x4EEC;&#x5C31;&#x8D8A;&#x5BB9;&#x6613;&#x4E92;&#x76F8;&#x6324;&#x538B;&#xFF0C;&#x76F4;&#x5230;&#x5F71;&#x7247;&#x6700;&#x7EC8;&#x5D29;&#x6E83;&#x6210;&#x4E00;&#x5806;&#x4E92;&#x4E0D;&#x5173;&#x8054;&#x7684;&#x6982;&#x5FF5;&#x74E6;&#x783E;&#xFF0C;&#x6CA1;&#x6709;&#x8868;&#x8FBE;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x3002;</strong></p>
<p><strong>&#x4E3B;&#x63A7;&#x601D;&#x60F3;</strong>&#x662F;&#x63CF;&#x8FF0;&#x51FA;&#x751F;&#x6D3B;<strong>&#x5982;&#x4F55;&#x4EE5;&#x53CA;&#x4E3A;&#x4F55;</strong>&#x4F1A;&#x4ECE;&#x6545;&#x4E8B;&#x5F00;&#x59CB;&#x65F6;&#x7684;&#x4E00;&#x79CD;&#x5B58;&#x5728;&#x72B6;&#x51B5;<strong>&#x8F6C;&#x5316;</strong>&#x4E3A;&#x6545;&#x4E8B;&#x7ED3;&#x5C40;&#x65F6;&#x7684;&#x53E6;&#x4E00;&#x79CD;&#x72B6;&#x51B5;&#x7684;&#x4E00;&#x4E2A;&#x53E5;&#x5B50;&#x3002;</p>
<h4 id="&#x4E3B;&#x63A7;&#x601D;&#x60F3;--&#x4EF7;&#x503C;--&#x539F;&#x56E0;">&#x4E3B;&#x63A7;&#x601D;&#x60F3; = &#x4EF7;&#x503C; + &#x539F;&#x56E0;</h4>
<ol>
<li><strong>&#x4EF7;&#x503C;</strong>&#xFF1A;&#x6545;&#x4E8B;&#x60F3;&#x8868;&#x8FBE;&#x7684;&#x610F;&#x4E49;&#x6216;&#x89C2;&#x70B9;</li>
<li><strong>&#x539F;&#x56E0;</strong>&#xFF1A;&#x6545;&#x4E8B;&#x4E3B;&#x89D2;&#x4E4B;&#x6240;&#x4EE5;&#x8F6C;&#x53D8;&#x7684;&#x539F;&#x56E0;<ul>
<li>&#x4E00;&#x4E2A;&#x590D;&#x6742;&#x6545;&#x4E8B;&#x4E5F;&#x8BB8;&#x4F1A;&#x5305;&#x542B;&#x8BB8;&#x591A;&#x4FC3;&#x6210;&#x53D8;&#x5316;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x4F46;&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x603B;&#x6709;<strong>&#x4E00;&#x4E2A;&#x539F;&#x56E0;</strong>&#x5360;&#x636E;<strong>&#x4E3B;&#x5BFC;</strong>&#x5730;&#x4F4D;&#x3002;</li>
</ul>
</li>
</ol>
<h4 id="&#x5982;&#x4F55;&#x627E;&#x5230;&#x4E3B;&#x63A7;&#x601D;&#x60F3;">&#x5982;&#x4F55;&#x627E;&#x5230;&#x4E3B;&#x63A7;&#x601D;&#x60F3;</h4>
<ol>
<li><p>&#x770B;&#x770B;&#x4F60;&#x81EA;&#x5DF1;&#x5199;&#x7684;&#x7ED3;&#x5C3E;&#xFF0C;&#x95EE;&#x81EA;&#x5DF1;&#xFF1A;&#x4F5C;&#x4E3A;&#x8FD9;&#x4E00;&#x9AD8;&#x6F6E;&#x52A8;&#x4F5C;&#x7684;&#x7ED3;&#x679C;&#xFF0C;<strong>&#x6709;&#x4EC0;&#x4E48;&#x6B63;&#x8D1F;&#x4EF7;&#x503C;&#xFF0C;&#x88AB;&#x5E26;&#x5230;&#x4E86;&#x4E3B;&#x4EBA;&#x516C;&#x7684;&#x4E16;&#x754C;&#xFF1F;</strong></p>
</li>
<li><p>&#x4ECE;&#x8FD9;&#x4E00;&#x9AD8;&#x6F6E;&#x5F80;&#x56DE;&#x770B;&#xFF0C;&#x4E00;&#x76F4;&#x6DF1;&#x6316;&#x5230;&#x6545;&#x4E8B;&#x7684;&#x57FA;&#x77F3;&#xFF0C;&#x95EE;&#x81EA;&#x5DF1;&#xFF1A;&#x8FD9;&#x4E00;&#x4EF7;&#x503C;&#x88AB;&#x5E26;&#x5230;&#x4ED6;&#x7684;&#x4E16;&#x754C;&#x7684;&#x4E3B;&#x8981;<strong>&#x539F;&#x56E0;&#x3001;&#x52A8;&#x529B;&#x6216;&#x624B;&#x6BB5;&#x662F;&#x4EC0;&#x4E48;</strong>&#xFF1F;</p>
</li>
</ol>
<p><strong>&#x8FD9;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x7B54;&#x6848;&#x6240;&#x7EC4;&#x6210;&#x7684;&#x53E5;&#x5B50;&#x4FBF;&#x662F;&#x4F60;&#x7684;&#x4E3B;&#x63A7;&#x601D;&#x60F3;&#x3002;</strong></p>
<blockquote>
<p>&#x662F;&#x6545;&#x4E8B;&#x544A;&#x8BC9;&#x4E86;&#x4F60;&#x5B83;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4F60;&#x5C06;&#x610F;&#x4E49;&#x53D9;&#x8FF0;&#x5230;&#x4E86;&#x6545;&#x4E8B;&#x4E4B;&#x4E2D;&#x3002;</p>
</blockquote>
<p><strong>&#x6545;&#x4E8B;&#x9AD8;&#x6F6E;&#x53CD;&#x7167;&#x51FA;&#x4F60;&#x7684;&#x5185;&#x5728;&#x81EA;&#x6211;</strong>&#xFF0C;&#x5982;&#x679C;&#x6545;&#x4E8B;&#x6765;&#x81EA;&#x4F60;&#x5185;&#x5FC3;&#x6700;&#x597D;&#x7684;&#x6E90;&#x6CC9;&#xFF0C;&#x901A;&#x5E38;&#x7684;&#x60C5;&#x51B5;&#x662F;&#xFF0C;&#x4F60;&#x4F1A;&#x4E3A;&#x81EA;&#x5DF1;&#x770B;&#x5230;&#x7684;&#x3001;&#x5B83;&#x6240;&#x53CD;&#x6620;&#x7684;&#x4E1C;&#x897F;&#x611F;&#x5230;&#x975E;&#x5E38;&#x9707;&#x60CA;&#x3002;<em>&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x60C5;&#x8282;&#x5B8C;&#x5168;&#x6309;&#x7167;&#x4F60;&#x6700;&#x521D;&#x7684;&#x8BA1;&#x5212;&#x5C55;&#x5F00;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x7684;&#x624B;&#x6CD5;&#x4FBF;&#x8FC7;&#x4E8E;&#x62D8;&#x8C28;&#xFF0C;&#x6CA1;&#x6709;&#x7ED9;&#x4F60;&#x7684;&#x60F3;&#x8C61;&#x548C;&#x76F4;&#x89C9;&#x7559;&#x51FA;&#x4F59;&#x5730;&#x3002;</em> &#x4F60;&#x7684;&#x6545;&#x4E8B;&#x5E94;&#x8BE5;&#x8BA9;&#x4F60;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x5730;&#x611F;&#x5230;&#x5403;&#x60CA;&#x624D;&#x5BF9;&#x3002;</p>
<h4 id="&#x8B66;&#x60D5;&#x8BF4;&#x6559;">&#x8B66;&#x60D5;&#x8BF4;&#x6559;</h4>
<p>&#x5F53;&#x4F60;&#x7684;&#x524D;&#x63D0;&#x662F;&#x4E00;&#x4E2A;&#x4F60;&#x611F;&#x5230;&#x5FC5;&#x987B;&#x5411;&#x4E16;&#x4EBA;&#x8BC1;&#x660E;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x800C;&#x4F60;&#x628A;&#x6545;&#x4E8B;&#x8BBE;&#x8BA1;&#x6210;&#x4E00;&#x79CD;&#x5BF9;&#x90A3;&#x4E00;&#x601D;&#x60F3;&#x4E0D;&#x53EF;&#x5426;&#x8BA4;&#x7684;&#x8BBA;&#x8BC1;&#x65F6;&#xFF0C;&#x4FBF;&#x5DF2;&#x628A;&#x81EA;&#x5DF1;&#x63A8;&#x4E0A;&#x4E86;&#x4E00;&#x6761;&#x8BF4;&#x6559;&#x4E4B;&#x8DEF;&#x3002;<strong>&#x8BF4;&#x6559;&#x6839;&#x6E90;&#x4E8E;&#x4E00;&#x79CD;&#x5929;&#x771F;&#x7684;&#x70ED;&#x60C5;&#xFF0C;&#x8BA4;&#x4E3A;&#x865A;&#x6784;&#x4F5C;&#x54C1;&#x50CF;&#x624B;&#x672F;&#x5200;&#x4E00;&#x6837;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x5207;&#x9664;&#x793E;&#x4F1A;&#x7684;&#x6BD2;&#x7624;&#x3002;</strong></p>
<p>&#x6700;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x5BB6;&#x90FD;&#x6709;&#x4E00;&#x526F;&#x8FA9;&#x8BC1;&#x7684;&#x7075;&#x6D3B;&#x5934;&#x8111;&#xFF0C;&#x53EF;&#x4EE5;&#x8F7B;&#x6613;&#x8F6C;&#x6362;&#x89C2;&#x70B9;&#x3002;&#x4ED6;&#x4EEC;&#x65E2;&#x80FD;&#x770B;&#x5230;&#x6B63;&#x9762;&#xFF0C;&#x4E5F;&#x80FD;&#x770B;&#x5230;&#x8D1F;&#x9762;&#xFF0C;&#x8FD8;&#x80FD;&#x770B;&#x5230;&#x6240;&#x6709;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x7684;&#x53CD;&#x8BBD;&#xFF0C;&#x5E76;&#x771F;&#x5FC3;&#x5B9E;&#x610F;&#x4EE4;&#x4EBA;&#x4FE1;&#x670D;&#x5730;&#x627E;&#x51FA;&#x8FD9;&#x4E9B;&#x89C2;&#x70B9;&#x4E2D;&#x8574;&#x542B;&#x7684;&#x6574;&#x7406;&#x3002;</p>
<blockquote>
<p><strong>&#x4E0D;&#x8981;&#x6210;&#x4E3A;&#x601D;&#x60F3;&#x7684;&#x5974;&#x96B6;&#xFF0C;&#x5E94;&#x8BA9;&#x81EA;&#x5DF1;&#x6C89;&#x6D78;&#x5728;&#x751F;&#x6D3B;&#x4E4B;&#x4E2D;&#x3002;</strong>&#x56E0;&#x4E3A;&#x8BC1;&#x660E;&#x4F60;&#x89C2;&#x70B9;&#x7684;&#x8BC1;&#x636E;&#x5E76;&#x4E0D;&#x5728;&#x4E8E;&#x4F60;&#x80FD;&#x591A;&#x4E48;&#x5F3A;&#x786C;&#x5730;&#x65AD;&#x8A00;&#x4F60;&#x7684;&#x4E3B;&#x63A7;&#x601D;&#x60F3;&#xFF0C;&#x800C;&#x5728;&#x4E8E;<u>&#x5B83;&#x5C06;&#x5982;&#x4F55;&#x6218;&#x80DC;&#x4F60;&#x4E3A;&#x5B83;&#x90E8;&#x7F72;&#x7684;&#x5404;&#x79CD;&#x5F3A;&#x5927;&#x7684;&#x5BF9;&#x6297;&#x529B;&#x91CF;</u>&#x3002;</p>
</blockquote>
<p>&#x6709;&#x53F2;&#x4EE5;&#x6765;&#xFF0C;&#x6240;&#x6709;&#x7ECF;&#x5178;&#x4F5C;&#x54C1;&#x7ED9;&#x4E88;&#x6211;&#x4EEC;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x5242;<strong>&#x4EE4;&#x6211;&#x4EEC;&#x4FDD;&#x6301;&#x6E05;&#x9192;&#x7684;&#x826F;&#x836F;</strong>&#x3002;</p>
<h4 id="&#x610F;&#x4E49;&#x4E0E;&#x793E;&#x4F1A;">&#x610F;&#x4E49;&#x4E0E;&#x793E;&#x4F1A;</h4>
<p>&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x7684;&#x529D;&#x8BEB;&#x529B;&#x91CF;&#x662F;&#x90A3;&#x6837;&#x7684;&#x5F3A;&#x5927;&#xFF0C;&#x5373;&#x4FBF;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x5B83;&#x5728;&#x9053;&#x5FB7;&#x4E0A;&#x4EE4;&#x4EBA;&#x53CD;&#x611F;&#xFF0C;&#x4E5F;&#x5F88;&#x53EF;&#x80FD;&#x4F1A;&#x76F8;&#x4FE1;&#x5B83;&#x7684;&#x610F;&#x4E49;&#x3002;<strong>&#x67CF;&#x62C9;&#x56FE;&#x65AD;&#x8A00;&#xFF0C;&#x8BB2;&#x6545;&#x4E8B;&#x7684;&#x4EBA;&#x90FD;&#x662F;&#x5371;&#x9669;&#x4EBA;&#x7269;&#x3002;&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x8BF4;&#x9519;&#x3002;</strong></p>
<p>&#x6743;&#x5A01;&#x4EBA;&#x58EB;&#xFF0C;&#x5982;&#x67CF;&#x62C9;&#x56FE;&#xFF0C;&#x62C5;&#x5FC3;&#x7684;&#x5A01;&#x80C1;&#x5E76;&#x975E;&#x6765;&#x81EA;&#x601D;&#x60F3;&#xFF0C;&#x800C;&#x662F;&#x6765;&#x81EA;&#x60C5;&#x611F;&#x3002;&#x90A3;&#x4E9B;&#x5F53;&#x6743;&#x4E4B;&#x4EBA;&#x6C38;&#x8FDC;&#x4E0D;&#x60F3;&#x8BA9;&#x6211;&#x4EEC;&#x53BB;&#x611F;&#x89C9;&#x3002;<strong>&#x601D;&#x60F3;&#x53EF;&#x4EE5;&#x88AB;&#x63A7;&#x5236;&#x548C;&#x64CD;&#x7EB5;&#xFF0C;&#x4F46;&#x60C5;&#x611F;&#x5374;&#x662F;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x4E14;&#x4E0D;&#x53EF;&#x9884;&#x6599;&#x7684;&#x3002;</strong>&#x827A;&#x672F;&#x5BB6;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x5BF9;&#x6743;&#x5A01;&#x6784;&#x6210;&#x5A01;&#x80C1;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x63ED;&#x9732;&#x4E86;&#x8C0E;&#x8A00;&#x5E76;<strong>&#x6FC0;&#x53D1;&#x4E86;&#x601D;&#x53D8;&#x7684;&#x6FC0;&#x60C5;</strong>&#x3002;</p>
<p>&#x5728;&#x4F60;&#x91C7;&#x53D6;&#x4E0B;&#x4E00;&#x6B65;&#x884C;&#x52A8;&#x4E4B;&#x524D;&#xFF0C;&#x4F60;&#x4E0D;&#x59A8;&#x81EA;&#x95EE;&#xFF1A;&#x8FD9;&#x662F;&#x4E0D;&#x662F;&#x771F;&#x7406;&#xFF1F;&#x6211;&#x662F;&#x5426;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x6545;&#x4E8B;&#x7684;&#x610F;&#x4E49;&#xFF1F;&#x5982;&#x679C;&#x7B54;&#x6848;&#x662F;&#x5426;&#x5B9A;&#x7684;&#xFF0C;&#x5219;&#x628A;&#x5B83;&#x6254;&#x6389;&#xFF0C;&#x7136;&#x540E;&#x4ECE;&#x5934;&#x5F00;&#x59CB;&#x3002;&#x5982;&#x679C;&#x7B54;&#x6848;&#x662F;&#x80AF;&#x5B9A;&#x7684;&#xFF0C;&#x5219;&#x8981;&#x5C3D;&#x4E00;&#x5207;&#x53EF;&#x80FD;&#x8BA9;&#x4E16;&#x4EBA;&#x770B;&#x5230;&#x4F60;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;<strong>&#x5C3D;&#x7BA1;&#x827A;&#x672F;&#x5BB6;&#x5728;&#x79C1;&#x4EBA;&#x751F;&#x6D3B;&#x4E2D;&#x4E5F;&#x8BB8;&#x4F1A;&#x5BF9;&#x4EBA;&#x6492;&#x8C0E;&#xFF0C;&#x751A;&#x81F3;&#x81EA;&#x6B3A;&#xFF0C;&#x4F46;&#x4ED6;&#x521B;&#x4F5C;&#x65F6;&#x4E00;&#x5B9A;&#x4F1A;&#x8BB2;&#x771F;&#x8BDD;&#x3002;</strong></p>
<p>&#x5728;&#x4E00;&#x4E2A;&#x5145;&#x6EE1;&#x8C0E;&#x8A00;&#x548C;&#x8C0E;&#x8A00;&#x5BB6;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x4E00;&#x90E8;<strong>&#x771F;&#x8BDA;</strong>&#x7684;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#x6C38;&#x8FDC;&#x662F;&#x4E00;&#x79CD;&#x5BCC;&#x6709;&#x793E;&#x4F1A;&#x8D23;&#x4EFB;&#x611F;&#x7684;&#x8868;&#x8FBE;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter5.html" class="navigation navigation-prev " aria-label="Previous page: 结构与人物">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter7.html" class="navigation navigation-next " aria-label="Next page: 故事材质">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"结构与意义","level":"1.7","depth":1,"next":{"title":"故事材质","level":"1.8","depth":1,"path":"chapter7.md","ref":"chapter7.md","articles":[]},"previous":{"title":"结构与人物","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc","livereload"],"pluginsConfig":{"intopic-toc":{"selector":".markdown-section h2,.markdown-section h3,.markdown-section h4","mode":"nested","maxDepth":6,"isCollapsed":true,"isScrollspyActive":true,"visible":true,"label":{"en":"In this article"}},"search-pro":{},"livereload":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"./websiteStyle.css","pdf":"./websiteStyle.css","epub":"./websiteStyle.css","mobi":"./websiteStyle.css"}},"file":{"path":"chapter6.md","mtime":"2023-10-05T14:20:46.782Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-10-06T14:00:23.668Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

