
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>结构图谱 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-mermaid-gb3-fox/mermaid/mermaid.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="websiteStyle.css">
        
    
        
    
        
    
        
    


    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.html" />
    
    
    <link rel="prev" href="chapter1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    故事问题
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    结构图谱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    结构与背景
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    结构与类型
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    结构与人物
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    结构与意义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    故事材质
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    幕设计
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    场景设计
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    激励事件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    场景分析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    布局谋篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="chapter13.html">
            
                <a href="chapter13.html">
            
                    
                    危机、高潮和结局
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="chapter14.html">
            
                <a href="chapter14.html">
            
                    
                    反面人物塑造原理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="chapter15.html">
            
                <a href="chapter15.html">
            
                    
                    解说
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="chapter16.html">
            
                <a href="chapter16.html">
            
                    
                    问题和解决方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="chapter17.html">
            
                <a href="chapter17.html">
            
                    
                    人物
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="chapter18.html">
            
                <a href="chapter18.html">
            
                    
                    文本
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="chapter19.html">
            
                <a href="chapter19.html">
            
                    
                    作家的创造方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="chapter20.html">
            
                <a href="chapter20.html">
            
                    
                    淡出
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >结构图谱</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <blockquote>
<p>&#x4E00;&#x4E2A;&#x8BB2;&#x5F97;&#x7F8E;&#x5999;&#x7684;&#x6545;&#x4E8B;&#x72B9;&#x5982;&#x4E00;&#x90E8;&#x4EA4;&#x54CD;&#x4E50;&#xFF0C;&#x5176;&#x7ED3;&#x6784;&#x3001;&#x80CC;&#x666F;&#x3001;&#x4EBA;&#x7269;&#x3001;&#x7C7B;&#x578B;&#x548C;&#x601D;&#x60F3;&#x878D;&#x5408;&#x4E3A;&#x4E00;&#x4E2A;&#x5929;&#x8863;&#x65E0;&#x7F1D;&#x7684;&#x7EDF;&#x4E00;&#x4F53;&#x3002;&#x8981;&#x60F3;&#x627E;&#x5230;&#x5B83;&#x4EEC;&#x7684;&#x548C;&#x8C10;&#xFF0C;&#x4F5C;&#x5BB6;&#x5FC5;&#x987B;&#x7814;&#x7A76;&#x6545;&#x4E8B;&#x8BF8;&#x8981;&#x7D20;&#xFF0C;&#x628A;&#x5B83;&#x4EEC;&#x5F53;&#x6210;&#x4E00;&#x4E2A;&#x7BA1;&#x5F26;&#x4E50;&#x961F;&#x7684;&#x5404;&#x79CD;&#x4E50;&#x5668;&#x2014;&#x2014;&#x2014;&#x2014;&#x5148;&#x9010;&#x4E00;&#x7CBE;&#x901A;&#xFF0C;&#x518D;&#x6574;&#x4F53;&#x5408;&#x594F;&#x3002;</p>
</blockquote>
<div class="mermaid">
stateDiagram

    state Story{
        direction LR
        state Act1{
            direction LR
      State Sequence1{
          direction LR
        state Scene1{
            direction LR
          state Beat1{
            People --&gt; s2
              s2: Life change
            s2 --&gt; s3
              s3: Conflict
          }
          Beat1 --&gt; Beat2    
          Beat2 --&gt; Beat3          
        }
        Scene1 --&gt; Scene2
        Scene2 --&gt; Scene3
      }
      Sequence1 --&gt; Sequence2
      Sequence2 --&gt; Sequence3
        }
        Act1 --&gt; Act2
        Act2 --&gt; Act3
    }
</div>







<h3 id="&#x7ED3;&#x6784;-structure">&#x7ED3;&#x6784; Structure</h3>
<p><strong>&#x7ED3;&#x6784;&#x662F;&#x5BF9;&#x4EBA;&#x7269;&#x751F;&#x6D3B;&#x6545;&#x4E8B;&#x4E2D;&#x4E00;&#x7CFB;&#x5217;&#x4E8B;&#x4EF6;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x8FD9;&#x79CD;&#x9009;&#x62E9;&#x5C06;&#x4E8B;&#x4EF6;&#x7EC4;&#x5408;&#x6210;&#x4E00;&#x4E2A;&#x5177;&#x6709;&#x6218;&#x7565;&#x610F;&#x4E49;&#x7684;&#x5E8F;&#x5217;&#xFF0C;&#x4EE5;&#x6FC0;&#x53D1;&#x7279;&#x5B9A;&#x800C;&#x5177;&#x4F53;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x5E76;&#x8868;&#x8FBE;&#x4E00;&#x79CD;&#x7279;&#x5B9A;&#x800C;&#x5177;&#x4F53;&#x7684;&#x4EBA;&#x751F;&#x89C2;&#x3002;</strong></p>
<p>&#x6784;&#x601D;&#x8FD9;&#x4E9B;&#x4E8B;&#x4EF6;&#x662F;&#x4E3A;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;</p>
<ol>
<li><p>&#x8868;&#x8FBE;&#x4F60;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x8FD9;&#x79CD;&#x8868;&#x8FBE;&#x4E0D;&#x8DB3;&#x4EE5;&#x6FC0;&#x53D1;&#x89C2;&#x4F17;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x81EA;&#x6211;&#x9676;&#x9189;&#x3002;</p>
</li>
<li><p>&#x8868;&#x8FBE;&#x4F60;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x89C2;&#x4F17;&#x8DDF;&#x4E0D;&#x4E0A;&#x4F60;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5C31;&#x4F1A;&#x53D8;&#x6210;&#x5B64;&#x82B3;&#x81EA;&#x8D4F;&#x3002;</p>
</li>
</ol>
<h3 id="&#x4E8B;&#x4EF6;-event">&#x4E8B;&#x4EF6; Event</h3>
<p>&#x201C;&#x4E8B;&#x4EF6;&#x201D;&#x610F;&#x5473;&#x7740;<strong>&#x53D8;&#x5316;</strong>&#x3002;&#x6545;&#x4E8B;&#x4E8B;&#x4EF6;&#x662F;&#x6709;&#x610F;&#x5473;&#x7684;&#xFF0C;&#x5374;&#x4E0D;&#x662F;&#x7410;&#x788E;&#x7684;&#x3002;&#x8981;&#x4F7F;&#x53D8;&#x5316;&#x5177;&#x6709;&#x610F;&#x5473;&#xFF0C;&#x5B83;&#x5FC5;&#x987B;&#x4ECE;&#x53D1;&#x751F;&#x5728;&#x4E00;&#x4E2A;&#x4EBA;&#x7269;&#x8EAB;&#x4E0A;&#x5F00;&#x59CB;&#x3002;</p>
<p><strong>&#x6545;&#x4E8B;&#x4E8B;&#x4EF6;&#x521B;&#x9020;&#x51FA;&#x4EBA;&#x7269;&#x751F;&#x6D3B;&#x60C5;&#x5883;&#x4E2D;&#x5BCC;&#x6709;&#x610F;&#x5473;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x8FD9;&#x79CD;&#x53D8;&#x5316;&#x662F;&#x901A;&#x8FC7;&#x4E00;&#x79CD;&#x4EF7;&#x503C;&#x6765;&#x8868;&#x8FBE;&#x548C;&#x7ECF;&#x5386;&#x7684;&#x3002;</strong></p>
<p>&#x8981;&#x8BA9;&#x53D8;&#x5316;&#x5177;&#x6709;&#x610F;&#x5473;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x8868;&#x8FBE;&#x5B83;&#xFF0C;&#x800C;&#x89C2;&#x4F17;&#x5FC5;&#x987B;&#x5BF9;&#x6B64;&#x505A;&#x51FA;&#x53CD;&#x5E94;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x53EF;&#x4EE5;&#x7528;&#x4E00;&#x79CD;&#x4EF7;&#x503C;&#x6765;&#x8861;&#x91CF;&#x3002;&#x4EF7;&#x503C;&#x662F;&#x6545;&#x4E8B;&#x8BB2;&#x8FF0;&#x624B;&#x6CD5;&#x7684;&#x7075;&#x9B42;&#x3002;<strong>&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x95E8;&#x827A;&#x672F;&#x662F;&#x5411;&#x4E16;&#x754C;&#x8868;&#x8FBE;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#x7684;&#x827A;&#x672F;&#x3002;</strong></p>
<p><strong>&#x6545;&#x4E8B;&#x4EF7;&#x503C;&#x662F;&#x4EBA;&#x7C7B;&#x7ECF;&#x9A8C;&#x7684;&#x666E;&#x904D;&#x7279;&#x5F81;&#xFF0C;&#x8FD9;&#x4E9B;&#x7279;&#x5F81;&#x53EF;&#x4EE5;&#x4ECE;&#x6B64;&#x4E00;&#x65F6;&#x5230;&#x5F7C;&#x4E00;&#x65F6;&#xFF0C;&#x7531;&#x6B63;&#x9762;&#x8F6C;&#x5316;&#x4E3A;&#x8D1F;&#x9762;&#xFF0C;&#x6216;&#x7531;&#x8D1F;&#x9762;&#x8F6C;&#x5316;&#x4E3A;&#x6B63;&#x9762;&#x3002;</strong></p>
<p><strong>&#x6545;&#x4E8B;&#x4E8B;&#x4EF6;&#x521B;&#x9020;&#x51FA;&#x4EBA;&#x7269;&#x751F;&#x6D3B;&#x60C5;&#x5883;&#x4E2D;&#x5BCC;&#x6709;&#x610F;&#x5473;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x8FD9;&#x79CD;&#x53D8;&#x5316;&#x662F;&#x7528;&#x4E00;&#x79CD;&#x4EF7;&#x503C;&#x6765;&#x8868;&#x8FBE;&#x548C;&#x7ECF;&#x5386;&#x7684;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x51B2;&#x7A81;&#x6765;&#x5B8C;&#x6210;&#x3002;</strong></p>
<h3 id="&#x573A;&#x666F;-scene">&#x573A;&#x666F; Scene</h3>
<p><strong>&#x573A;&#x666F;&#x662F;&#x5728;&#x67D0;&#x4E00;&#x76F8;&#x5BF9;&#x8FDE;&#x7EED;&#x7684;&#x65F6;&#x7A7A;&#x4E2D;&#xFF0C;&#x901A;&#x8FC7;&#x51B2;&#x7A81;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x4E00;&#x6BB5;&#x52A8;&#x4F5C;&#xFF0C;&#x8FD9;&#x6BB5;&#x52A8;&#x4F5C;&#x81F3;&#x5C11;&#x5728;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7A0B;&#x5EA6;&#x53EF;&#x4EE5;&#x611F;&#x77E5;&#x7684;&#x4EF7;&#x503C;&#x5C42;&#x9762;&#x4E0A;&#xFF0C;&#x4F7F;&#x4EBA;&#x7269;&#x751F;&#x6D3B;&#x4E2D;&#x8D1F;&#x8377;&#x7740;&#x4EF7;&#x503C;&#x7684;&#x60C5;&#x5883;&#x53D1;&#x751F;&#x8F6C;&#x6298;&#x3002;&#x7406;&#x60F3;&#x7684;&#x573A;&#x666F;&#x5373;&#x662F;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x4E8B;&#x4EF6;&#x3002;</strong></p>
<p>&#x4F60;&#x5FC5;&#x987B;&#x8BA4;&#x771F;&#x5BA1;&#x89C6;&#x4F60;&#x6240;&#x63CF;&#x5199;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x573A;&#x666F;&#xFF0C;&#x5E76;&#x81EA;&#x95EE;&#xFF1A;</p>
<p>&#x5728;&#x4EBA;&#x7269;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x6B64;&#x65F6;&#x6B64;&#x523B;&#x88AB;&#x62BC;&#x4E0A;&#x53F0;&#x9762;&#x7684;&#x4EF7;&#x503C;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x7231;&#x60C5;&#xFF1F;&#x771F;&#x7406;&#xFF1F;&#x8FD8;&#x662F;&#x522B;&#x7684;&#x4EC0;&#x4E48;&#xFF1F;&#x8FD9;&#x4E00;&#x4EF7;&#x503C;&#x5728;&#x8FD9;&#x4E00;&#x573A;&#x666F;&#x4E2D;&#x7684;&#x6027;&#x8D28;&#x5982;&#x4F55;&#xFF1F;&#x6B63;&#x9762;&#xFF1F;&#x8D1F;&#x9762;&#xFF1F;&#x6216;&#x4E8C;&#x8005;&#x90FD;&#x6709;&#xFF1F;&#x7136;&#x540E;&#x8F6C;&#x5411;&#x573A;&#x666F;&#x7684;&#x7ED3;&#x5C3E;&#xFF0C;&#x95EE;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD9;&#x4E00;&#x4EF7;&#x503C;&#x73B0;&#x5728;&#x5728;&#x54EA;&#x513F;&#xFF1F;&#x6B63;&#x9762;&#xFF1F;&#x8D1F;&#x9762;&#xFF1F;&#x8FD8;&#x662F;&#x90FD;&#x6709;&#xFF1F;&#x5982;&#x679C;&#x5F00;&#x5934;&#x548C;&#x7ED3;&#x5C3E;&#x5199;&#x4E0B;&#x7684;&#x7B54;&#x6848;&#x76F8;&#x540C;&#xFF0C;&#x90A3;&#x8FD8;&#x8981;&#x81EA;&#x95EE;&#x53E6;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;&#xFF1A;<strong>&#x6211;&#x7684;&#x5267;&#x672C;&#x4E2D;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x91C7;&#x7528;&#x8FD9;&#x4E2A;&#x573A;&#x666F;&#xFF1F;</strong></p>
<p>&#x5982;&#x679C;&#x4EBA;&#x7269;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E00;&#x8D1F;&#x8377;&#x7740;&#x4EF7;&#x503C;&#x7684;&#x60C5;&#x5883;&#x4ECE;&#x573A;&#x666F;&#x7684;&#x5F00;&#x59CB;&#x5230;&#x573A;&#x666F;&#x7684;&#x7ED3;&#x675F;&#x6BEB;&#x65E0;&#x53D8;&#x5316;&#xFF0C;&#x5219;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x4EFB;&#x4F55;&#x6709;&#x610F;&#x5473;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x8FD9;&#x4E00;&#x4E8B;&#x4EF6;&#x53EA;&#x80FD;&#x79F0;&#x4E3A;&#x975E;&#x4E8B;&#x4EF6;&#x3002;</p>
<p><strong>&#x6CA1;&#x6709;&#x4E0D;&#x542B;&#x8F6C;&#x6298;&#x7684;&#x573A;&#x666F;&#xFF0C;</strong>&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x7406;&#x60F3;&#x3002;</p>
<p><strong>&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x573A;&#x666F;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x5C31;&#x5220;&#x6389;&#x5B83;&#x3002;</strong></p>
<p>&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x8981;&#x68C0;&#x9A8C;&#x4E00;&#x7CFB;&#x5217;&#x6D3B;&#x52A8;&#x662F;&#x5426;&#x6784;&#x6210;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x5E94;&#x8BE5;&#x95EE;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;<strong>&#x5B83;&#x662F;&#x5426;&#x80FD;&#x591F;&#x88AB;&#x5199;&#x6210;&#x201C;&#x4E00;&#x4E2A;&#x6574;&#x4F53;&#x201D;&#xFF0C;&#x4E00;&#x4E2A;&#x65F6;&#x95F4;&#x548C;&#x7A7A;&#x95F4;&#x7684;&#x7EDF;&#x4E00;&#x4F53;&#xFF1F;</strong></p>
<h3 id="&#x8282;&#x62CD;-beat">&#x8282;&#x62CD; Beat</h3>
<p><strong>&#x8282;&#x62CD;&#x662F;&#x52A8;&#x4F5C;/&#x53CD;&#x5E94;&#x4E2D;&#x4E00;&#x79CD;&#x884C;&#x4E3A;&#x7684;&#x4EA4;&#x66FF;&#x3002;&#x8FD9;&#x4E9B;&#x53D8;&#x5316;&#x7684;&#x884C;&#x4E3A;&#x901A;&#x8FC7;&#x4E00;&#x4E2A;&#x53C8;&#x4E00;&#x4E2A;&#x8282;&#x62CD;&#x6784;&#x7B51;&#x4E86;&#x573A;&#x666F;&#x7684;&#x8F6C;&#x6298;&#x3002;</strong></p>
<h3 id="&#x5E8F;&#x5217;-sequence">&#x5E8F;&#x5217; Sequence</h3>
<p><strong>&#x5E8F;&#x5217;&#x662F;&#x4E00;&#x7CFB;&#x5217;&#x573A;&#x666F;&#x2014;&#x2014;&#x2014;&#x2014;&#x4E00;&#x822C;2&#x5230;5&#x4E2A;&#xFF0C;&#x6BCF;&#x4E2A;&#x573A;&#x666F;&#x7684;&#x51B2;&#x51FB;&#x529B;&#x5448;&#x9012;&#x589E;&#x8D8B;&#x52BF;&#xFF0C;&#x76F4;&#x5230;&#x6700;&#x540E;&#x5230;&#x8FBE;&#x9876;&#x5CF0;&#x3002;</strong></p>
<p>&#x7ED9;&#x6BCF;&#x4E2A;&#x5E8F;&#x5217;<strong>&#x5B9A;&#x4E2A;&#x9898;&#x76EE;</strong>&#xFF0C;&#x4EE5;&#x4F7F;&#x4F60;&#x81EA;&#x5DF1;&#x660E;&#x786E;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x628A;&#x5B83;&#x8BBE;&#x7F6E;&#x5728;&#x5F71;&#x7247;&#x5185;&#x3002;</p>
<h3 id="&#x5E55;-act">&#x5E55; Act</h3>
<p>&#x5E55;&#x662F;&#x4E00;&#x7CFB;&#x5217;&#x5E8F;&#x5217;&#x7684;&#x7EC4;&#x5408;&#xFF0C;&#x4EE5;&#x4E00;&#x4E2A;&#x9AD8;&#x6F6E;&#x573A;&#x666F;&#x4E3A;&#x5176;&#x9876;&#x70B9;&#xFF0C;&#x5BFC;&#x81F4;&#x4EF7;&#x503C;&#x7684;&#x91CD;&#x5927;&#x8F6C;&#x6298;&#xFF0C;&#x5176;&#x51B2;&#x51FB;&#x529B;&#x8981;&#x6BD4;&#x6240;&#x6709;&#x524D;&#x7F6E;&#x7684;&#x5E8F;&#x5217;&#x6216;&#x573A;&#x666F;&#x66F4;&#x52A0;&#x5F3A;&#x52B2;&#x3002;</p>
<h3 id="&#x6545;&#x4E8B;-story">&#x6545;&#x4E8B; Story</h3>
<p>&#x4E00;&#x7CFB;&#x5217;&#x5E55;&#x6784;&#x6210;&#x6240;&#x6709;&#x8981;&#x7D20;&#x4E2D;&#x6700;&#x5927;&#x7684;&#x7ED3;&#x6784;&#xFF1A;&#x6545;&#x4E8B;&#x3002;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x4E3B;&#x4E8B;&#x4EF6;&#x3002;</p>
<p><strong>&#x6545;&#x4E8B;&#x9AD8;&#x6F6E;&#xFF1A;&#x6545;&#x4E8B;&#x662F;&#x4E00;&#x7CFB;&#x5217;&#x5E55;&#x7684;&#x7EC4;&#x5408;&#xFF0C;&#x6E10;&#x6B21;&#x6784;&#x6210;&#x4E00;&#x4E2A;&#x6700;&#x540E;&#x7684;&#x5E55;&#x9AD8;&#x6F6E;&#xFF0C;&#x53C8;&#x79F0;&#x6545;&#x4E8B;&#x9AD8;&#x6F6E;&#xFF0C;&#x4ECE;&#x800C;&#x5F15;&#x53D1;&#x51FA;&#x7EDD;&#x5BF9;&#x800C;&#x4E0D;&#x53EF;&#x9006;&#x8F6C;&#x7684;&#x53D8;&#x5316;&#x3002;</strong></p>
<p>&#x5982;&#x679C;&#x4F60;&#x80FD;&#x8BA9;&#x6BCF;&#x4E00;&#x4E2A;&#x6700;&#x5C0F;&#x7684;&#x6210;&#x5206;&#x5404;&#x53F8;&#x5176;&#x804C;&#xFF0C;&#x90A3;&#x4E48;&#x6545;&#x4E8B;&#x8BB2;&#x8FF0;&#x7684;&#x6DF1;&#x5C42;&#x76EE;&#x7684;&#x4FBF;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;&#x3002;&#x8BA9;&#x6BCF;&#x4E00;&#x53E5;&#x5BF9;&#x767D;&#x6216;&#x6BCF;&#x4E00;&#x884C;&#x63CF;&#x5199;&#x90FD;&#x670D;&#x52A1;&#x4E8E;&#x884C;&#x4E3A;&#x548C;&#x52A8;&#x4F5C;&#x7684;&#x8F6C;&#x6298;&#x6216;&#x60C5;&#x5883;&#x8BBE;&#x7F6E;&#x7684;&#x53D8;&#x5316;&#x3002;&#x8BA9;&#x4F60;&#x7684;&#x8282;&#x62CD;&#x6784;&#x5EFA;&#x6210;&#x573A;&#x666F;&#xFF0C;&#x573A;&#x666F;&#x6784;&#x5EFA;&#x6210;&#x5E8F;&#x5217;&#xFF0C;&#x5E8F;&#x5217;&#x6784;&#x5EFA;&#x6210;&#x5E55;&#xFF0C;&#x5E55;&#x6784;&#x5EFA;&#x6210;&#x6545;&#x4E8B;&#xFF0C;&#x4EE5;&#x81F3;&#x8FBE;&#x5230;&#x6700;&#x540E;&#x7684;&#x9AD8;&#x6F6E;&#x3002;</p>
<h3 id="&#x6545;&#x4E8B;&#x4E09;&#x89D2;">&#x6545;&#x4E8B;&#x4E09;&#x89D2;</h3>
<p><strong>&#x8BBE;&#x8BA1;&#x60C5;&#x8282;&#x662F;&#x6307;&#x5728;&#x6545;&#x4E8B;&#x7684;&#x5371;&#x9669;&#x5730;&#x5F62;&#x4E0A;&#x822A;&#x884C;&#xFF0C;&#x5F53;&#x9762;&#x4E34;&#x65E0;&#x6570;&#x5C94;&#x9053;&#x65F6;&#x9009;&#x62E9;&#x6B63;&#x786E;&#x7684;&#x822A;&#x9053;&#x3002;&#x60C5;&#x8282;&#x5C31;&#x662F;&#x4F5C;&#x8005;&#x5BF9;&#x4E8B;&#x4EF6;&#x7684;&#x9009;&#x62E9;&#x4EE5;&#x53CA;&#x5BF9;&#x5176;&#x5728;&#x65F6;&#x95F4;&#x4E2D;&#x7684;&#x8BBE;&#x8BA1;&#x3002;</strong></p>
<p>&#x4E8B;&#x4EF6;&#x5FC5;&#x987B;&#x7ECF;&#x8FC7;&#x6311;&#x9009;&#xFF0C;&#x800C;&#x4E14;&#x5176;&#x8BBE;&#x8BA1;&#x5F62;&#x5F0F;&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x65F6;&#x95F4;&#x4E0A;&#x7684;&#x6392;&#x5217;&#x6765;&#x5448;&#x73B0;&#x3002;&#x4ECE;&#x201C;&#x6784;&#x601D;&#x201D;&#x6216;&#x201C;&#x8BBE;&#x8BA1;&#x201D;&#x8FD9;&#x4E2A;&#x610F;&#x4E49;&#x4E0A;&#x800C;&#x8A00;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x6545;&#x4E8B;&#x90FD;&#x5FC5;&#x987B;&#x6709;&#x60C5;&#x8282;&#x7F16;&#x6392;&#x3002;</p>
<p><img src="assets/Snipaste_2018-07-22_23-03-10.png" alt=""></p>
<p><em>&#x968F;&#x7740;&#x6545;&#x4E8B;&#x8BBE;&#x8BA1;&#x4ECE;&#x5927;&#x60C5;&#x8282;&#x5F00;&#x59CB;&#x5411;&#x4E0B;&#x6ED1;&#x884C;&#x5230;&#x4E09;&#x89D2;&#x5E95;&#x8FB9;&#x7684;&#x5C0F;&#x60C5;&#x8282;&#x3001;&#x53CD;&#x60C5;&#x8282;&#x548C;&#x975E;&#x60C5;&#x8282;&#x65F6;&#xFF0C;&#x89C2;&#x4F17;&#x7684;&#x6570;&#x76EE;&#x5C06;&#x4F1A;<strong>&#x4E0D;&#x65AD;&#x7F29;&#x51CF;</strong></em>, &#x539F;&#x56E0;&#x662F;&#xFF1A;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x76F8;&#x4FE1;&#xFF0C;&#x751F;&#x6D3B;&#x4F1A;&#x5E26;&#x6765;&#x5177;&#x6709;&#x7EDD;&#x5BF9;&#x800C;&#x4E0D;&#x53EF;&#x9006;&#x8F6C;&#x53D8;&#x5316;&#x7684;&#x95ED;&#x5408;&#x5F0F;&#x7ECF;&#x5386;&#xFF1B;&#x76F8;&#x4FE1;&#x4ED6;&#x4EEC;<strong>&#x6700;&#x5927;&#x7684;&#x51B2;&#x7A81;&#x6E90;&#x6CC9;&#x90FD;&#x5728;&#x5176;&#x81EA;&#x8EAB;&#x4E4B;&#x5916;</strong>&#xFF1B;&#x76F8;&#x4FE1;&#x4ED6;&#x4EEC;&#x662F;&#x5176;&#x81EA;&#x8EAB;&#x751F;&#x5B58;&#x72B6;&#x6001;&#x4E2D;&#x7684;<strong>&#x5355;&#x4E00;&#x4E3B;&#x52A8;&#x4E3B;&#x4EBA;&#x516C;</strong>&#xFF1B;&#x76F8;&#x4FE1;&#x4ED6;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x4E2A;<strong>&#x8FDE;&#x8D2F;&#x800C;&#x5177;&#x6709;&#x56E0;&#x679C;&#x5173;&#x8054;&#x7684;&#x73B0;&#x5B9E;</strong>&#x91CC;&#xFF0C;&#x5176;&#x4E00;&#x5207;&#x751F;&#x5B58;&#x6D3B;&#x52A8;&#x90FD;&#x5728;&#x4E00;&#x4E2A;<strong>&#x8FDE;&#x7EED;&#x7684;&#x65F6;&#x95F4;</strong>&#x4E2D;&#x8FD0;&#x884C;&#xFF1B;&#x76F8;&#x4FE1;&#x5728;&#x8FD9;&#x4E2A;&#x73B0;&#x5B9E;&#x91CC;&#xFF0C;<strong>&#x4E8B;&#x4EF6;&#x7684;&#x53D1;&#x751F;&#x90FD;&#x6709;&#x5176;&#x53EF;&#x4EE5;&#x89E3;&#x91CA;&#x7684;&#x3001;&#x6709;&#x610F;&#x4E49;&#x7684;&#x539F;&#x56E0;</strong>&#x3002;&#x81EA;&#x4ECE;&#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#x7684;&#x59CB;&#x7956;&#x51DD;&#x89C6;&#x7740;&#x81EA;&#x5DF1;&#x751F;&#x8D77;&#x7684;&#x4E00;&#x5806;&#x706B;&#xFF0C;&#x6697;&#x81EA;&#x601D;&#x5FD6;&#x201C;&#x6211;&#x5728;&#x201D;&#x4EE5;&#x6765;&#xFF0C;&#x4EBA;&#x7C7B;&#x4FBF;&#x662F;&#x8FD9;&#x6837;&#x770B;&#x5F85;&#x4E16;&#x754C;&#x53CA;&#x751F;&#x6D3B;&#x5728;&#x5176;&#x95F4;&#x7684;&#x81EA;&#x5DF1;&#x7684;&#x3002;&#x7ECF;&#x5178;&#x8BBE;&#x8BA1;&#x662F;&#x4EBA;&#x7C7B;&#x601D;&#x7EF4;&#x7684;&#x955C;&#x50CF;&#x5B58;&#x5728;&#x3002;</p>
<h4 id="&#x6545;&#x4E8B;&#x4E09;&#x89D2;&#x7684;&#x9876;&#x7AEF;&#xFF1A;&#x7ECF;&#x5178;&#x8BBE;&#x8BA1;-&#x5927;&#x60C5;&#x8282;-classical-design-arch-plot">&#x6545;&#x4E8B;&#x4E09;&#x89D2;&#x7684;&#x9876;&#x7AEF;&#xFF1A;&#x7ECF;&#x5178;&#x8BBE;&#x8BA1;-&#x5927;&#x60C5;&#x8282; Classical design-Arch plot</h4>
<p>&#x7ECF;&#x5178;&#x8BBE;&#x8BA1;&#x662F;&#x6307;&#x56F4;&#x7ED5;&#x4E00;&#x4E2A;&#x4E3B;&#x52A8;<strong>&#x4E3B;&#x4EBA;&#x516C;</strong>&#x6784;&#x5EFA;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4E3B;&#x4EBA;&#x516C;&#x4E3A;&#x4E86;&#x8FFD;&#x6C42;&#x81EA;&#x5DF1;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x4E0E;&#x4E3B;&#x8981;&#x6765;&#x81EA;&#x5916;&#x754C;&#x7684;&#x5BF9;&#x6297;&#x529B;&#x91CF;&#x8FDB;&#x884C;&#x6297;&#x4E89;&#xFF0C;&#x901A;&#x8FC7;&#x8FDE;&#x7EED;&#x7684;&#x65F6;&#x95F4;&#x3001;&#x5728;&#x4E00;&#x4E2A;&#x8FDE;&#x8D2F;&#x800C;&#x5177;&#x6709;&#x56E0;&#x679C;&#x5173;&#x8054;&#x7684;&#x865A;&#x6784;&#x73B0;&#x5B9E;&#x91CC;&#xFF0C;&#x5230;&#x8FBE;&#x4E00;&#x4E2A;&#x8868;&#x73B0;&#x7EDD;&#x5BF9;&#x3001;&#x800C;&#x53D8;&#x5316;&#x4E0D;&#x53EF;&#x9006;&#x8F6C;&#x7684;&#x95ED;&#x5408;&#x5F0F;&#x7ED3;&#x5C40;&#x3002;</p>
<p>&#x7ECF;&#x5178;&#x8BBE;&#x8BA1;&#x5448;&#x73B0;&#x4E86;&#x4EBA;&#x7C7B;&#x77E5;&#x89C9;&#x7684;&#x65F6;&#x95F4;&#x3001;&#x7A7A;&#x95F4;&#x548C;&#x56E0;&#x679C;&#x6A21;&#x5F0F;&#xFF0C;<strong>&#x5982;&#x679C;&#x9038;&#x51FA;&#x8FD9;&#x4E00;&#x6A21;&#x5F0F;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x5FC3;&#x667A;&#x5C06;&#x4F1A;&#x51FA;&#x73B0;&#x9006;&#x53CD;&#x3002;</strong></p>
<p><strong>&#x5927;&#x60C5;&#x8282;&#x662F;&#x5C5E;&#x4E8E;&#x6574;&#x4E2A;&#x4EBA;&#x7C7B;&#x7684;&#x3002;</strong></p>
<p>&#x53EA;&#x6709;&#x7CBE;&#x5FC3;&#x800C;&#x5BCC;&#x6709;&#x521B;&#x89C1;&#x5730;&#x5C06;&#x7ECF;&#x5178;&#x5F62;&#x5F0F;&#x63C9;&#x788E;&#x6216;&#x5F2F;&#x66F2;&#xFF0C;&#x827A;&#x672F;&#x5BB6;&#x624D;&#x80FD;&#x5BFC;&#x5F15;&#x89C2;&#x4F17;&#x611F;&#x77E5;&#x5230;&#x6F5C;&#x85CF;&#x5728;&#x5C0F;&#x60C5;&#x8282;&#x4E2D;&#x7684;&#x5185;&#x5728;&#x751F;&#x6D3B;&#x6216;&#x63A5;&#x53D7;&#x53CD;&#x60C5;&#x8282;&#x7684;&#x8352;&#x8BDE;&#x51B7;&#x9177;&#x3002;&#x90A3;&#x4E9B;&#x5728;&#x6545;&#x4E8B;&#x4E09;&#x89D2;&#x7684;&#x7EB5;&#x6DF1;&#x89D2;&#x843D;&#x53D6;&#x5F97;&#x6210;&#x529F;&#x7684;&#x4F5C;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;<strong>&#x7406;&#x89E3;&#x7684;&#x51FA;&#x53D1;&#x70B9;&#x4F4D;&#x4E8E;&#x4E09;&#x89D2;&#x7684;&#x9876;&#x7AEF;</strong>&#x3002;</p>
<h4 id="&#x6700;&#x5C0F;&#x4E3B;&#x4E49;-&#x5C0F;&#x60C5;&#x8282;-minimalism-miniplot">&#x6700;&#x5C0F;&#x4E3B;&#x4E49;-&#x5C0F;&#x60C5;&#x8282; Minimalism-Miniplot</h4>
<p>&#x6307;&#x4F5C;&#x8005;&#x4ECE;&#x7ECF;&#x5178;&#x8BBE;&#x8BA1;&#x7684;&#x6210;&#x5206;&#x5F00;&#x59CB;&#xFF0C;&#x5BF9;&#x5B83;&#x4EEC;&#x8FDB;&#x884C;&#x524A;&#x51CF;&#x2014;&#x2014;&#x2014;&#x2014;&#x5BF9;&#x5927;&#x60C5;&#x8282;&#x7684;&#x7A81;&#x51FA;&#x7279;&#x6027;&#x8FDB;&#x884C;&#x7CBE;&#x70BC;&#x3001;&#x6D53;&#x7F29;&#x3001;&#x5220;&#x8282;&#x6216;&#x4FEE;&#x526A;&#x3002;&#x6700;&#x5C0F;&#x4E3B;&#x4E49;&#x7684;&#x60C5;&#x8282;&#x5904;&#x7406;&#x662F;&#x8981;&#x5728;<strong>&#x7B80;&#x7EA6;&#x3001;&#x7CBE;&#x70BC;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x4FDD;&#x6301;&#x7ECF;&#x5178;&#x7684;&#x7CBE;&#x534E;</strong>&#xFF0C;&#x4F7F;&#x5F71;&#x7247;&#x4ECD;&#x7136;&#x80FD;&#x591F;&#x6EE1;&#x8DB3;&#x89C2;&#x4F17;&#x3002;</p>
<p>&#x5F53;&#x89C2;&#x4F17;&#x610F;&#x8BC6;&#x5230;&#x6545;&#x4E8B;&#x6B63;&#x5728;&#x98D8;&#x5411;&#x4EE4;&#x5176;&#x611F;&#x5230;&#x6C89;&#x95F7;&#x4E4F;&#x5473;&#x6216;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x7684;&#x865A;&#x6784;&#x73B0;&#x5B9E;&#x65F6;&#xFF0C;&#x4FBF;&#x4F1A;<strong>&#x4EA7;&#x751F;&#x4E00;&#x79CD;&#x758F;&#x79BB;&#x611F;&#x5E76;&#x8FDB;&#x800C;&#x771F;&#x6B63;&#x79BB;&#x53BB;</strong>&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x5BF9;&#x6240;&#x6709;&#x667A;&#x6167;&#x654F;&#x611F;&#x7684;&#x4EBA;&#x90FD;&#x540C;&#x6837;&#x9002;&#x7528;&#xFF0C;<strong>&#x65E0;&#x8BBA;&#x5176;&#x6536;&#x5165;&#x3001;&#x80CC;&#x666F;&#x5982;&#x4F55;</strong>&#x3002;<u>&#x4EBA;&#x7C7B;&#x7684;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x90FD;&#x4E0D;&#x80FD;&#x5C06;&#x53CD;&#x60C5;&#x8282;&#x4E2D;&#x7684;&#x4E0D;&#x8FDE;&#x8D2F;&#x73B0;&#x5B9E;&#x3001;&#x5C0F;&#x60C5;&#x8282;&#x4E2D;&#x7684;&#x5185;&#x5316;&#x6FC0;&#x60C5;&#x4EE5;&#x53CA;&#x975E;&#x60C5;&#x8282;&#x4E2D;&#x7684;&#x9759;&#x6001;&#x5FAA;&#x73AF;&#xFF0C;&#x8BA4;&#x540C;&#x4E3A;&#x4ED6;&#x4EEC;&#x5B9E;&#x9645;&#x751F;&#x6D3B;&#x7684;&#x6BD4;&#x55BB;&#x3002;</u></p>
<h4 id="&#x53CD;&#x7ED3;&#x6784;-&#x53CD;&#x60C5;&#x8282;-anti-structure-antiplot">&#x53CD;&#x7ED3;&#x6784;-&#x53CD;&#x60C5;&#x8282; Anti-structure-Antiplot</h4>
<p>&#x53CD;&#x7ED3;&#x6784;&#x5426;&#x8BA4;&#x4F20;&#x7EDF;&#x5F62;&#x5F0F;&#xFF0C;&#x4EE5;&#x5229;&#x7528;&#x751A;&#x81F3;&#x5632;&#x5F04;&#x5F62;&#x5F0F;&#x539F;&#x7406;&#x7684;&#x8981;&#x4E49;&#x3002;&#x53CD;&#x60C5;&#x8282;&#x7684;&#x5236;&#x9020;&#x8005;&#x503E;&#x5411;&#x4E8E;&#x8FC7;&#x5EA6;&#x94FA;&#x9648;&#x548C;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#x7684;&#x5927;&#x8086;&#x6E32;&#x67D3;&#x3002;</p>
<p>&#x4EBA;&#x7C7B;&#x7684;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x90FD;&#x4E0D;&#x80FD;&#x5C06;&#x53CD;&#x60C5;&#x8282;&#x4E2D;&#x7684;&#x4E0D;&#x8FDE;&#x8D2F;&#x73B0;&#x5B9E;&#x3001;&#x5C0F;&#x60C5;&#x8282;&#x4E2D;&#x7684;&#x5185;&#x5316;&#x6FC0;&#x60C5;&#x4EE5;&#x53CA;&#x975E;&#x60C5;&#x8282;&#x4E2D;&#x7684;&#x9759;&#x6001;&#x5FAA;&#x73AF;&#xFF0C;&#x8BA4;&#x540C;&#x4E3A;&#x4ED6;&#x4EEC;&#x5B9E;&#x9645;&#x751F;&#x6D3B;&#x7684;&#x6BD4;&#x55BB;&#x3002;&#x5F53;&#x6545;&#x4E8B;&#x5230;&#x8FBE;&#x4E09;&#x89D2;&#x7684;&#x5E95;&#x7EBF;&#x65F6;&#xFF0C;&#x89C2;&#x4F17;&#x4FBF;&#x7F29;&#x51CF;&#x4E3A;&#x90A3;&#x4E9B;&#x5FE0;&#x8BDA;&#x7684;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x5F71;&#x8FF7;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x559C;&#x6B22;&#x65F6;&#x4E0D;&#x65F6;&#x5730;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x88AB;&#x626D;&#x66F2;&#x7684;&#x60C5;&#x666F;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x6279;&#x5145;&#x6EE1;&#x6FC0;&#x60C5;&#x3001;&#x5177;&#x6709;&#x6311;&#x6218;&#x6027;&#x7684;&#x89C2;&#x4F17;&#x2026;&#x2026;&#x4F46;&#x6BD5;&#x7ADF;&#x662F;&#x4E00;&#x6279;&#x6570;&#x76EE;&#x975E;&#x5E38;&#x5FAE;&#x5C0F;&#x7684;&#x89C2;&#x4F17;&#x3002;</p>
<h3 id="&#x6545;&#x4E8B;&#x4E09;&#x89D2;&#x5185;&#x7684;&#x5F62;&#x5F0F;&#x5DEE;&#x5F02;">&#x6545;&#x4E8B;&#x4E09;&#x89D2;&#x5185;&#x7684;&#x5F62;&#x5F0F;&#x5DEE;&#x5F02;</h3>
<ul>
<li><p><strong>&#x95ED;&#x5408;&#x5F0F;&#x7ED3;&#x5C40; VS &#x5F00;&#x653E;&#x5F0F;&#x7ED3;&#x5C40; Closed versus Open Endings</strong> </p>
<p>  <strong>&#x5927;&#x60C5;&#x8282;</strong>&#x4F20;&#x8FBE;&#x4E00;&#x79CD;&#x95ED;&#x5408;&#x5F0F;&#x7ED3;&#x5C40;&#x2014;&#x2014;&#x2014;&#x2014;&#x6545;&#x4E8B;&#x63D0;&#x51FA;&#x7684;&#x6240;&#x6709;&#x95EE;&#x9898;&#x90FD;&#x5F97;&#x5230;&#x4E86;&#x89E3;&#x7B54;&#xFF1B;&#x6FC0;&#x53D1;&#x7684;&#x6240;&#x6709;&#x60C5;&#x611F;&#x90FD;&#x5F97;&#x5230;&#x4E86;&#x6EE1;&#x8DB3;&#x3002;</p>
<p>  <strong>&#x5C0F;&#x60C5;&#x8282;</strong>&#x5E38;&#x5E38;&#x5728;&#x7ED3;&#x5C40;&#x65F6;&#x7559;&#x4E0B;&#x4E00;&#x4E2A;&#x5F00;&#x653E;&#x7684;&#x5C3E;&#x5DF4;&#x3002;&#x6545;&#x4E8B;&#x4F1A;&#x7559;&#x4E0B;&#x4E00;&#x4E24;&#x4E2A;&#x6CA1;&#x6709;&#x56DE;&#x7B54;&#x7684;&#x95EE;&#x9898;&#x5EF6;&#x4F38;&#x5230;&#x5F71;&#x7247;&#x4E4B;&#x5916;&#x3002;&#x95EE;&#x9898;&#x5FC5;&#x987B;&#x662F;&#x53EF;&#x4EE5;&#x89E3;&#x7B54;&#x7684;&#xFF0C;&#x60C5;&#x611F;&#x5FC5;&#x987B;&#x662F;&#x53EF;&#x4EE5;&#x6EE1;&#x8DB3;&#x7684;&#x3002;</p>
<p>  <strong>&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x8868;&#x8FBE;&#x7EDD;&#x5BF9;&#x800C;&#x4E0D;&#x53EF;&#x9006;&#x8F6C;&#x53D8;&#x5316;&#x7684;&#x6545;&#x4E8B;&#x9AD8;&#x6F6E;&#xFF0C;&#x56DE;&#x7B54;&#x4E86;&#x6545;&#x4E8B;&#x8BB2;&#x8FF0;&#x8FC7;&#x7A0B;&#x4E2D;&#x6240;&#x63D0;&#x51FA;&#x7684;&#x6240;&#x6709;&#x95EE;&#x9898;&#x5E76;&#x6EE1;&#x8DB3;&#x4E86;&#x6240;&#x6709;&#x89C2;&#x4F17;&#x60C5;&#x611F;&#xFF0C;&#x5219;&#x88AB;&#x79F0;&#x4E3A;&#x4E86;&#x95ED;&#x5408;&#x5F0F;&#x7ED3;&#x5C40;&#x3002;</strong></p>
<p>  <strong>&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x9AD8;&#x6F6E;&#x5982;&#x679C;&#x7559;&#x4E0B;&#x4E00;&#x4E24;&#x4E2A;&#x672A;&#x89E3;&#x7B54;&#x7684;&#x95EE;&#x9898;&#x548C;&#x4E00;&#x4E9B;&#x6CA1;&#x88AB;&#x6EE1;&#x8DB3;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x5219;&#x88AB;&#x79F0;&#x4E3A;&#x5F00;&#x653E;&#x5F0F;&#x7ED3;&#x5C40;&#x3002;</strong></p>
</li>
<li><p><strong>&#x5916;&#x5728;&#x51B2;&#x7A81; VS &#x5185;&#x5728;&#x51B2;&#x7A81; External versus Internal Conflict</strong></p>
<p>  &#x5927;&#x60C5;&#x8282;&#x5F3A;&#x8C03;&#x5916;&#x5728;&#x51B2;&#x7A81;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x5728;&#x5C0F;&#x60C5;&#x8282;&#x4E2D;&#xFF0C;&#x5176;&#x91CD;&#x70B9;&#x96C6;&#x7ED3;&#x5728;&#x4ED6;&#x4E0E;&#x81EA;&#x5DF1;&#x601D;&#x60F3;&#x60C5;&#x611F;&#x6709;&#x610F;&#x6216;&#x65E0;&#x610F;&#x7684;&#x89D2;&#x6597;&#x91CC;&#x3002;</p>
</li>
<li><p><strong>&#x5355;&#x4E00;&#x4E3B;&#x4EBA;&#x516C; VS &#x591A;&#x91CD;&#x4E3B;&#x4EBA;&#x516C; Single versus Multiple Protagonists</strong></p>
</li>
<li><p><strong>&#x4E3B;&#x52A8;&#x4E3B;&#x4EBA;&#x516C; VS &#x88AB;&#x52A8;&#x4E3B;&#x4EBA;&#x516C; Active versus Passive Protagonist</strong></p>
<p>  <strong>&#x4E3B;&#x52A8;&#x4E3B;&#x4EBA;&#x516C;</strong>&#x5728;&#x6B32;&#x671B;&#x8FFD;&#x6C42;&#x4E2D;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x65F6;&#xFF0C;&#x4E0E;&#x4ED6;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x548C;&#x4E16;&#x754C;&#x53D1;&#x751F;&#x76F4;&#x63A5;&#x51B2;&#x7A81;&#x3002;</p>
<p>  <strong>&#x88AB;&#x52A8;&#x4E3B;&#x4EBA;&#x516C;</strong>&#x8868;&#x9762;&#x6D88;&#x6781;&#x88AB;&#x52A8;&#xFF0C;&#x800C;&#x5728;&#x5185;&#x5FC3;&#x8FFD;&#x6C42;&#x6B32;&#x671B;&#x65F6;&#xFF0C;&#x4E0E;&#x5176;&#x81EA;&#x8EAB;&#x6027;&#x683C;&#x7684;&#x65B9;&#x65B9;&#x9762;&#x9762;&#x53D1;&#x751F;&#x51B2;&#x7A81;&#x3002;</p>
</li>
<li><p><strong>&#x7EBF;&#x6027;&#x65F6;&#x95F4; VS &#x975E;&#x7EBF;&#x6027;&#x65F6;&#x95F4; Linear versus Nonlinear Time</strong></p>
<p>  &#x65E0;&#x8BBA;&#x6709;&#x65E0;&#x95EA;&#x56DE;&#xFF0C;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x7684;&#x4E8B;&#x4EF6;&#x5982;&#x679C;&#x88AB;&#x5B89;&#x6392;&#x6210;&#x4E00;&#x4E2A;&#x89C2;&#x4F17;&#x80FD;&#x591F;&#x8DDF;&#x8E2A;&#x7684;&#x65F6;&#x95F4;&#x987A;&#x5E8F;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x4FBF;&#x662F;&#x6309;&#x7167;&#x7EBF;&#x6027;&#x65F6;&#x95F4;&#x6765;&#x8BB2;&#x8FF0;&#x7684;&#x3002;</p>
<p>  &#x5982;&#x679C;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x5728;&#x65F6;&#x95F4;&#x4E2D;&#x968F;&#x610F;&#x8DF3;&#x8DC3;&#xFF0C;&#x4ECE;&#x800C;&#x6A21;&#x7CCA;&#x4E86;&#x65F6;&#x95F4;&#x7684;&#x8FDE;&#x7EED;&#x6027;&#xFF0C;&#x4EE5;&#x81F4;&#x89C2;&#x4F17;&#x65E0;&#x6CD5;&#x5224;&#x65AD;&#x53D1;&#x751F;&#x7684;&#x524D;&#x540E;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x4FBF;&#x662F;&#x6309;&#x7167;&#x975E;&#x7EBF;&#x6027;&#x65F6;&#x95F4;&#x6765;&#x8BB2;&#x8FF0;&#x7684;&#x3002;</p>
</li>
<li><p><strong>&#x56E0;&#x679C; VS &#x5DE7;&#x5408; Causality versus Coincidence</strong></p>
<p>  &#x56E0;&#x679C;&#x5173;&#x7CFB;&#x9A71;&#x52A8;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x4F7F;&#x6709;&#x52A8;&#x673A;&#x7684;&#x52A8;&#x4F5C;&#x5BFC;&#x81F4;&#x7ED3;&#x679C;&#xFF0C;&#x8FD9;&#x4E9B;&#x7ED3;&#x679C;&#x53C8;&#x53D8;&#x6210;&#x5176;&#x4ED6;&#x7ED3;&#x679C;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4ECE;&#x800C;&#x5728;&#x5BFC;&#x5411;&#x6545;&#x4E8B;&#x9AD8;&#x6F6E;&#x7684;&#x5404;&#x4E2A;&#x7247;&#x6BB5;&#x7684;&#x8FDE;&#x9501;&#x53CD;&#x5E94;&#x4E2D;&#x5C06;&#x51B2;&#x7A81;&#x7684;&#x5404;&#x4E2A;&#x5C42;&#x9762;&#x76F8;&#x4E92;&#x8FDE;&#x63A5;&#xFF0C;&#x8868;&#x73B0;&#x51FA;&#x73B0;&#x5B9E;&#x7684;&#x76F8;&#x4E92;&#x8054;&#x7CFB;&#x6027;&#x3002;</p>
<p>  &#x5DE7;&#x5408;&#x9A71;&#x52A8;&#x4E00;&#x4E2A;&#x865A;&#x6784;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4F7F;&#x52A8;&#x673A;&#x4E0D;&#x660E;&#x7684;&#x52A8;&#x4F5C;&#x89E6;&#x53D1;&#x51FA;&#x4E0D;&#x4F1A;&#x4EA7;&#x751F;&#x8FDB;&#x4E00;&#x6B65;&#x7ED3;&#x679C;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x56E0;&#x6B64;&#x5C06;&#x6545;&#x4E8B;&#x62C6;&#x89E3;&#x4E3A;&#x4E92;&#x4E0D;&#x5173;&#x8054;&#x7684;&#x7247;&#x6BB5;&#x548C;&#x4E00;&#x4E2A;&#x5F00;&#x653E;&#x5F0F;&#x7684;&#x7ED3;&#x5C3E;&#xFF0C;&#x8868;&#x73B0;&#x51FA;&#x73B0;&#x5B9E;&#x5B58;&#x5728;&#x7684;&#x4E92;&#x4E0D;&#x5173;&#x8054;&#x6027;&#x3002;</p>
</li>
<li><p><strong>&#x8FDE;&#x8D2F;&#x73B0;&#x5B9E; VS &#x975E;&#x8FDE;&#x8D2F;&#x73B0;&#x5B9E; Consistent versus Inconsistent Reality</strong></p>
<p>  &#x6BCF;&#x4E00;&#x4E2A;&#x865A;&#x6784;&#x73B0;&#x5B9E;&#x90FD;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x5730;&#x786E;&#x7ACB;&#x4E86;&#x5176;&#x95F4;&#x4E8B;&#x60C5;&#x7684;&#x53D1;&#x751F;&#x89C4;&#x5F8B;&#x3002;</p>
<p>  &#x8FDE;&#x8D2F;&#x73B0;&#x5B9E;&#x662F;&#x786E;&#x7ACB;&#x4EBA;&#x7269;&#x53CA;&#x5176;&#x4E16;&#x754C;&#x4E4B;&#x95F4;&#x4E92;&#x52A8;&#x6A21;&#x5F0F;&#x7684;&#x865A;&#x62DF;&#x80CC;&#x666F;&#xFF0C;&#x5728;&#x6574;&#x4E2A;&#x8BB2;&#x8FF0;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E92;&#x52A8;&#x6A21;&#x5F0F;&#x4E00;&#x76F4;&#x4FDD;&#x6301;&#x7740;&#x8FDE;&#x8D2F;&#x6027;&#xFF0C;&#x4ECE;&#x800C;&#x521B;&#x9020;&#x51FA;&#x610F;&#x4E49;&#x3002;</p>
<p>  &#x975E;&#x8FDE;&#x8D2F;&#x73B0;&#x5B9E;&#x662F;&#x6DF7;&#x5408;&#x4E86;&#x591A;&#x79CD;&#x4E92;&#x52A8;&#x6A21;&#x5F0F;&#x7684;&#x80CC;&#x666F;&#xFF0C;<strong>&#x5176;&#x4E2D;&#x6545;&#x4E8B;&#x7AE0;&#x8282;&#x4E0D;&#x8FDE;&#x8D2F;&#x5730;&#x4ECE;&#x4E00;&#x4E2A;&#x201C;&#x73B0;&#x5B9E;&#x201D;&#x8DF3;&#x5411;&#x53E6;&#x4E00;&#x4E2A;&#x201C;&#x73B0;&#x5B9E;&#x201D;</strong>&#xFF0C;&#x4EE5;&#x8425;&#x9020;&#x51FA;&#x4E00;&#x79CD;&#x8352;&#x8BDE;&#x611F;&#x3002;</p>
</li>
<li><p><strong>&#x53D8;&#x5316; VS &#x9759;&#x6B62; Change versus Stasis</strong></p>
<p>  &#x5728;&#x4E00;&#x4E2A;&#x5F71;&#x7247;&#x7ED3;&#x5C3E;&#x65F6;&#xFF0C;&#x4EBA;&#x7269;&#x751F;&#x6D3B;&#x4E2D;&#x8D1F;&#x8377;&#x4EF7;&#x503C;&#x7684;&#x60C5;&#x5883;&#x51E0;&#x4E4E;&#x548C;&#x5F00;&#x59CB;&#x5904;&#x5B8C;&#x5168;&#x7B49;&#x540C;&#xFF0C;&#x6545;&#x4E8B;&#x6D88;&#x89E3;&#x4E3A;&#x5446;&#x677F;&#x523B;&#x753B;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x5BF9;&#x751F;&#x6D3B;&#x7684;&#x903C;&#x771F;&#x523B;&#x753B;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x8352;&#x8BDE;&#x523B;&#x753B;&#xFF0C;&#x8FD9;&#x79CD;&#x5F71;&#x7247;&#x5B9A;&#x540D;&#x4E3A;<strong>&#x975E;&#x60C5;&#x8282;(Nonplot)</strong>&#xFF0C;&#x5C3D;&#x7BA1;&#x5B83;&#x4EEC;&#x80FD;&#x5411;&#x6211;&#x4EEC;&#x4F20;&#x8FBE;&#x4FE1;&#x606F;&#xFF0C;&#x4EE4;&#x6211;&#x4EEC;&#x611F;&#x52A8;&#xFF0C;&#x4F46;&#x5B83;&#x4EEC;&#x5E76;&#x6CA1;&#x6709;&#x8BB2;&#x8FF0;&#x6545;&#x4E8B;&#x3002;</p>
</li>
</ul>
<p><strong>&#x597D;&#x83B1;&#x575E;&#x7684;</strong>&#x7535;&#x5F71;&#x521B;&#x4F5C;&#x8005;&#x5F80;&#x5F80;&#x5BF9;&#x751F;&#x6D3B;&#x7684;&#x53D8;&#x5316;&#x80FD;&#x529B;&#x2014;&#x2014;&#x2014;&#x2014;&#x5C24;&#x5176;&#x662F;&#x5411;&#x597D;&#x7684;&#x65B9;&#x5411;&#x53D8;&#x5316;&#x7684;&#x80FD;&#x529B;&#x2014;&#x2014;&#x2014;&#x2014;&#x8868;&#x73B0;&#x51FA;<strong>&#x8FC7;&#x5206;&#x7684;&#x4E50;&#x89C2;</strong>&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x4ED6;&#x4EEC;&#x4FBF;&#x4EF0;&#x4ED7;&#x4E8E;&#x5927;&#x60C5;&#x8282;&#x4EE5;&#x53CA;&#x6BD4;&#x4F8B;&#x9AD8;&#x5F97;&#x63A8;&#x6572;&#x7684;&#x6B63;&#x9762;&#x7ED3;&#x5C40;&#x3002;</p>
<p>&#x975E;&#x597D;&#x83B1;&#x575E;&#x7535;&#x5F71;&#x521B;&#x4F5C;&#x8005;&#x5BF9;&#x53D8;&#x5316;&#x8868;&#x73B0;&#x51FA;<strong>&#x8FC7;&#x5206;&#x7684;&#x60B2;&#x89C2;</strong>&#xFF0C;&#x516C;&#x5F00;&#x5BA3;&#x79F0;&#x751F;&#x6D3B;&#x7684;&#x53D8;&#x5316;&#x8D8A;&#x591A;&#xFF0C;&#x751F;&#x6D3B;&#x9759;&#x6B62;&#x4E0D;&#x53D8;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x8D8A;&#x5927;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x53D8;&#x5F97;&#x66F4;&#x574F;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x4E3A;&#x4E86;&#x8868;&#x8FBE;&#x53D8;&#x5316;&#x7684;&#x65E0;&#x76CA;&#x3001;&#x65E0;&#x8C13;&#x751A;&#x6216;&#x6BC1;&#x706D;&#x6027;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F80;&#x5F80;&#x70AE;&#x5236;&#x51FA;&#x4E00;&#x4E9B;&#x9759;&#x6001;&#x7684;&#x3001;&#x975E;&#x60C5;&#x8282;&#x7684;&#x523B;&#x677F;&#x6545;&#x4E8B;&#x6216;&#x5177;&#x6709;&#x8D1F;&#x9762;&#x7ED3;&#x5C40;&#x7684;&#x6781;&#x7AEF;&#x5C0F;&#x60C5;&#x8282;&#x548C;&#x53CD;&#x60C5;&#x8282;&#x3002;</p>
<p>&#x827A;&#x672F;&#x7535;&#x5F71;&#x5BF9;&#x5185;&#x5728;&#x51B2;&#x7A81;&#x7684;&#x5173;&#x6CE8;&#x80FD;&#x591F;&#x5438;&#x5F15;&#x9AD8;&#x5B66;&#x5386;&#x4EBA;&#x7FA4;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x4E9B;<strong>&#x53D7;&#x8FC7;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x7684;&#x4EBA;&#x559C;&#x6B22;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x5927;&#x5757;&#x65F6;&#x95F4;&#x8017;&#x8D39;&#x5728;&#x5185;&#x5FC3;&#x4E16;&#x754C;&#x91CC;</strong>&#x3002;&#x7136;&#x800C;&#xFF0C;&#x6700;&#x5C0F;&#x4E3B;&#x4E49;&#x827A;&#x672F;&#x5BB6;&#x4EEC;&#x5E38;&#x5E38;&#x4F1A;&#x9AD8;&#x4F30;&#x8FD9;&#x4E9B;&#x4EBA;&#x7684;&#x80C3;&#x53E3;&#xFF0C;&#x4EE5;&#x4E3A;&#x4ED6;&#x4EEC;&#x9664;&#x4E86;&#x5185;&#x5FC3;&#x51B2;&#x7A81;&#x4E4B;&#x5916;&#x4FBF;&#x522B;&#x65E0;&#x6240;&#x6B32;&#x2014;&#x2014;&#x2014;&#x2014;&#x800C;&#x5373;&#x4FBF;&#x662F;&#x6700;&#x81EA;&#x95ED;&#x7684;&#x5FC3;&#x7075;&#x4E5F;&#x4E0D;&#x81F3;&#x5982;&#x6B64;&#x3002;&#x66F4;&#x7CDF;&#x7684;&#x662F;&#xFF0C;<strong>&#x4ED6;&#x4EEC;&#x8FD8;&#x4F1A;&#x9AD8;&#x4F30;&#x81EA;&#x5DF1;&#x5728;&#x94F6;&#x5E55;&#x4E0A;&#x8868;&#x8FBE;&#x4E0D;&#x53EF;&#x89C1;&#x4E8B;&#x7269;&#x7684;&#x624D;&#x534E;</strong>&#x3002;&#x540C;&#x7406;&#xFF0C;&#x597D;&#x83B1;&#x575E;&#x7684;&#x52A8;&#x4F5C;&#x7247;&#x521B;&#x4F5C;&#x8005;&#x4F4E;&#x4F30;&#x4E86;&#x89C2;&#x4F17;&#x5BF9;&#x4EBA;&#x7269;&#x3001;&#x601D;&#x60F3;&#x548C;&#x60C5;&#x611F;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x9AD8;&#x4F30;&#x4E86;&#x81EA;&#x5DF1;&#x907F;&#x514D;&#x52A8;&#x4F5C;&#x7247;&#x7C7B;&#x578B;&#x91CC;&#x9648;&#x8BCD;&#x6EE5;&#x8C03;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x5728;&#x5F53;&#x4EE3;&#x7535;&#x5F71;&#x7684;&#x653F;&#x6CBB;&#x8BBA;&#x6218;&#x4E2D;&#x6709;&#x4E00;&#x4E2A;&#x60B2;&#x54C0;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x8FD9;&#x4FBF;&#x662F;&#x201C;&#x827A;&#x672F;&#x7535;&#x5F71;&#x201D;&#x548C;&#x201C;&#x597D;&#x83B1;&#x575E;&#x7535;&#x5F71;&#x201D;&#x7684;&#x8FC7;&#x5EA6;&#x6CDB;&#x6EE5;&#x5DF2;&#x4F7F;&#x5176;&#x4E92;&#x6210;&#x955C;&#x50CF;&#xFF1A;<strong>&#x6545;&#x4E8B;&#x8BB2;&#x8FF0;&#x5DF2;&#x7ECF;&#x6CA6;&#x4E3A;&#x5F92;&#x6709;&#x5176;&#x8868;&#x3001;&#x4EE4;&#x4EBA;&#x70AB;&#x76EE;&#x7684;&#x58F0;&#x5149;&#x5947;&#x89C2;&#xFF0C;&#x4EE5;&#x514D;&#x89C2;&#x4F17;&#x6CE8;&#x610F;&#x5230;&#x6545;&#x4E8B;&#x672C;&#x8EAB;&#x7684;&#x865A;&#x7A7A;&#x4E0E;&#x4F2A;&#x52A3;</strong>&#x3002;</p>
<h3 id="&#x4F60;&#x70ED;&#x7231;&#x7684;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x827A;&#x672F;&#x8FD8;&#x662F;&#x827A;&#x672F;&#x4E2D;&#x7684;&#x81EA;&#x5DF1;&#xFF1F;">&#x4F60;&#x70ED;&#x7231;&#x7684;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x827A;&#x672F;&#x8FD8;&#x662F;&#x827A;&#x672F;&#x4E2D;&#x7684;&#x81EA;&#x5DF1;&#xFF1F;</h3>
<p>&#x4F60;&#x521B;&#x9020;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x90FD;&#x5728;&#x5411;&#x89C2;&#x4F17;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x76F8;&#x4FE1;&#x751F;&#x6D3B;&#x5C31;&#x50CF;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x201D; &#x6BCF;&#x4E00;&#x4E2A;&#x77AC;&#x95F4;&#x90FD;&#x5FC5;&#x987B;&#x5145;&#x76C8;&#x7740;&#x4F60;&#x5BCC;&#x4E8E;&#x6FC0;&#x60C5;&#x7684;&#x4FE1;&#x5FF5;&#xFF0C;<strong>&#x4E0D;&#x7136;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x55C5;&#x51FA;&#x5176;&#x4E2D;&#x7684;&#x865A;&#x5047;</strong>&#x3002;</p>
<p><strong>&#x4F5C;&#x5BB6;&#x5FC5;&#x987B;&#x76F8;&#x4FE1;&#x4ED6;&#x6240;&#x5199;&#x7684;&#x4E1C;&#x897F;&#x3002;</strong></p>
<p><u>&#x5BF9;&#x4E8E;&#x8BB8;&#x591A;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x5F62;&#x5F0F;&#x7684;&#x5185;&#x5728;&#x610F;&#x4E49;&#x5F15;&#x8D77;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x800C;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x5F62;&#x5F0F;&#x6240;&#x4EE3;&#x8868;&#x7684;&#x5916;&#x5728;&#x7684;&#x4E1C;&#x897F;&#x2014;&#x2014;&#x2014;&#x2014;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x53CD;&#x60C5;&#x8282;&#x548C;&#x5C0F;&#x60C5;&#x8282;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#xFF1A;&#x5B83;&#x4EEC;&#x4E0D;&#x662F;&#x597D;&#x83B1;&#x575E;&#x3002;</u></p>
<p>&#x5E74;&#x8F7B;&#x4EBA;&#x5199;&#x5267;&#x672C;&#x7684;&#x76EE;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x4ED6;&#x4EEC;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x5546;&#x4E1A;&#x4E3B;&#x4E49;&#x7684;&#x6C61;&#x67D3;&#xFF0C;&#x4F7F;&#x56DE;&#x907F;&#x4E86;&#x95ED;&#x5408;&#x7ED3;&#x5C40;&#x3001;&#x4E3B;&#x52A8;&#x4EBA;&#x7269;&#x3001;&#x65F6;&#x7A7A;&#x987A;&#x5E8F;&#x4EE5;&#x53CA;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x3002;<strong>&#x7ED3;&#x679C;&#xFF0C;&#x5176;&#x4F5C;&#x54C1;&#x4FBF;&#x88AB;&#x77EB;&#x63C9;&#x9020;&#x4F5C;&#x6240;&#x837C;&#x6BD2;</strong>&#x3002;</p>
<p><strong>&#x6545;&#x4E8B;&#x662F;&#x6211;&#x4EEC;&#x601D;&#x60F3;&#x548C;&#x6FC0;&#x60C5;&#x7684;&#x4F53;&#x73B0;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x610F;&#x6B32;&#x5411;&#x89C2;&#x4F17;&#x704C;&#x8F93;&#x7684;&#x60C5;&#x611F;&#x548C;&#x89C1;&#x8BC6;&#x7684;&#x201C;&#x4E00;&#x79CD;&#x5BA2;&#x89C2;&#x5173;&#x8054;&#x201D;&#x3002;</strong></p>
<p>&#x5BF9;&#x7236;&#x6743;&#x7684;&#x6124;&#x6012;&#x53CD;&#x6297;&#x5E76;&#x4E0D;&#x662F;&#x521B;&#x9020;&#x529B;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x4E86;&#x535A;&#x53D6;&#x5173;&#x6CE8;&#x7684;&#x5FE4;&#x9006;&#x884C;&#x4E3A;&#x3002;&#x4E3A;&#x4E0D;&#x540C;&#x800C;&#x4E0D;&#x540C;&#x5C31;&#x50CF;&#x5BF9;&#x5546;&#x4E1A;&#x6CD5;&#x5219;&#x7684;&#x76F2;&#x4ECE;&#x4E00;&#x6837;&#x7A7A;&#x6D1E;&#x3002;<strong>&#x4F60;&#x53EA;&#x80FD;&#x5199;&#x81EA;&#x5DF1;&#x76F8;&#x4FE1;&#x7684;&#x4E1C;&#x897F;&#x3002;</strong></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter1.html" class="navigation navigation-prev " aria-label="Previous page: 故事问题">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.html" class="navigation navigation-next " aria-label="Next page: 结构与背景">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"结构图谱","level":"1.3","depth":1,"next":{"title":"结构与背景","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"previous":{"title":"故事问题","level":"1.2","depth":1,"path":"chapter1.md","ref":"chapter1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc","mermaid-gb3-fox","livereload"],"pluginsConfig":{"intopic-toc":{"selector":".markdown-section h2,.markdown-section h3,.markdown-section h4","mode":"nested","maxDepth":6,"isCollapsed":true,"isScrollspyActive":true,"visible":true,"label":{"en":"In this article"}},"search-pro":{},"mermaid-gb3-fox":{},"livereload":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"./websiteStyle.css","pdf":"./websiteStyle.css","epub":"./websiteStyle.css","mobi":"./websiteStyle.css"}},"file":{"path":"chapter2.md","mtime":"2023-10-02T15:21:04.589Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-10-06T14:22:51.160Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-mermaid-gb3-fox/book/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    <script src="gitbook/gitbook-plugin-mermaid-gb3-fox/mermaid/mermaid.min.js"></script>

    </body>
</html>

