
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>场景设计 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="websiteStyle.css">
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter8.html" />
    
    
    <link rel="prev" href="chapter9.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    故事问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    结构图谱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    结构与背景
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    结构与类型
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    结构与人物
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    结构与意义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    故事材质
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    幕设计
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.10" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    场景设计
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    激励事件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    场景分析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    布局谋篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="chapter13.html">
            
                <a href="chapter13.html">
            
                    
                    危机、高潮和结局
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="chapter14.html">
            
                <a href="chapter14.html">
            
                    
                    反面人物塑造原理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="chapter15.html">
            
                <a href="chapter15.html">
            
                    
                    解说
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="chapter16.html">
            
                <a href="chapter16.html">
            
                    
                    问题和解决方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="chapter17.html">
            
                <a href="chapter17.html">
            
                    
                    人物
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="chapter18.html">
            
                <a href="chapter18.html">
            
                    
                    文本
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="chapter19.html">
            
                <a href="chapter19.html">
            
                    
                    作家的创造方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="chapter20.html">
            
                <a href="chapter20.html">
            
                    
                    淡出
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >场景设计</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x8F6C;&#x6298;&#x70B9;">&#x8F6C;&#x6298;&#x70B9;</h3>
<p>&#x4E00;&#x4E2A;&#x573A;&#x666F;&#x5373;&#x662F;&#x4E00;&#x4E2A;&#x5FAE;&#x7F29;&#x6545;&#x4E8B;&#x2014;&#x2014;&#x2014;&#x2014;&#x5728;&#x4E00;&#x4E2A;&#x7EDF;&#x4E00;&#x6216;&#x8FDE;&#x7EED;&#x7684;&#x65F6;&#x7A7A;&#x4E2D;&#xFF0C;&#x901A;&#x8FC7;&#x51B2;&#x7A81;&#x800C;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x3001;&#x8F6C;&#x6298;&#x4EBA;&#x7269;&#x751F;&#x6D3B;&#x4E2D;&#x8D1F;&#x8377;&#x7740;&#x4EF7;&#x503C;&#x7684;&#x60C5;&#x5883;&#x7684;&#x4E00;&#x4E2A;&#x52A8;&#x4F5C;&#x3002;</p>
<p>&#x8F6C;&#x6298;&#x70B9;&#x7684;&#x6548;&#x679C;&#x662F;&#x56DB;&#x91CD;&#x7684;&#xFF1A;</p>
<ul>
<li><strong>&#x60CA;&#x5947;</strong></li>
<li><strong>&#x589E;&#x52A0;&#x597D;&#x5947;&#x5FC3;</strong></li>
<li><strong>&#x89C1;&#x89E3;</strong></li>
<li><strong>&#x65B0;&#x65B9;&#x5411;</strong></li>
</ul>
<p>&#x8BB2;&#x6545;&#x4E8B;&#x5C31;&#x662F;&#x8BB8;&#x8BFA;&#xFF1A;&#x5982;&#x679C;&#x4F60;&#x6CE8;&#x610F;&#x542C;&#x6211;&#x8BB2;&#xFF0C;&#x6211;&#x5C31;&#x7ED9;&#x4F60;&#x60CA;&#x5947;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x4FBF;&#x662F;&#x53D1;&#x73B0;&#x751F;&#x6D3B;&#x7684;&#x559C;&#x60A6;&#xFF0C;&#x5728;&#x4F60;&#x4ECE;&#x672A;&#x60F3;&#x8C61;&#x8FC7;&#x7684;&#x5C42;&#x9762;&#x548C;&#x65B9;&#x5411;&#x63A2;&#x77E5;&#x751F;&#x6D3B;&#x7684;&#x559C;&#x6012;&#x54C0;&#x4E50;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;<strong>&#x8FD9;&#x4E00;&#x5207;&#x5FC5;&#x987B;&#x5904;&#x7406;&#x5F97;&#x90A3;&#x6837;&#x8F7B;&#x677E;&#x81EA;&#x7136;&#xFF0C;&#x4EE5;&#x4F7F;&#x89C2;&#x4F17;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x5C31;&#x88AB;&#x5F15;&#x5411;&#x4E86;&#x90A3;&#x4E9B;&#x53D1;&#x73B0;&#x3002;</strong></p>
<h3 id="&#x4F0F;&#x7B14;&#x548C;&#x5206;&#x6653;">&#x4F0F;&#x7B14;&#x548C;&#x5206;&#x6653;</h3>
<p>&#x4F0F;&#x7B14;&#xFF1A;&#x5C06;&#x77E5;&#x8BC6;&#x4E00;&#x5C42;&#x4E00;&#x5C42;&#x94FA;&#x57AB;&#x597D;&#xFF0C;&#x5F53;&#x89C2;&#x4F17;&#x7B2C;&#x4E00;&#x6B21;&#x770B;&#x65F6;&#xFF0C;&#x5B83;&#x4EEC;&#x5177;&#x6709;&#x4E00;&#x79CD;&#x610F;&#x4E49;&#xFF0C;&#x4F46;&#x901A;&#x8FC7;&#x89C1;&#x89E3;&#x641C;&#x5BFB;&#x4E4B;&#x540E;&#xFF0C;&#x5B83;&#x4EEC;&#x4F1A;&#x88AB;&#x8D4B;&#x4E88;&#x7B2C;&#x4E8C;&#x5C42;&#x66F4;&#x52A0;&#x91CD;&#x8981;&#x7684;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x5206;&#x6653;&#xFF1A;&#x5C06;&#x94FA;&#x8BBE;&#x7684;&#x77E5;&#x8BC6;&#x4F20;&#x8FBE;&#x7ED9;&#x89C2;&#x4F17;&#x4EE5;&#x95ED;&#x5408;&#x9E3F;&#x6C9F;</p>
<p><strong>&#x53F7;&#x79F0;&#x662F;&#x6559;&#x80B2;&#x793E;&#x4F1A;&#x5982;&#x4F55;&#x89E3;&#x51B3;&#x5176;&#x7F3A;&#x70B9;&#x7684;&#x5546;&#x4E1A;&#x7535;&#x5F71;&#x80AF;&#x5B9A;&#x90FD;&#x662F;&#x865A;&#x4F2A;&#x7684;&#x3002;</strong></p>
<p>&#x4F0F;&#x7B14;&#x5FC5;&#x987B;&#x57CB;&#x690D;&#x5F97;&#x8DB3;&#x591F;&#x7262;&#x56FA;&#xFF0C;&#x4E5F;&#x5FC5;&#x987B;&#x9002;&#x5E94;&#x5F71;&#x7247;&#x7684;&#x76EE;&#x6807;&#x89C2;&#x4F17;&#xFF0C;&#x5F53;&#x89C2;&#x4F17;&#x7684;&#x8BB0;&#x5FC6;&#x6025;&#x901F;&#x56DE;&#x6EAF;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x80FD;&#x627E;&#x51FA;&#x90A3;&#x4E9B;&#x4F0F;&#x7B14;&#x3002;</p>
<p>&#x4E00;&#x65E6;&#x4F0F;&#x7B14;&#x95ED;&#x5408;&#x4E86;&#x9E3F;&#x6C9F;&#xFF0C;&#x8FD9;&#x4E00;&#x5206;&#x6653;&#x53C8;&#x6781;&#x6709;&#x53EF;&#x80FD;&#x6210;&#x4E3A;&#x672A;&#x6765;&#x5206;&#x6653;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x4F0F;&#x7B14;&#x3002;</p>
<p>&#x4F60;&#x53EF;&#x4EE5;&#x57CB;&#x4E0B;&#x4E00;&#x4E2A;&#x770B;&#x4F3C;&#x8352;&#x8C2C;&#x7684;&#x4F0F;&#x7B14;&#xFF0C;&#x5E76;&#x4F7F;&#x5B83;&#x53D8;&#x5F97;&#x5408;&#x4E4E;&#x60C5;&#x7406;&#x3002;<strong>&#x63A8;&#x7406;&#x662F;&#x7B2C;&#x4E8C;&#x4F4D;&#x7684;&#xFF0C;&#x5C5E;&#x4E8E;&#x540E;&#x521B;&#x4F5C;&#x8303;&#x7574;&#x3002;&#x60F3;&#x8C61;&#x662F;&#x9AD8;&#x4E8E;&#x5176;&#x4ED6;&#x4E00;&#x5207;&#x7684;&#x7B2C;&#x4E00;&#x4F4D;&#x7684;&#x5148;&#x51B3;&#x6761;&#x4EF6;</strong>&#x2014;&#x2014;&#x2014;&#x2014;&#x4F60;&#x5FC5;&#x987B;&#x81EA;&#x613F;&#x5730;&#x53BB;&#x60F3;&#x8C61;&#x4EFB;&#x4F55;&#x75AF;&#x72C2;&#x7684;&#x5FF5;&#x5934;&#xFF0C;&#x8BA9;&#x90A3;&#x4E9B;&#x65E0;&#x8BBA;&#x662F;&#x5426;&#x5408;&#x4E4E;&#x60C5;&#x7406;&#x7684;&#x5F62;&#x8C61;&#x8FDB;&#x5165;&#x4F60;&#x7684;&#x8111;&#x6D77;&#x3002;&#x5176;&#x4E2D;&#x5341;&#x6709;&#x516B;&#x4E5D;&#x6BEB;&#x65E0;&#x7528;&#x5904;&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x4E00;&#x4E2A;&#x4E0D;&#x5408;&#x903B;&#x8F91;&#x7684;&#x60F3;&#x6CD5;&#x4E5F;&#x8BB8;&#x4F1A;&#x8BA9;&#x4F60;&#x7684;&#x60F3;&#x8C61;&#x957F;&#x51FA;&#x7FC5;&#x8180;&#xFF0C;&#x8FF8;&#x53D1;&#x51FA;&#x4E00;&#x79CD;&#x542F;&#x793A;&#xFF0C;&#x544A;&#x8BC9;&#x4F60;&#x5728;&#x8FD9;&#x4E2A;&#x75AF;&#x72C2;&#x7684;&#x5FF5;&#x5934;&#x4E0B;&#x9762;&#x9690;&#x85CF;&#x7740;&#x4E00;&#x4E2A;&#x5999;&#x7B14;&#x3002;</p>
<p><strong>&#x6240;&#x8C13;&#x903B;&#x8F91;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x79CD;&#x513F;&#x620F;&#xFF0C;&#x53EA;&#x6709;&#x60F3;&#x8C61;&#x624D;&#x80FD;&#x4F7F;&#x4F60;&#x8D70;&#x4E0A;&#x94F6;&#x5E55;&#x3002;</strong></p>
<h3 id="&#x60C5;&#x611F;&#x8F6C;&#x53D8;">&#x60C5;&#x611F;&#x8F6C;&#x53D8;</h3>
<p><strong>&#x6211;&#x4EEC;&#x8981;&#x6253;&#x52A8;&#x89C2;&#x4F17;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x662F;&#x901A;&#x8FC7;&#x8868;&#x73B0;&#x5FC5;&#x8981;&#x800C;&#x7CBE;&#x786E;&#x7684;&#x4F53;&#x9A8C;&#x6765;&#x4FC3;&#x4F7F;&#x89C2;&#x4F17;&#x5728;&#x5FC3;&#x4E2D;&#x81EA;&#x7136;&#x751F;&#x51FA;&#x4E00;&#x79CD;&#x60C5;&#x611F;&#xFF0C;&#x7136;&#x540E;&#x5E26;&#x9886;&#x89C2;&#x4F17;&#x7ECF;&#x53D7;&#x90A3;&#x79CD;&#x4F53;&#x9A8C;&#x3002;</strong>&#x56E0;&#x4E3A;&#x8F6C;&#x6298;&#x70B9;&#x4E0D;&#x4EC5;&#x4F20;&#x8FBE;&#x89C1;&#x89E3;&#xFF0C;&#x5B83;&#x4EEC;&#x8FD8;&#x80FD;&#x521B;&#x9020;&#x51FA;&#x60C5;&#x611F;&#x7684;&#x52A8;&#x529B;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x660E;&#x767D;&#xFF0C;&#x4E16;&#x4E0A;&#x53EA;&#x6709;&#x4E24;&#x79CD;&#x60C5;&#x611F;&#x2014;&#x2014;&#x2014;&#x2014;<strong>&#x5FEB;&#x611F;&#x548C;&#x75DB;&#x611F;</strong>&#x3002;</p>
<p>&#x6545;&#x4E8B;&#x5FC5;&#x987B;&#x521B;&#x9020;&#x51FA;&#x4E0B;&#x9762;&#x60C5;&#x611F;&#x548C;&#x8D1F;&#x9762;&#x60C5;&#x611F;&#x4E4B;&#x95F4;&#x7684;&#x8FD9;&#x79CD;&#x52A8;&#x6001;&#x4EA4;&#x66FF;&#xFF0C;&#x624D;&#x80FD;&#x7B26;&#x5408;&#x201C;&#x56DE;&#x62A5;&#x9012;&#x51CF;&#x5B9A;&#x7406;&#x201D;&#x3002;</p>
<p><strong>&#x6211;&#x4EEC;&#x5BF9;&#x67D0;&#x4E8B;&#x7684;&#x4F53;&#x9A8C;&#x8D8A;&#x591A;&#xFF0C;&#x5B83;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x6548;&#x679C;&#x5C31;&#x4F1A;&#x8D8A;&#x5C11;&#x3002;</strong></p>
<p>&#x5728;&#x7535;&#x5F71;&#x4E2D;&#xFF0C;&#x611F;&#x60C5;&#x88AB;&#x79F0;&#x4E3A;<strong>&#x57FA;&#x8C03;</strong>&#x3002;&#x57FA;&#x8C03;&#x662F;&#x5728;&#x5F71;&#x7247;&#x7684;&#x6587;&#x672C;&#x4E2D;&#x521B;&#x9020;&#x51FA;&#x6765;&#x7684;&#xFF1A;&#x5149;&#x548C;&#x989C;&#x8272;&#x7684;&#x8D28;&#x91CF;&#xFF0C;&#x52A8;&#x4F5C;&#x548C;&#x526A;&#x8F91;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x6F14;&#x5458;&#x914D;&#x7F6E;&#xFF0C;&#x5BF9;&#x767D;&#x98CE;&#x683C;&#xFF0C;&#x5236;&#x4F5C;&#x8BBE;&#x8BA1;&#x548C;&#x97F3;&#x4E50;&#x3002;&#x8FD9;&#x4E00;&#x5207;&#x6587;&#x672C;&#x7279;&#x6027;&#x7684;&#x603B;&#x548C;&#x521B;&#x9020;&#x51FA;&#x4E00;&#x79CD;&#x7279;&#x5B9A;&#x7684;&#x57FA;&#x8C03;&#x3002;&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x57FA;&#x8C03;&#x5C31;&#x50CF;&#x4F0F;&#x7B14;&#x4E00;&#x6837;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x9884;&#x793A;&#x5F62;&#x5F0F;&#xFF0C;&#x51C6;&#x5907;&#x6216;&#x6784;&#x5EFA;&#x89C2;&#x4F17;&#x9884;&#x671F;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<p><strong>&#x57FA;&#x8C03;&#x4E0D;&#x80FD;&#x53D6;&#x4EE3;&#x60C5;&#x611F;&#x3002;</strong>&#x5F53;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x610F;&#x5473;&#x6DF1;&#x957F;&#x7684;&#x60C5;&#x611F;&#x4F53;&#x9A8C;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x53BB;&#x542C;&#x6545;&#x4E8B;&#x3002;&#x7F3A;&#x4E4F;&#x620F;&#x5267;&#x6027;&#x7684;&#x89E3;&#x8BF4;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x88C5;&#x626E;&#x90FD;&#x662F;&#x4E4F;&#x5473;&#x7684;&#x3002;&#x7535;&#x5F71;&#x5E76;&#x4E0D;&#x662F;&#x88C5;&#x9970;&#x6027;&#x7684;&#x6444;&#x5F71;&#x827A;&#x672F;&#x3002;</p>
<h3 id="&#x9009;&#x62E9;&#x7684;&#x6027;&#x8D28;">&#x9009;&#x62E9;&#x7684;&#x6027;&#x8D28;</h3>
<p>&#x4EBA;&#x7269;&#x5728;&#x8FFD;&#x6C42;&#x6B32;&#x671B;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x4F1A;&#x5728;&#x538B;&#x529B;&#x4E4B;&#x4E0B;&#x9009;&#x62E9;&#x91C7;&#x53D6;&#x4E00;&#x4E2A;&#x6216;&#x53E6;&#x4E00;&#x4E2A;&#x884C;&#x52A8;&#xFF0C;&#x8F6C;&#x6298;&#x70B9;&#x5219;&#x662F;&#x4EE5;&#x8FD9;&#x79CD;&#x538B;&#x529B;&#x4E4B;&#x4E0B;&#x7684;&#x9009;&#x62E9;&#x4E3A;&#x4E2D;&#x5FC3;&#x7684;&#x3002;</p>
<p><strong>&#x53EA;&#x8981;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x611F;&#x77E5;&#x5230;&#x201C;&#x5584;&#x201D;&#x6216;&#x201C;&#x662F;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x6C38;&#x8FDC;&#x4F1A;&#x9009;&#x62E9;&#x201C;&#x5584;&#x201D;&#x6216;&#x201C;&#x662F;&#x201D;&#x3002;</strong>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x7EDD;&#x65E0;&#x5176;&#x4ED6;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<p><strong>&#x5584;&#x6076;&#x6216;&#x662F;&#x975E;&#x4E4B;&#x95F4;&#x7684;&#x9009;&#x62E9;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x9009;&#x62E9;&#x3002;</strong></p>
<p><strong>&#x4EBA;&#x7C7B;&#x7684;&#x884C;&#x52A8;&#x53EA;&#x80FD;&#x662F;&#x8D8B;&#x5584;&#x800C;&#x4ECE;&#x662F;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x6240;&#x76F8;&#x4FE1;&#x6216;&#x63A8;&#x65AD;&#x51FA;&#x7684;&#x5584;&#x6076;&#x662F;&#x975E;&#x6807;&#x51C6;&#x6765;&#x884C;&#x52A8;&#x800C;&#x5DF2;&#x3002;</strong></p>
<p><strong>&#x771F;&#x6B63;&#x7684;&#x9009;&#x62E9;&#x662F;&#x4E24;&#x96BE;&#x4E4B;&#x62E9;&#x3002;</strong>&#x5B83;&#x53D1;&#x751F;&#x4E8E;&#x4E24;&#x79CD;&#x60C5;&#x5883;&#xFF1A;</p>
<ol>
<li>&#x4E0D;&#x53EF;&#x8C03;&#x548C;&#x7684;&#x4E24;&#x5584;&#x53D6;&#x5176;&#x4E00;&#x7684;&#x9009;&#x62E9;</li>
<li>&#x4E24;&#x6076;&#x53D6;&#x5176;&#x8F7B;&#x7684;&#x9009;&#x62E9;</li>
</ol>
<p>&#x4E00;&#x90E8;&#x5177;&#x6709;&#x72EC;&#x521B;&#x6027;&#x7684;&#x4F5C;&#x54C1;&#x4F1A;&#x5C55;&#x793A;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x800C;&#x53C8;&#x4E0D;&#x53EF;&#x8C03;&#x548C;&#x7684;&#x6B32;&#x671B;&#x4E4B;&#x95F4;&#x7684;&#x9009;&#x62E9;&#x3002;<strong>&#x9009;&#x62E9;&#x7EDD;&#x4E0D;&#x662F;&#x7591;&#x60D1;&#x800C;&#x5FC5;&#x987B;&#x662F;&#x4E24;&#x96BE;&#xFF0C;&#x7EDD;&#x4E0D;&#x662F;&#x5904;&#x4E8E;&#x662F;&#x975E;&#x6216;&#x5584;&#x6076;&#x4E4B;&#x95F4;&#xFF0C;&#x800C;&#x5FC5;&#x987B;&#x662F;&#x5904;&#x4E8E;&#x5177;&#x6709;&#x540C;&#x7B49;&#x5206;&#x91CF;&#x6216;&#x4EF7;&#x503C;&#x7684;&#x4E24;&#x79CD;&#x6B63;&#x9762;&#x6B32;&#x671B;&#x6216;&#x4E24;&#x79CD;&#x8D1F;&#x9762;&#x6B32;&#x671B;&#x4E4B;&#x95F4;&#x3002;</strong></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter9.html" class="navigation navigation-prev " aria-label="Previous page: 幕设计">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter8.html" class="navigation navigation-next " aria-label="Next page: 激励事件">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"场景设计","level":"1.10","depth":1,"next":{"title":"激励事件","level":"1.11","depth":1,"path":"chapter8.md","ref":"chapter8.md","articles":[]},"previous":{"title":"幕设计","level":"1.9","depth":1,"path":"chapter9.md","ref":"chapter9.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc","livereload"],"pluginsConfig":{"intopic-toc":{"selector":".markdown-section h2,.markdown-section h3,.markdown-section h4","mode":"nested","maxDepth":6,"isCollapsed":true,"isScrollspyActive":true,"visible":true,"label":{"en":"In this article"}},"search-pro":{},"livereload":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"./websiteStyle.css","pdf":"./websiteStyle.css","epub":"./websiteStyle.css","mobi":"./websiteStyle.css"}},"file":{"path":"chapter10.md","mtime":"2023-10-02T10:42:18.763Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-10-06T14:00:23.668Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

