
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>幕设计 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="websiteStyle.css">
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter10.html" />
    
    
    <link rel="prev" href="chapter7.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    故事问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    结构图谱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    结构与背景
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    结构与类型
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    结构与人物
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    结构与意义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    故事材质
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    幕设计
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    场景设计
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    激励事件
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    场景分析
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    布局谋篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="chapter13.html">
            
                <a href="chapter13.html">
            
                    
                    危机、高潮和结局
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="chapter14.html">
            
                <a href="chapter14.html">
            
                    
                    反面人物塑造原理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="chapter15.html">
            
                <a href="chapter15.html">
            
                    
                    解说
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="chapter16.html">
            
                <a href="chapter16.html">
            
                    
                    问题和解决方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="chapter17.html">
            
                <a href="chapter17.html">
            
                    
                    人物
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="chapter18.html">
            
                <a href="chapter18.html">
            
                    
                    文本
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="chapter19.html">
            
                <a href="chapter19.html">
            
                    
                    作家的创造方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="chapter20.html">
            
                <a href="chapter20.html">
            
                    
                    淡出
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >幕设计</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x8FDB;&#x5C55;&#x7EA0;&#x845B;">&#x8FDB;&#x5C55;&#x7EA0;&#x845B;</h3>
<p>&#x8FDB;&#x5C55;&#x7EA0;&#x845B;&#x662F;&#x6307;&#xFF0C;&#x5F53;&#x4EBA;&#x7269;&#x9762;&#x5BF9;&#x8D8A;&#x6765;&#x8D8A;&#x5F3A;&#x5927;&#x7684;&#x5BF9;&#x6297;&#x529B;&#x91CF;&#x65F6;&#xFF0C;&#x4EA7;&#x751F;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x51B2;&#x7A81;&#xFF0C;&#x4ECE;&#x800C;&#x521B;&#x9020;&#x51FA;&#x4E00;&#x7CFB;&#x5217;&#x9010;&#x6B21;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E00;&#x4E2A;&#x4E2A;&#x65E0;&#x6CD5;&#x56DE;&#x5F52;&#x7684;&#x70B9;&#x3002;</p>
<p><strong>&#x6545;&#x4E8B;&#x7EDD;&#x4E0D;&#x80FD;&#x9000;&#x9690;&#x4E8E;&#x8F7B;&#x91CF;&#x7EA7;&#x6027;&#x8D28;&#x6216;&#x529B;&#x5EA6;&#x7684;&#x884C;&#x52A8;&#xFF0C;&#x800C;&#x5FC5;&#x987B;&#x5FAA;&#x5E8F;&#x6E10;&#x8FDB;&#x5730;&#x671D;&#x7740;&#x89C2;&#x4F17;&#x65E0;&#x4ECE;&#x60F3;&#x8C61;&#x51FA;&#x66F4;&#x597D;&#x66FF;&#x4EE3;&#x7684;&#x4E00;&#x4E2A;&#x6700;&#x540E;&#x884C;&#x52A8;&#x5411;&#x524D;&#x8FD0;&#x884C;&#x3002;</strong></p>
<p>&#x5982;&#x679C;&#x8981;&#x4F7F;&#x5F71;&#x7247;&#x6FC0;&#x6D41;&#x5954;&#x6D8C;&#x8D77;&#x4F0F;&#xFF0C;<strong>&#x552F;&#x4E00;</strong>&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x8FDB;&#x884C;&#x7814;&#x7A76;&#x2014;&#x2014;&#x2014;&#x2014;&#x60F3;&#x8C61;&#x3001;&#x8BB0;&#x5FC6;&#x548C;&#x4E8B;&#x5B9E;&#x7684;&#x7814;&#x7A76;&#x3002;</p>
<h3 id="&#x51B2;&#x7A81;&#x6CD5;&#x5219;">&#x51B2;&#x7A81;&#x6CD5;&#x5219;</h3>
<p><strong>&#x82E5;&#x65E0;&#x51B2;&#x7A81;&#xFF0C;&#x6545;&#x4E8B;&#x4E2D;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x5411;&#x524D;&#x8FDB;&#x5C55;&#x3002;</strong></p>
<p>&#x65F6;&#x95F4;&#x827A;&#x672F;&#x5BB6;&#x6700;&#x6700;&#x8270;&#x96BE;&#x5730;&#x552F;&#x4E00;&#x4EFB;&#x52A1;&#x5C31;&#x662F;&#x8981;&#x52FE;&#x4F4F;&#x6211;&#x4EEC;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x59CB;&#x7EC8;&#x5982;&#x4E00;&#x5730;&#x4FDD;&#x6301;&#x6211;&#x4EEC;&#x6CE8;&#x610F;&#x529B;&#x7684;&#x96C6;&#x4E2D;&#xFF0C;&#x7136;&#x540E;<strong>&#x5E26;&#x7740;&#x6211;&#x4EEC;&#x5728;&#x65F6;&#x95F4;&#x4E2D;&#x7A7F;&#x884C;&#x800C;&#x53C8;&#x4E0D;&#x8BA9;&#x6211;&#x4EEC;&#x610F;&#x8BC6;&#x5230;&#x65F6;&#x95F4;&#x7684;&#x6D41;&#x901D;&#x3002;</strong></p>
<p>&#x51B2;&#x7A81;&#x6CD5;&#x5219;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x6761;&#x5BA1;&#x7F8E;&#x539F;&#x7406;&#xFF0C;&#x8FD8;&#x662F;&#x6545;&#x4E8B;&#x7684;&#x7075;&#x9B42;&#x3002;&#x6545;&#x4E8B;&#x662F;&#x751F;&#x6D3B;&#x7684;&#x6BD4;&#x55BB;&#xFF0C;&#x6D3B;&#x7740;&#x5C31;&#x662F;&#x7F6E;&#x8EAB;&#x4E8E;&#x770B;&#x4F3C;&#x6C38;&#x6052;&#x7684;&#x51B2;&#x7A81;&#x4E4B;&#x4E2D;&#x3002;</p>
<p><strong>&#x73B0;&#x5B9E;&#x7684;&#x7CBE;&#x534E;&#x5C31;&#x662F;&#x532E;&#x4E4F;&#xFF0C;&#x4E00;&#x79CD;&#x666E;&#x904D;&#x800C;&#x6C38;&#x6052;&#x7684;&#x6B20;&#x7F3A;&#x3002;</strong></p>
<blockquote>
<p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x5728;&#x77ED;&#x6682;&#x7684;&#x4EBA;&#x751F;&#x4E2D;&#x6210;&#x5C31;&#x70B9;&#x4EC0;&#x4E48;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x6B7B;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x5B58;&#x5728;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x7684;&#x9057;&#x61BE;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5C06;&#x4F1A;&#x4E0E;&#x90A3;&#x4E9B;&#x963B;&#x6B62;&#x6211;&#x4EEC;&#x6B32;&#x671B;&#x7684;&#x532E;&#x4E4F;&#x529B;&#x91CF;&#x8FCE;&#x9762;&#x649E;&#x4E0A;&#x3002;----&#x9A6C;&#x4E01;&#xB7;&#x6D77;&#x5FB7;&#x683C;&#x5C14;</p>
</blockquote>
<p>&#x90A3;&#x4E9B;&#x4E0D;&#x80FD;&#x628A;&#x63E1;&#x6211;&#x4EEC;&#x77ED;&#x6682;&#x4EBA;&#x751F;&#x771F;&#x8C1B;&#x7684;&#x4F5C;&#x5BB6;&#xFF0C;&#x90A3;&#x4E9B;&#x88AB;&#x73B0;&#x4EE3;&#x4E16;&#x754C;&#x7684;&#x865A;&#x5047;&#x7E41;&#x8363;&#x6240;&#x8BEF;&#x5BFC;&#x7684;&#x4F5C;&#x5BB6;&#xFF0C;&#x90A3;&#x4E9B;&#x76F8;&#x4FE1;&#x53EA;&#x8981;&#x638C;&#x63E1;&#x4E86;&#x6E38;&#x620F;&#x89C4;&#x5219;&#x751F;&#x6D3B;&#x4FBF;&#x4F1A;&#x5BB9;&#x6613;&#x7684;&#x4F5C;&#x5BB6;&#xFF0C;&#x4ED6;&#x4EEC;&#x65E0;&#x7591;&#x4F1A;&#x7ED9;&#x51B2;&#x7A81;&#x6295;&#x5C04;&#x51FA;&#x4E00;&#x4E2A;&#x88AB;&#x66F2;&#x89E3;&#x7684;&#x5047;&#x8C61;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x5267;&#x672C;&#x6CE8;&#x5B9A;&#x4F1A;&#x56E0;&#x4E0B;&#x9762;&#x4E24;&#x4E2A;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x800C;&#x5931;&#x8D25;&#xFF1A;&#x8981;&#x4E48;&#x5145;&#x65A5;&#x7740;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x3001;&#x8352;&#x8BDE;&#x4E0D;&#x7ECF;&#x7684;&#x66B4;&#x529B;&#x51B2;&#x7A81;&#xFF1B;&#x8981;&#x4E48;&#x7F3A;&#x4E4F;&#x610F;&#x5473;&#x6DF1;&#x957F;&#x800C;&#x53C8;&#x5F97;&#x5230;&#x5FE0;&#x5B9E;&#x5448;&#x73B0;&#x7684;&#x51B2;&#x7A81;&#x3002;</p>
<p>&#x524D;&#x8005;&#x662F;&#x52A8;&#x611F;&#x7279;&#x6280;&#x7684;&#x4E60;&#x4F5C;&#xFF0C;&#x7531;&#x90A3;&#x4E9B;&#x7167;&#x642C;&#x6559;&#x79D1;&#x4E66;&#x51B2;&#x7A81;&#x521B;&#x4F5C;&#x89C4;&#x8303;&#x7684;&#x4F5C;&#x5BB6;&#x5199;&#x6210;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x7531;&#x4E8E;&#x4ED6;&#x4EEC;&#x5BF9;&#x771F;&#x8BDA;&#x7684;&#x4EBA;&#x751F;&#x6597;&#x4E89;&#x6F20;&#x4E0D;&#x5173;&#x5FC3;&#x6216;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F5C;&#x5BB6;&#x4FBF;&#x70AE;&#x5236;&#x51FA;&#x4E00;&#x4E9B;&#x865A;&#x5F20;&#x58F0;&#x52BF;&#x3001;&#x66B4;&#x623E;&#x6063;&#x7762;&#x7684;&#x82E6;&#x96BE;&#x6258;&#x8F9E;&#x3002;</p>
<p>&#x540E;&#x8005;&#x662F;&#x4E0E;&#x51B2;&#x7A81;&#x672C;&#x8EAB;&#x53CD;&#x5176;&#x9053;&#x800C;&#x884C;&#x7684;&#x5197;&#x957F;&#x4E4F;&#x5473;&#x7684;&#x8096;&#x50CF;&#x5F0F;&#x523B;&#x753B;&#x3002;&#x8FD9;&#x4E9B;&#x4F5C;&#x8005;&#x4E00;&#x53A2;&#x60C5;&#x613F;&#x5730;&#x8BA4;&#x4E3A;&#xFF0C;&#x751F;&#x6D3B;&#x5176;&#x5B9E;&#x662F;&#x7F8E;&#x597D;&#x7684;&#x2026;&#x2026;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x51B2;&#x7A81;&#x7684;&#x8BDD;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5F71;&#x7247;&#x56DE;&#x907F;&#x51B2;&#x7A81;&#xFF0C;&#x800C;&#x5927;&#x8086;&#x5F20;&#x626C;&#x4F4E;&#x8C03;&#x7684;&#x63CF;&#x5199;&#xFF0C;&#x65E8;&#x5728;&#x5BA3;&#x793A;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x5B66;&#x4F1A;&#x66F4;&#x597D;&#x5730;&#x6C9F;&#x901A;&#xFF0C;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x4EC1;&#x7231;&#xFF0C;&#x5C0A;&#x91CD;&#x73AF;&#x5883;&#xFF0C;&#x4EBA;&#x7C7B;&#x4FBF;&#x4F1A;&#x56DE;&#x5F52;&#x4E50;&#x56ED;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x5386;&#x53F2;&#x7ED9;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x4E86;&#x4EC0;&#x4E48;&#x6559;&#x8BAD;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#xFF0C;&#x5F53;&#x6BD2;&#x5316;&#x4EBA;&#x5FC3;&#x7684;&#x68A6;&#x9B47;&#x7EC8;&#x4E8E;&#x88AB;&#x6E05;&#x9664;&#xFF0C;&#x5F53;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x8005;&#x90FD;&#x80FD;&#x5B89;&#x5C45;&#x4E50;&#x4E1A;&#xFF0C;&#x5F53;&#x5168;&#x4E16;&#x754C;&#x5B8C;&#x5168;&#x91C7;&#x7528;&#x592A;&#x9633;&#x80FD;&#x65F6;&#xFF0C;<strong>&#x6211;&#x4EEC;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x70E6;&#x607C;&#x90FD;&#x8FD8;&#x4F1A;&#x662F;&#x90A3;&#x6837;&#x6DF1;&#x91CD;&#x4E14;&#x94FA;&#x5929;&#x76D6;&#x5730;</strong>&#x3002;</p>
<p><strong>&#x751F;&#x6D3B;&#x4E2D;&#x51B2;&#x7A81;&#x7684;&#x6570;&#x91CF;&#x662F;&#x4E00;&#x4E2A;&#x5E38;&#x91CF;&#x3002;</strong>&#x51B2;&#x7A81;&#x7684;&#x4F53;&#x79EF;&#x662F;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x6539;&#x53D8;&#x7684;&#xFF0C;&#x5B83;&#x53EA;&#x4E0D;&#x8FC7;&#x671D;&#x53E6;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x81A8;&#x80C0;&#x800C;&#x5DF2;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x5C06;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x51B2;&#x7A81;&#x7684;&#x4EBA;&#x7269;&#x751F;&#x6D3B;&#x642C;&#x4E0A;&#x94F6;&#x5E55;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x7269;&#x65E5;&#x590D;&#x4E00;&#x65E5;&#x8FC7;&#x7740;&#x4E00;&#x79CD;&#x5B81;&#x9759;&#x800C;&#x6EE1;&#x8DB3;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x90A3;&#x4E48;&#x89C2;&#x4F17;&#x56E0;&#x538C;&#x5026;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x75DB;&#x82E6;&#x5C06;&#x6E05;&#x6670;&#x53EF;&#x89E6;&#x3002;</p>
<p>&#x4F60;&#x82E5;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5BF9;&#x5934;&#x8111;&#x3001;&#x8089;&#x4F53;&#x3001;&#x60C5;&#x611F;&#x548C;&#x7075;&#x9B42;&#x7684;&#x51B2;&#x7A81;&#x6CA1;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5E94;&#x8BE5;&#x770B;&#x4E00;&#x770B;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#xFF0C;&#x770B;&#x770B;&#x90A3;&#x91CC;&#x7684;&#x4EBA;&#x7C7B;&#x662F;&#x600E;&#x4E48;&#x751F;&#x6D3B;&#x7684;&#x3002;</p>
<p>&#x5982;&#x679C;&#x5185;&#x5FC3;&#x751F;&#x6D3B;&#x548C;&#x5927;&#x4E16;&#x754C;&#x4E2D;&#x51B2;&#x7A81;&#x7684;&#x6DF1;&#x5EA6;&#x548C;&#x5E7F;&#x5EA6;&#x4E0D;&#x80FD;&#x6253;&#x52A8;&#x4F60;&#xFF0C;&#x90A3;&#x4E48;&#x60F3;&#x60F3;&#x8FD9;&#x4E2A;&#xFF1A;<strong>&#x6B7B;&#x4EA1;</strong>&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x5C31;&#x662F;&#x5173;&#x4E8E;&#x8FD9;&#x4E9B;&#x7EC8;&#x6781;&#x95EE;&#x9898;&#x7684;&#x63D0;&#x95EE;&#xFF1A;&#x5982;&#x4F55;&#x627E;&#x5230;&#x7231;&#x548C;&#x81EA;&#x6211;&#x4EF7;&#x503C;&#xFF1F;&#x600E;&#x6837;&#x624D;&#x80FD;&#x4F7F;&#x5185;&#x5FC3;&#x7684;&#x6DF7;&#x4E71;&#x5F52;&#x4E8E;&#x5B81;&#x9759;&#xFF1F;&#x4EE5;&#x53CA;&#x6211;&#x4EEC;&#x5468;&#x56F4;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#x7684;&#x5DE8;&#x5927;&#x7684;&#x793E;&#x4F1A;&#x4E0D;&#x5E73;&#x7B49;&#x548C;&#x65F6;&#x95F4;&#x7684;&#x4E00;&#x53BB;&#x4E0D;&#x590D;&#x8FD4;&#x3002;<strong>&#x751F;&#x6D3B;&#x5C31;&#x662F;&#x51B2;&#x7A81;&#x3002;&#x51B2;&#x7A81;&#x662F;&#x751F;&#x6D3B;&#x7684;&#x672C;&#x8D28;&#x3002;</strong></p>
<p><img src="assets/Snipaste_2018-08-14_14-27-39.png" alt=""></p>
<p><img src="assets/Snipaste_2018-08-14_14-30-00.png" alt=""></p>
<p><strong>&#x8BBE;&#x8BA1;&#x76F8;&#x5BF9;&#x7B80;&#x5355;&#x800C;&#x53C8;&#x590D;&#x6742;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x4E0D;&#x8981;&#x589E;&#x751F;&#x4EBA;&#x7269;&#xFF0C;&#x4E0D;&#x8981;&#x7E41;&#x6B96;&#x666F;&#x70B9;&#x3002;&#x514B;&#x5236;&#x81EA;&#x5DF1;&#x53BB;&#x8BBE;&#x7F6E;&#x4E00;&#x4E2A;&#x5177;&#x6709;&#x5408;&#x7406;&#x9650;&#x5B9A;&#x7684;&#x4EBA;&#x7269;&#x9635;&#x5BB9;&#x548C;&#x4E16;&#x754C;&#xFF0C;&#x5E76;&#x5C06;&#x7CBE;&#x529B;&#x96C6;&#x4E2D;&#x4E8E;&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x4E30;&#x5BCC;&#x7684;&#x590D;&#x6742;&#x578B;&#x6545;&#x4E8B;&#x3002;</strong></p>
<h3 id="&#x5E55;&#x8BBE;&#x8BA1;">&#x5E55;&#x8BBE;&#x8BA1;</h3>
<p>&#x53D9;&#x4E8B;&#x827A;&#x672F;&#x4E2D;&#x4EFB;&#x4F55;&#x957F;&#x7BC7;&#x4F5C;&#x54C1;&#x90FD;<strong>&#x81F3;&#x5C11;</strong>&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x4E09;&#x4E2A;&#x91CD;&#x5927;&#x9006;&#x8F6C;&#x624D;&#x80FD;&#x5230;&#x8FBE;&#x7EBF;&#x7D22;&#x7684;&#x7EC8;&#x70B9;&#x3002;</p>
<p><img src="assets/Snipaste_2018-08-16_19-32-15.png" alt=""></p>
<ul>
<li><p><strong>&#x5E55;&#x9AD8;&#x6F6E;&#x7684;&#x7E41;&#x6B96;&#x5BB9;&#x6613;&#x62DB;&#x81F4;&#x9648;&#x8BCD;&#x6EE5;&#x8C03;</strong></p>
</li>
<li><p><strong>&#x5E55;&#x7684;&#x7E41;&#x6B96;&#x4F1A;&#x524A;&#x5F31;&#x9AD8;&#x6F6E;&#x7684;&#x51B2;&#x51FB;&#x529B;&#x5E76;&#x5BFC;&#x81F4;&#x91CD;&#x590D;&#x611F;</strong></p>
</li>
</ul>
<p><strong>&#x6BCF;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x6210;&#x5206;&#x4E4B;&#x6240;&#x4EE5;&#x51FA;&#x73B0;&#x4E8E;&#x6545;&#x4E8B;&#x4E4B;&#x4E2D;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x80FD;&#x591F;&#x4E0E;&#x5176;&#x4ED6;&#x6BCF;&#x4E00;&#x4E2A;&#x6210;&#x5206;&#x53D1;&#x751F;&#x67D0;&#x79CD;&#x8054;&#x7CFB;&#x3002;</strong>&#x5982;&#x679C;&#x89C2;&#x4F17;&#x627E;&#x4E0D;&#x5230;&#x8FD9;&#x79CD;&#x8054;&#x7CFB;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5FC3;&#x795E;&#x5C31;&#x4F1A;&#x6E38;&#x79BB;&#x4E8E;&#x6545;&#x4E8B;&#x800C;&#x53BB;&#x6709;&#x610F;&#x8BC6;&#x5730;&#x8BD5;&#x56FE;&#x627E;&#x5230;&#x4E00;&#x79CD;&#x7275;&#x5F3A;&#x9644;&#x4F1A;&#x7684;&#x7EDF;&#x4E00;&#x6027;&#x3002;&#x5982;&#x679C;&#x6B64;&#x4E3E;&#x5931;&#x8D25;&#xFF0C;&#x89C2;&#x4F17;&#x5C31;&#x4F1A;&#x5750;&#x5728;&#x5F71;&#x9662;&#x91CC;&#x8FF7;&#x60D1;&#x4E0D;&#x89E3;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter7.html" class="navigation navigation-prev " aria-label="Previous page: 故事材质">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter10.html" class="navigation navigation-next " aria-label="Next page: 场景设计">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"幕设计","level":"1.9","depth":1,"next":{"title":"场景设计","level":"1.10","depth":1,"path":"chapter10.md","ref":"chapter10.md","articles":[]},"previous":{"title":"故事材质","level":"1.8","depth":1,"path":"chapter7.md","ref":"chapter7.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc","livereload"],"pluginsConfig":{"intopic-toc":{"selector":".markdown-section h2,.markdown-section h3","mode":"nested","maxDepth":6,"isCollapsed":true,"isScrollspyActive":true,"visible":true,"label":{"en":"In this article"}},"search-pro":{},"livereload":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"./websiteStyle.css","pdf":"./websiteStyle.css","epub":"./websiteStyle.css","mobi":"./websiteStyle.css"}},"file":{"path":"chapter9.md","mtime":"2023-10-02T10:42:07.652Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-10-02T10:40:23.558Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

