
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>介绍 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.html" />
    
    
    <link rel="prev" href="chapter1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    序
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    米开朗琪罗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    力
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    力的崩裂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    绝望
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    爱情
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    信心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    孤独
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    死
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    这便是神圣的痛苦的生涯
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >介绍</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x4ED6;&#x662F;&#x4F5B;&#x7F57;&#x4F26;&#x8428;&#x65E7;&#x5F0F;&#x8D35;&#x65CF;&#xFF0C;&#x6240;&#x6709;&#x4ED6;&#x5BF9;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x8840;&#x7EDF;&#x548C;&#x79CD;&#x65CF;&#x975E;&#x5E38;&#x81EA;&#x50B2;&#x3002;&#x751A;&#x81F3;&#x6BD4;&#x5BF9;&#x4E8E;&#x4ED6;&#x7684;&#x5929;&#x624D;&#x66F4;&#x52A0;&#x81EA;&#x50B2;&#x3002;&#x4ED6;&#x4E0D;&#x7B54;&#x5E94;&#x4EBA;&#x5BB6;&#x5F53;&#x4ED6;&#x662F;&#x827A;&#x672F;&#x5BB6;&#x770B;&#x5F85;&#xFF1A;</p>
<p>&#x201C;&#x6211;&#x4E0D;&#x662F;&#x96D5;&#x5851;&#x5BB6;&#x7C73;&#x5F00;&#x6717;&#x742A;&#x7F57;&#xFF0C;&#x6211;&#x662F;&#x7C73;&#x5F00;&#x6717;&#x742A;&#x7F57;&#xB7;&#x9C8D;&#x90A3;&#x6D1B;&#x8482;&#x201D;</p>
<p>&#x4ED6;&#x5728;&#x7CBE;&#x795E;&#x4E0A;&#x4FBF;&#x662F;&#x4E00;&#x4E2A;&#x8D35;&#x65CF;&#xFF0C;&#x800C;&#x4E14;&#x5177;&#x6709;&#x4E00;&#x5207;&#x9636;&#x7EA7;&#x7684;&#x504F;&#x89C1;&#xFF0C;&#x4ED6;&#x751A;&#x81F3;&#x8BF4;&#x201C;&#x4FEE;&#x70BC;&#x827A;&#x672F;&#x7684;&#xFF0C;&#x5F53;&#x662F;&#x8D35;&#x65CF;&#x800C;&#x975E;&#x5E73;&#x6C11;&#x3002;&#x201D;</p>
<p>Old Florentine that he was, he was filled with the pride of his blood and his race. He was prouder of his lineage than of his genius even. He would not permit people to regard him as an artist.</p>
<p><strong>&quot;I am not the sculptor Michael Angelo . . .&quot; he said, &quot;I am Michael Angelo Buonarroti. . . .&quot;</strong></p>
<p>He was mentally an aristocrat and possessed all the prejudices of his caste. He even went so far as to say that &quot;art ought to be exercised by nobles, not by plebeians.&quot;</p>
<p>&#x4ED6;&#x5BF9;&#x4E8E;&#x5BB6;&#x65CF;&#x62B1;&#x6709;&#x5B97;&#x6559;&#x822C;&#x7684;&#xFF0C;&#x53E4;&#x4EE3;&#x7684;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x91CE;&#x86EE;&#x7684;&#x89C2;&#x5FF5;&#x3002;&#x4ED6;&#x4E3A;&#x5B83;&#x727A;&#x7272;&#x4E00;&#x5207;&#xFF0C;&#x800C;&#x4E14;&#x8981;&#x522B;&#x4EBA;&#x548C;&#x4ED6;&#x4E00;&#x6837;&#x727A;&#x7272;&#x3002;&#x4ED6;&#x5C06;&#xFF0C;&#x5982;&#x4ED6;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x201C;&#x4E3A;&#x4E86;&#x5B83;&#x800C;&#x5356;&#x6389;&#x81EA;&#x5DF1;&#xFF0C;&#x5982;&#x5974;&#x96B6;&#x4E00;&#x822C;&#x3002;&#x201D;</p>
<p>He had a religious, antique, almost barbarian conception of the family. He sacrificed everything to it and wished others to do the same. As he himself said, he would have <strong>&quot;sold himself as a slave for its sake.&quot;</strong></p>
<p>&#x4ED6;&#x5728;&#x6301;&#x7EED;&#x4E0D;&#x65AD;&#x7684;&#x5174;&#x594B;&#x4E2D;&#x8FC7;&#x751F;&#x6D3B;&#x3002;&#x4ED6;&#x7684;&#x8FC7;&#x5206;&#x7684;&#x529B;&#x91CF;&#x4F7F;&#x4ED6;&#x611F;&#x5230;&#x75DB;&#x82E6;&#xFF0C;&#x8FD9;&#x75DB;&#x82E6;&#x903C;&#x8FEB;&#x4ED6;&#x884C;&#x52A8;&#xFF0C;&#x4E0D;&#x606F;&#x5730;&#x884C;&#x52A8;&#xFF0C;&#x4E00;&#x5C0F;&#x65F6;&#x4E5F;&#x4E0D;&#x5F97;&#x4F11;&#x606F;&#x3002;</p>
<p>&#x4ED6;&#x8981;&#x6210;&#x4E3A;&#x4E00;&#x5207;&#xFF1A;&#x5DE5;&#x7A0B;&#x5E08;&#x3001;&#x624B;&#x5DE5;&#x4EBA;&#x3001;&#x65AD;&#x77F3;&#x5DE5;&#x4EBA;&#xFF1B;&#x4ED6;&#x8981;&#x72EC;&#x4E2A;&#x5E72;&#x5B8C;&#x4E00;&#x5207;&#xFF1B;&#x5EFA;&#x9020;&#x5BAB;&#x90B8;&#xFF0C;&#x6559;&#x5802;&#xFF0C;&#x7531;&#x4ED6;&#x4E00;&#x4E2A;&#x4EBA;&#x6765;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5224;&#x7F5A;&#x82E6;&#x5F79;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x4ED6;&#x751A;&#x81F3;&#x4E0D;&#x613F;&#x5206;&#x51FA;&#x65F6;&#x95F4;&#x53BB;&#x996E;&#x98DF;&#x7761;&#x7720;&#x3002;&#x5728;&#x4ED6;&#x7684;&#x4FE1;&#x672D;&#x91CC;&#xFF0C;&#x968F;&#x5904;&#x770B;&#x5F97;&#x5230;&#x540C;&#x6837;&#x53EF;&#x601C;&#x7684;&#x8BED;&#x53E5;&#xFF1A;</p>
<p>&#x201C;&#x6211;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x7528;&#x9910;&#x7684;&#x65F6;&#x95F4;&#x2026;&#x2026;&#x6211;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x5403;&#x4E1C;&#x897F;&#x2026;&#x2026;&#x5341;&#x4E8C;&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x6211;&#x7684;&#x8089;&#x4F53;&#x88AB;&#x75B2;&#x5026;&#x6240;&#x6BC1;&#x574F;&#x4E86;&#xFF0C;&#x6211;&#x7F3A;&#x4E4F;&#x4E00;&#x5207;&#x5FC5;&#x9700;&#x54C1;&#x2026;&#x2026;&#x6211;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x94DC;&#x5B50;&#xFF0C;&#x6211;&#x662F;&#x88F8;&#x4F53;&#x4E86;&#xFF0C;&#x6211;&#x611F;&#x53D7;&#x65E0;&#x6570;&#x7684;&#x75DB;&#x82E6;&#x2026;&#x2026;&#x6211;&#x5728;&#x60B2;&#x60E8;&#x4E0E;&#x75DB;&#x82E6;&#x4E2D;&#x8BA8;&#x751F;&#x6D3B;&#x2026;&#x2026;&#x6211;&#x548C;&#x60A3;&#x96BE;&#x4E89;&#x6597;&#x2026;&#x2026;&#x201D;</p>
<p>&#x8FD9;&#x60A3;&#x96BE;&#x5176;&#x5B9E;&#x662F;&#x865A;&#x5E7B;&#x7684;&#x3002;Michael Angelo&#x662F;&#x5BCC;&#x6709;&#x7684;&#xFF1B;&#x4F46;&#x5BCC;&#x6709;&#x5BF9;&#x4E8E;&#x4ED6;&#x6709;&#x4F55;&#x7528;&#x5904;&#xFF1F;&#x4ED6;&#x5982;&#x4E00;&#x4E2A;&#x7A77;&#x4EBA;&#x4E00;&#x6837;&#x751F;&#x6D3B;&#xFF0C;&#x88AB;&#x52B3;&#x4F5C;&#x675F;&#x7F1A;&#x7740;&#x597D;&#x4F3C;&#x4E00;&#x5339;&#x9A6C;&#x88AB;&#x78E8;&#x8F6E;&#x7684;&#x8F74;&#x5B50;&#x7CFB;&#x4F4F;&#x4E00;&#x822C;&#x3002;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x61C2;&#x5F97;&#x4ED6;&#x5982;&#x6B64;&#x81EA;&#x82E6;&#x7684;&#x539F;&#x56E0;&#x3002;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x61C2;&#x5F97;&#x4ED6;&#x4E3A;&#x4F55;&#x4E0D;&#x80FD;&#x81EA;&#x4E3B;&#x5730;&#x4F7F;&#x81EA;&#x5DF1;&#x53D7;&#x82E6;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x61C2;&#x5F97;&#x4ED6;&#x7684;&#x81EA;&#x82E6;&#x5BF9;&#x4E8E;&#x4ED6;&#x5B9E;&#x662F;&#x4E00;&#x79CD;&#x9700;&#x8981;&#x3002;</p>
<p>He lived like a poor man, harnessed to his task like a horse to a millstone. No one could understand why he thus tortured himself. No one could understand that it was out of his power not to torture himself&#x2014;that it was a necessity for him.</p>
<p>&#x75DB;&#x82E6;&#x4E45;&#x4E86;&#xFF0C;&#x4ED6;&#x7ADF;&#x55DC;&#x597D;&#x6709;&#x75DB;&#x82E6;&#xFF0C;&#x4ED6;&#x5728;&#x5176;&#x4E2D;&#x89C5;&#x5F97;&#x4E00;&#x79CD;&#x60B2;&#x82E6;&#x7684;&#x4E50;&#x8DA3;&#xFF1A;</p>
<p>&#x201C;&#x6108;&#x4F7F;&#x6211;&#x53D7;&#x82E6;&#x7684;&#x6211;&#x6108;&#x6B22;&#x559C;&#x3002;&#x201D;</p>
<p>&quot;E piu mi giova dove piu mi nuoce.&quot;</p>
<p>&#x5BF9;&#x4E8E;&#x4ED6;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x6210;&#x4E3A;&#x75DB;&#x82E6;&#x7684;&#x9898;&#x76EE;&#xFF0C;--&#x751A;&#x81F3;&#x7231;&#xFF0C;&#x751A;&#x81F3;&#x5584;&#x3002;</p>
<p>Everything had become pain to him--even love and even virtue.</p>
<p>&#x4ED6;&#x662F;&#x5B64;&#x72EC;&#x7684;&#x3002;--&#x4ED6;&#x6068;&#x4EBA;&#xFF1B;&#x4ED6;&#x4EA6;&#x88AB;&#x4EBA;&#x6068;&#x3002;&#x4ED6;&#x7231;&#x4EBA;&#xFF1B;&#x4ED6;&#x4E0D;&#x88AB;&#x4EBA;&#x7231;&#x3002;&#x4EBA;&#x4EEC;&#x5BF9;&#x4ED6;&#x53C8;&#x662F;&#x94A6;&#x4F69;&#xFF0C;&#x53C8;&#x662F;&#x754F;&#x60E7;&#x3002;</p>
<p>&#x8D1D;&#x591A;&#x82AC;&#x7684;&#x5FE7;&#x90C1;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x8FC7;&#x5931;&#xFF1B;&#x4ED6;&#x5929;&#x6027;&#x662F;&#x5FEB;&#x4E50;&#x7684;&#xFF0C;&#x4ED6;&#x5E0C;&#x671B;&#x5FEB;&#x4E50;&#x3002;Michael Angelo&#x5374;&#x662F;&#x5185;&#x5FC3;&#x5FE7;&#x90C1;&#xFF0C;&#x8FD9;&#x5FE7;&#x90C1;&#x4EE4;&#x4EBA;&#x5BB3;&#x6015;&#xFF0C;&#x4E00;&#x5207;&#x7684;&#x4EBA;&#x672C;&#x80FD;&#x5730;&#x9003;&#x907F;&#x4ED6;&#x3002;&#x4ED6;&#x5728;&#x5468;&#x56F4;&#x9020;&#x6210;&#x4E00;&#x7247;&#x7A7A;&#x865A;&#x3002;</p>
<p>&#x8FD9;&#x8FD8;&#x4E0D;&#x7B97;&#x4EC0;&#x4E48;&#x3002;&#x6700;&#x574F;&#x7684;&#x5E76;&#x975E;&#x662F;&#x6210;&#x4E3A;&#x5B64;&#x72EC;&#xFF0C;&#x800C;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x4E5F;&#x5B64;&#x72EC;&#x4E86;&#xFF0C;&#x548C;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x80FD;&#x751F;&#x6D3B;&#xFF0C;&#x4E0D;&#x80FD;&#x4E3A;&#x81EA;&#x5DF1;&#x4E3B;&#x5BB0;&#xFF0C;&#x800C;&#x4E14;&#x5426;&#x8BA4;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0E;&#x81EA;&#x5DF1;&#x6597;&#x4E89;&#xFF0C;&#x6BC1;&#x574F;&#x81EA;&#x5DF1;&#x3002;&#x4ED6;&#x7684;&#x5FC3;&#x9B42;&#x6C38;&#x8FDC;&#x5728;&#x6B3A;&#x5984;&#x4ED6;&#x7684;&#x5929;&#x624D;&#x3002;&#x4EBA;&#x4EEC;&#x65F6;&#x5E38;&#x8BF4;&#x8D77;&#x4ED6;&#x6709;&#x4E00;&#x79CD;&#x201C;&#x53CD;&#x5BF9;&#x81EA;&#x5DF1;&#x201D;&#x7684;&#x5BBF;&#x547D;&#xFF0C;&#x4F7F;&#x4ED6;&#x4E0D;&#x80FD;&#x5B9E;&#x73B0;&#x4ED6;&#x4EFB;&#x4F55;&#x4F1F;&#x5927;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x8FD9;&#x5BBF;&#x547D;&#x4FBF;&#x662F;&#x4ED6;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x5728;&#x827A;&#x672F;&#x4E0A;&#xFF0C;&#x653F;&#x6CBB;&#x4E0A;&#xFF0C;&#x5728;&#x4ED6;&#x4E00;&#x5207;&#x884C;&#x52A8;&#x548C;&#x4E00;&#x5207;&#x601D;&#x60F3;&#x4E0A;&#xFF0C;&#x4ED6;&#x90FD;&#x662F;&#x4F18;&#x67D4;&#x5BE1;&#x65AD;&#x7684;&#x3002;</p>
<p>&#x4ED6;&#x662F;&#x5F31;&#x8005;&#xFF0C;&#x5728;&#x79CD;&#x79CD;&#x65B9;&#x9762;&#x90FD;&#x662F;&#x5F31;&#x8005;&#xFF0C;&#x4E3A;&#x4E86;&#x5FB7;&#x6027;&#x548C;&#x4E3A;&#x4E86;&#x80C6;&#x602F;&#x3002;</p>
<p>&#x4ED6;&#x76EE;&#x7779;&#x4ED6;&#x7684;&#x6545;&#x4E61;&#x6CA6;&#x9677;&#xFF0C;&#x76EE;&#x51FB;&#x610F;&#x5927;&#x5229;&#x6CA6;&#x4E8E;&#x91CE;&#x86EE;&#x6C11;&#x65CF;&#x4E4B;&#x624B;&#x3002;&#x76EE;&#x51FB;&#x81EA;&#x7531;&#x4E4B;&#x6D88;&#x706D;&#xFF0C;&#x773C;&#x89C1;&#x4ED6;&#x6240;&#x7231;&#x7684;&#x4EBA;&#x4E00;&#x4E2A;&#x4E2A;&#x901D;&#x4E16;&#xFF0C;&#x773C;&#x89C1;&#x827A;&#x672F;&#x4E0A;&#x7684;&#x5149;&#x660E;&#xFF0C;&#x4E00;&#x9897;&#x9897;&#x7184;&#x706D;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#xFF0C;&#x4EAB;&#x53D7;&#x4ED6;&#x7684;&#x5929;&#x624D;&#x7684;&#x7ED3;&#x6676;&#x65F6;&#xFF0C;&#x548C;&#x4EAB;&#x53D7;&#x6211;&#x4EEC;&#x7956;&#x5148;&#x7684;&#x529F;&#x7EE9;&#x4E00;&#x822C;&#xFF0C;&#x518D;&#x4E5F;&#x60F3;&#x4E0D;&#x8D77;&#x4ED6;&#x6240;&#x6D41;&#x7684;&#x9C9C;&#x8840;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter1.html" class="navigation navigation-prev " aria-label="Previous page: 序">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.html" class="navigation navigation-next " aria-label="Next page: 米开朗琪罗">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"介绍","level":"1.3","depth":1,"next":{"title":"米开朗琪罗","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"previous":{"title":"序","level":"1.2","depth":1,"path":"chapter1.md","ref":"chapter1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2.md","mtime":"2019-04-25T05:23:44.076Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T05:24:16.646Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

