
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>信心 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter9.html" />
    
    
    <link rel="prev" href="chapter7.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    米开朗琪罗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    力
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    力的崩裂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    绝望
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    爱情
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    信心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    孤独
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    死
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    这便是神圣的痛苦的生涯
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >信心</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x7EF4;&#x591A;&#x5229;&#x4E9A;&#x6B7B;&#x540E;&#xFF0C;&#x4ED6;&#x60F3;&#x56DE;&#x5230;&#x7FE1;&#x51B7;&#x7FE0;&#xFF0C;&#x628A;&#x201C;&#x4ED6;&#x7684;&#x75B2;&#x52B3;&#x7684;&#x7B4B;&#x9AA8;&#x7761;&#x5728;&#x4ED6;&#x7684;&#x8001;&#x7236;&#x65C1;&#x8FB9;&#x201D;&#x3002;&#x5F53;&#x4ED6;&#x4E00;&#x751F;&#x4F8D;&#x5949;&#x4E86;&#x51E0;&#x4EE3;&#x7684;&#x6559;&#x7687;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x8981;&#x628A;&#x4ED6;&#x7684;&#x6B8B;&#x5E74;&#x5949;&#x732E;&#x7ED9;&#x795E;&#x3002;&#x4E5F;&#x8BB8;&#x4ED6;&#x662F;&#x53D7;&#x7740;&#x5973;&#x53CB;&#x5E95;&#x9F13;&#x52B1;&#xFF0C;&#x8981;&#x5B8C;&#x6210;&#x4ED6;&#x6700;&#x540E;&#x7684;&#x610F;&#x613F;&#x3002;&#x4E00;&#x4E94;&#x56DB;&#x4E03;&#x5E74;&#x4E00;&#x6708;&#x4E00;&#x65E5;&#xFF0C;&#x7EF4;&#x591A;&#x5229;&#x4E9A;&#xB7;&#x9AD8;&#x9F99;&#x7EB3;&#x901D;&#x4E16;&#x524D;&#x4E00;&#x6708;&#xFF0C;&#x4ED6;&#x5949;&#x5230;&#x4FDD;&#x5C14;&#x4E09;&#x4E16;&#x5E95;&#x6555;&#x4EE4;&#xFF0C;&#x88AB;&#x4EFB;&#x4E3A;&#x5723;&#x6BD4;&#x54C0;&#x5C14;&#x5927;&#x5BFA;&#x5E95;&#x5EFA;&#x7B51;&#x5E08;&#x517C;&#x603B;&#x76D1;&#x3002;&#x4ED6;&#x63A5;&#x53D7;&#x8FD9;&#x59D4;&#x4EFB;&#x5E76;&#x975E;&#x6BEB;&#x65E0;&#x56F0;&#x96BE;&#xFF0C;&#x4E14;&#x4EA6;&#x4E0D;&#x662F;&#x6559;&#x7687;&#x5E95;&#x575A;&#x6301;&#x624D;&#x4F7F;&#x4ED6;&#x51B3;&#x5FC3;&#x627F;&#x5141;&#x5728;&#x4E03;&#x5341;&#x4F59;&#x5C81;&#x7684;&#x9AD8;&#x5E74;&#x53BB;&#x8D1F;&#x62C5;&#x4ED6;&#x4E00;&#x751F;&#x4ECE;&#x672A;&#x8D1F;&#x62C5;&#x8FC7;&#x7684;&#x91CD;&#x4EFB;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x795E;&#x5E95;&#x4F7F;&#x547D;&#xFF0C;&#x662F;&#x4ED6;&#x5E94;&#x5C3D;&#x7684;&#x4E49;&#x52A1;&#xFF1A;</p>
<p>&#x201C;&#x8BB8;&#x591A;&#x4EBA;&#x4EE5;&#x4E3A;&#x2014;&#x2014;&#x800C;&#x6211;&#x4EA6;&#x76F8;&#x4FE1;&#x2014;&#x2014;&#x6211;&#x662F;&#x7531;&#x795E;&#x5B89;&#x653E;&#x5728;&#x8FD9;&#x804C;&#x4F4D;&#x4E0A;&#x7684;&#xFF0C;&#x4ED6;&#x5199;&#x9053;&#xFF0C;&#x4E0D;&#x8BBA;&#x6211;&#x662F;&#x5982;&#x4F55;&#x8870;&#x8001;&#xFF0C;&#x6211;&#x4E0D;&#x613F;&#x653E;&#x5F03;&#x5B83;&#xFF1B;&#x56E0;&#x4E3A;&#x6211;&#x662F;&#x4E3A;&#x4E86;&#x7231;&#x6234;&#x795E;&#x800C;&#x670D;&#x52A1;&#xFF0C;&#x6211;&#x628A;&#x4E00;&#x5207;&#x5E0C;&#x671B;&#x90FD;&#x5BC4;&#x6258;&#x5728;&#x4ED6;&#x8EAB;&#x4E0A;&#x3002;&#x201D;</p>
<p>&#x5BF9;&#x4E8E;&#x8FD9;&#x4EF6;&#x795E;&#x5723;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x4EFB;&#x4F55;&#x85AA;&#x7ED9;&#x4ED6;&#x4E0D;&#x613F;&#x6536;&#x53D7;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x6869;&#x4E8B;&#x60C5;&#x4E0A;&#xFF0C;&#x4ED6;&#x53C8;&#x9047;&#x5230;&#x4E86;&#x4E0D;&#x5C11;&#x654C;&#x4EBA;&#xFF1A;&#x7B2C;&#x4E00;&#x662F;&#x5723;&#xB7;&#x8FE6;&#x7F57;&#x4E00;&#x6D3E;&#xFF0C;&#x5982;&#x4F10;&#x8428;&#x5229;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x6B64;&#x5916;&#x8FD8;&#x6709;&#x4E00;&#x5207;&#x529E;&#x4E8B;&#x5458;&#xFF0C;&#x4F9B;&#x5949;&#x4EBA;&#xFF0C;&#x5DE5;&#x7A0B;&#x627F;&#x9020;&#x4EBA;&#xFF0C;&#x88AB;&#x4ED6;&#x63ED;&#x53D1;&#x51FA;&#x8BB8;&#x591A;&#x8425;&#x79C1;&#x821E;&#x5F0A;&#x7684;&#x52A3;&#x8FF9;&#xFF0C;&#x800C;&#x5723;&#xB7;&#x8FE6;&#x7F57;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x5374;&#x5047;&#x4F5C;&#x75F4;&#x804B;&#x4E0D;&#x52A0;&#x95FB;&#x95EE;&#x3002;</p>
<p>&#x53CD;&#x5BF9;&#x4ED6;&#x7684;&#x4EBA;&#x90FD;&#x8054;&#x7EDC;&#x8D77;&#x6765;&#x3002;&#x9996;&#x9886;&#x662F;&#x65E0;&#x803B;&#x7684;&#x5EFA;&#x7B51;&#x5E08;&#x62FF;&#x5C3C;&#xB7;&#x7B2C;&#xB7;&#x6446;&#x51E0;&#x6C83;&#xB7;&#x76AE;&#x742A;&#x6C83;(Nanrti di Baccio Bigio)&#xFF0C;&#x4E3A;&#x4F10;&#x8428;&#x5229;&#x8BA4;&#x4E3A;&#x76D7;&#x7A83;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x800C;&#x6B64;&#x523B;&#x53C8;&#x60F3;&#x6392;&#x6324;&#x4ED6;&#x7684;&#x3002;&#x4EBA;&#x4EEC;&#x6563;&#x5E03;&#x6D41;&#x8A00;&#xFF0C;&#x8BF4;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x5BF9;&#x4E8E;&#x5EFA;&#x7B51;&#x662F;&#x5168;&#x7136;&#x4E0D;&#x61C2;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x6D6A;&#x8D39;&#x91D1;&#x94B1;&#xFF0C;&#x5F04;&#x574F;&#x524D;&#x4EBA;&#x5E95;&#x4F5C;&#x54C1;&#x3002;&#x5723;&#x6BD4;&#x54C0;&#x5C14;&#x5927;&#x5BFA;&#x5E95;&#x884C;&#x653F;&#x59D4;&#x5458;&#x4F1A;&#x4E5F;&#x52A0;&#x5165;&#x653B;&#x51FB;&#x5EFA;&#x7B51;&#x5E08;&#xFF0C;&#x4E8E;&#x4E00;&#x4E94;&#x4E94;&#x4E00;&#x5E74;&#x53D1;&#x8D77;&#x7EC4;&#x7EC7;&#x4E00;&#x4E2A;&#x5E84;&#x4E25;&#x7684;&#x67E5;&#x529E;&#x59D4;&#x5458;&#x4F1A;&#xFF0C;&#x5373;&#x7531;&#x6559;&#x7687;&#x4E3B;&#x5E2D;&#xFF1B;&#x76D1;&#x5BDF;&#x4EBA;&#x5458;&#x4E0E;&#x5DE5;&#x4EBA;&#x90FD;&#x6765;&#x63A7;&#x544A;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#xFF0C;&#x8428;&#x5C14;&#x7EF4;&#x963F;&#x8482;&#x4E0E;&#x8D5B;&#x7EF4;&#x5C3C;&#x4E24;&#x4E2A;&#x4E3B;&#x6559;&#x53C8;&#x8892;&#x62A4;&#x7740;&#x90A3;&#x4E9B;&#x63A7;&#x8BC9;&#x8005;&#x3002;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x7B80;&#x76F4;&#x4E0D;&#x613F;&#x7533;&#x8FA9;&#xFF1A;&#x4ED6;&#x62D2;&#x7EDD;&#x548C;&#x4ED6;&#x4EEC;&#x8FA9;&#x8BBA;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x4E0D;&#x6539;&#x6027;&#x7684;&#x9A84;&#x50B2;&#x4ECE;&#x6765;&#x4E0D;&#x7B54;&#x5E94;&#x628A;&#x4ED6;&#x7684;&#x8BA1;&#x5212;&#x544A;&#x8BC9;&#x4EFB;&#x4F55;&#x4EBA;&#x3002;&#x4ED6;&#x56DE;&#x7B54;&#x90A3;&#x4E9B;&#x6028;&#x671B;&#x7684;&#x5DE5;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x4EEC;&#x7684;&#x4E8B;&#x60C5;&#x662F;&#x6CE5;&#x6C34;&#x5DE5;&#xFF0C;&#x65AB;&#x5DE5;&#xFF0C;&#x6728;&#x5DE5;&#xFF0C;&#x505A;&#x4F60;&#x4EEC;&#x7684;&#x4E8B;&#xFF0C;&#x6267;&#x884C;&#x6211;&#x7684;&#x547D;&#x4EE4;&#x3002;&#x81F3;&#x4E8E;&#x8981;&#x77E5;&#x9053;&#x6211;&#x601D;&#x60F3;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x4F60;&#x4EEC;&#x6C38;&#x4E0D;&#x4F1A;&#x77E5;&#x9053;&#xFF1B;&#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x6709;&#x635F;&#x6211;&#x7684;&#x5C0A;&#x4E25;&#x7684;&#x3002;</p>
<p>&#x4ED6;&#x8FD9;&#x79CD;&#x529E;&#x6CD5;&#x81EA;&#x7136;&#x5F15;&#x8D77;&#x8BB8;&#x591A;&#x4EC7;&#x6068;&#xFF0C;&#x800C;&#x4ED6;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x6559;&#x7687;&#x4EEC;&#x5E95;&#x7EF4;&#x62A4;&#xFF0C;&#x4ED6;&#x5C06;&#x4E00;&#x523B;&#x4E5F;&#x62B5;&#x6321;&#x4E0D;&#x4F4F;&#x90A3;&#x4E9B;&#x6028;&#x6BD2;&#x7684;&#x653B;&#x51FB;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5F53;&#x4E8E;&#x52D2;&#x4E09;&#x4E16;&#x5D29;&#x540E;&#xFF0C;&#x8D5B;&#x7EF4;&#x5C3C;&#x4E3B;&#x6559;&#x767B;&#x6781;&#x627F;&#x7EE7;&#x7687;&#x4F4D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x5DEE;&#x4E0D;&#x591A;&#x8981;&#x79BB;&#x5F00;&#x7F57;&#x9A6C;&#x4E86;&#x3002;&#x4F46;&#x65B0;&#x4EFB;&#x6559;&#x7687;&#x9A6C;&#x8D5B;&#x4E8C;&#x4E16;&#x767B;&#x4F4D;&#x4E0D;&#x4E45;&#x5373;&#x5D29;&#xFF0C;&#x4FDD;&#x5C14;&#x56DB;&#x4E16;&#x627F;&#x7EE7;&#x4E86;&#x4ED6;&#x3002;&#x6700;&#x9AD8;&#x7684;&#x4FDD;&#x62A4;&#x91CD;&#x65B0;&#x786E;&#x5B9A;&#x4E4B;&#x540E;&#xFF0C;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x7EE7;&#x7EED;&#x594B;&#x6597;&#x4E0B;&#x53BB;&#x3002;&#x4ED6;&#x4EE5;&#x4E3A;&#x5982;&#x679C;&#x653E;&#x5F03;&#x4E86;&#x4F5C;&#x54C1;&#xFF0C;&#x4ED6;&#x7684;&#x540D;&#x8A89;&#x4F1A;&#x7834;&#x4EA7;&#xFF0C;&#x4ED6;&#x7684;&#x7075;&#x9B42;&#x4F1A;&#x5815;&#x843D;&#x3002;</p>
<p>&#x201C;&#x6211;&#x662F;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#x5730;&#x88AB;&#x4EFB;&#x4F5C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x3002;&#x516B;&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x5728;&#x70E6;&#x607C;&#x4E0E;&#x75B2;&#x52B3;&#x4E2D;&#x95F4;&#xFF0C;&#x6211;&#x5F92;&#x7136;&#x6323;&#x624E;&#x3002;&#x6B64;&#x523B;&#xFF0C;&#x5EFA;&#x7B51;&#x5DE5;&#x7A0B;&#x5DF2;&#x6709;&#x76F8;&#x5F53;&#x7684;&#x8FDB;&#x5C55;&#xFF0C;&#x53EF;&#x4EE5;&#x5F00;&#x59CB;&#x9020;&#x7A79;&#x7ABF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x82E5;&#x6211;&#x79BB;&#x5F00;&#x7F57;&#x9A6C;&#xFF0C;&#x5B9A;&#x5C06;&#x4F7F;&#x4F5C;&#x54C1;&#x529F;&#x4E8F;&#x4E00;&#x7BD1;&#xFF1A;&#x8FD9;&#x5C06;&#x662F;&#x6211;&#x7684;&#x5927;&#x803B;&#x8FB1;&#xFF0C;&#x4EA6;&#x5C06;&#x662F;&#x6211;&#x7075;&#x9B42;&#x5E95;&#x5927;&#x7F6A;&#x5B7D;&#x3002;&#x201D;</p>
<p>&#x4ED6;&#x60F3;&#x4EE5;&#x79CD;&#x79CD;&#x65B9;&#x6CD5;&#x4F7F;&#x8FD9;&#x516B;&#x5341;&#x516B;&#x5C81;&#x7684;&#x75C5;&#x5371;&#x7684;&#x8001;&#x4EBA;&#x7070;&#x5FC3;&#x3002;&#x53EF;&#x662F;&#x4ED6;&#x4E0D;&#x8BC6;&#x5F97;&#x4ED6;&#x7684;&#x654C;&#x4EBA;&#x3002;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x7ACB;&#x523B;&#x53BB;&#x89C1;&#x6559;&#x7687;&#xFF0C;&#x4ED6;&#x5A01;&#x5413;&#x8BF4;&#x5982;&#x679C;&#x4E0D;&#x66FF;&#x4ED6;&#x4E3B;&#x5F20;&#x516C;&#x9053;&#x4ED6;&#x5C06;&#x79BB;&#x5F00;&#x7F57;&#x9A6C;&#x3002;&#x4ED6;&#x575A;&#x6301;&#x8981;&#x4F5C;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x4FA6;&#x67E5;&#xFF0C;&#x8BC1;&#x660E;&#x62FF;&#x5C3C;&#x5E95;&#x65E0;&#x80FD;&#x4E0E;&#x8C0E;&#x8A00;&#xFF0C;&#x628A;&#x4ED6;&#x9A71;&#x9010;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E94;&#x516D;&#x4E09;&#x5E74;&#x4E5D;&#x6708;&#xFF0C;&#x4ED6;&#x901D;&#x4E16;&#x524D;&#x56DB;&#x4E2A;&#x6708;&#x5E95;&#x4E8B;&#x60C5;&#x3002;&#x2014;&#x2014;&#x8FD9;&#x6837;&#xFF0C;&#x76F4;&#x5230;&#x4ED6;&#x4E00;&#x751F;&#x5E95;&#x6700;&#x540E;&#x9636;&#x6BB5;&#xFF0C;&#x4ED6;&#x8FD8;&#x987B;&#x548C;&#x5AC9;&#x5992;&#x4E0E;&#x6028;&#x6068;&#x4E89;&#x6597;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x6211;&#x4EEC;&#x4E0D;&#x5FC5;&#x4E3A;&#x4ED6;&#x62B1;&#x61BE;&#x3002;&#x4ED6;&#x77E5;&#x9053;&#x81EA;&#x536B;&#xFF1B;&#x5373;&#x5728;&#x4E34;&#x6B7B;&#x7684;&#x65F6;&#x5149;&#xFF0C;&#x4ED6;&#x8FD8;&#x80FD;&#x591F;&#xFF0C;&#x5982;&#x4ED6;&#x5F80;&#x6614;&#x548C;&#x4ED6;&#x7684;&#x5144;&#x5F1F;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x72EC;&#x4E2A;&#x5B50;&#x201C;&#x628A;&#x8FD9;&#x4E9B;&#x517D;&#x7C7B;&#x88C2;&#x6210;&#x9F51;&#x7C89;&#xFF08;to tear in pieces ten thousand such men&#xFF09;&#x201D;&#x3002;</p>
<p>&#x4ED6;&#x628A;&#x5A5A;&#x59FB;&#x770B;&#x4F5C;&#x4E00;&#x4EF6;&#x4E25;&#x91CD;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x7231;&#x60C5;&#x5012;&#x662F;&#x4E0D;&#x5173;&#x91CD;&#x8981;&#x7684;&#x6761;&#x4EF6;&#xFF1B;&#x8D22;&#x4EA7;&#x4E5F;&#x4E0D;&#x5728;&#x8BA1;&#x7B97;&#x4E4B;&#x4E2D;&#xFF1A;&#x6240;&#x8BA4;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x662F;&#x5065;&#x5EB7;&#x4E0E;&#x6E05;&#x767D;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x81F3;&#x4E8E;&#x7F8E;&#x8C8C;&#xFF0C;&#x65E2;&#x7136;&#x4F60;&#x5E76;&#x975E;&#x7FE1;&#x51B7;&#x7FE0;&#x6700;&#x7F8E;&#x7684;&#x7537;&#x5B50;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x53EF;&#x4E0D;&#x5FC5;&#x7740;&#x6025;&#xFF0C;&#x53EA;&#x8981;&#x5979;&#x4E0D;&#x662F;&#x6B8B;&#x5E9F;&#x7684;&#x6216;&#x4E11;&#x5F97;&#x4E0D;&#x582A;&#x7684;&#x5C31;&#x597D;&#x3002;&#x2026;&#x2026;&#x201D;</p>
<p>&#x5728;&#x4ED6;&#x548C;&#x5BB6;&#x5EAD;&#x7684;&#x5173;&#x7CFB;&#x4E4B;&#x5916;&#xFF0C;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x4EA6;&#x4E0D;&#x5C11;&#x8457;&#x540D;&#x7684;&#xFF0C;&#x9AD8;&#x8D35;&#x7684;&#x670B;&#x53CB;&#x3002;<strong>&#x867D;&#x7136;&#x4ED6;&#x6027;&#x60C5;&#x5F88;&#x7C97;&#x91CE;&#xFF0C;&#x4F46;&#x8981;&#x628A;&#x4ED6;&#x8BA4;&#x4F5C;&#x4E00;&#x4E2A;&#x5982;&#x8D1D;&#x591A;&#x82AC;&#x822C;&#x7684;&#x7C97;&#x72B7;&#x7684;&#x4E61;&#x4EBA;&#x5374;&#x662F;&#x5B8C;&#x5168;&#x9519;&#x8BEF;&#x7684;&#x3002;</strong>&#x4ED6;&#x662F;&#x610F;&#x5927;&#x5229;&#x5E95;&#x4E00;&#x4E2A;&#x8D35;&#x65CF;&#xFF0C;&#x5B66;&#x95EE;&#x6E0A;&#x535A;&#xFF0C;&#x9600;&#x9605;&#x4E16;&#x5BB6;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x7F57;&#x9A6C;&#x8D35;&#x5987;&#x4E8E;&#x6587;&#x5B57;&#x4E2D;&#x8BF4;&#xFF0C;&#x5728;&#x4ED6;&#x613F;&#x610F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x662F;&#x201C;&#x4E00;&#x4E2A;&#x6E29;&#x6587;&#x5C14;&#x96C5;&#xFF0C;&#x5A49;&#x8F6C;&#x52A8;&#x4EBA;&#x7684;&#x541B;&#x5B50;&#xFF0C;&#x5728;&#x6B27;&#x6D32;&#x7F55;&#x89C1;&#x7684;&#x4EBA;&#x54C1;&#x3002;&#x201D;&#x5728;Giannotti&#x4E0E;Frangois de Hollande&#x5E95;&#x7B14;&#x8BB0;&#x4E2D;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x4ED6;&#x7684;&#x5468;&#x5230;&#x7684;&#x793C;&#x8C8C;&#x4E0E;&#x4EA4;&#x9645;&#x7684;&#x4E60;&#x60EF;&#x3002;&#x5728;&#x4ED6;&#x82E5;&#x5E72;&#x81F4;&#x4EB2;&#x738B;&#x4EEC;&#x7684;&#x4FE1;&#x4E2D;&#xFF0C;&#x66F4;&#x53EF;&#x8BC1;&#x660E;&#x4ED6;&#x5F88;&#x6613;&#x505A;&#x6210;&#x4E00;&#x4E2A;&#x7EAF;&#x7CB9;&#x7684;&#x5B98;&#x81E3;&#x3002;<strong>&#x793E;&#x4F1A;&#x4ECE;&#x672A;&#x9003;&#x907F;&#x4ED6;&#xFF1A;&#x5374;&#x662F;&#x4ED6;&#x5E38;&#x5E38;&#x8EB2;&#x907F;&#x793E;&#x4F1A;&#xFF1B;&#x8981;&#x5EA6;&#x4E00;&#x79CD;&#x80DC;&#x5229;&#x7684;&#x751F;&#x6D3B;&#x5B8C;&#x5168;&#x5728;&#x4ED6;&#x81EA;&#x5DF1;&#x3002;</strong>&#x4ED6;&#x4E4B;&#x4E8E;&#x610F;&#x5927;&#x5229;&#xFF0C;&#x65E0;&#x5F02;&#x662F;&#x6574;&#x4E2A;&#x6C11;&#x65CF;&#x5929;&#x624D;&#x7684;&#x5316;&#x8EAB;&#x3002;&#x5728;&#x4ED6;&#x751F;&#x6DAF;&#x7684;&#x7EC8;&#x5C40;&#xFF0C;&#x5DF2;&#x662F;&#x6587;&#x827A;&#x590D;&#x5174;&#x671F;&#x9057;&#x4E0B;&#x7684;&#x6700;&#x540E;&#x7684;&#x5DE8;&#x661F;&#xFF0C;&#x4ED6;&#x662F;&#x6587;&#x827A;&#x590D;&#x5174;&#x7684;&#x4EE3;&#x8868;&#xFF0C;&#x6574;&#x4E2A;&#x4E16;&#x7EAA;&#x5E95;&#x5149;&#x8363;&#x90FD;&#x662F;&#x5C5E;&#x4E8E;&#x4ED6;&#x7684;&#x3002;&#x4E0D;&#x72EC;&#x662F;&#x827A;&#x672F;&#x5BB6;&#x4EEC;&#x8BA4;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x8D85;&#x81EA;&#x7136;&#x7684;&#x4EBA;&#x3002;&#x5373;&#x662F;&#x738B;&#x516C;&#x5927;&#x81E3;&#x4EA6;&#x5728;&#x4ED6;&#x7684;&#x5A01;&#x671B;&#x4E4B;&#x524D;&#x4F4E;&#x9996;&#x3002;</p>
<p>&#x4EBA;&#x5BB6;&#x5BF9;&#x4E8E;&#x201C;&#x4ED6;&#x7684;&#x5D07;&#x9AD8;&#x7684;&#x9053;&#x5FB7;&#x201D;&#x548C;&#x5BF9;&#x4ED6;&#x7684;&#x5929;&#x624D;&#x4E00;&#x822C;&#x5C0A;&#x656C;&#x3002;&#x4ED6;&#x7684;&#x8001;&#x5E74;&#x6240;&#x53D7;&#x7684;&#x5149;&#x8363;&#x548C;&#x6B4C;&#x5FB7;&#x4E0E;&#x56A3;&#x4FC4;&#x76F8;&#x4EFF;&#x3002;&#x4F46;&#x4ED6;&#x662F;&#x53E6;&#x4E00;&#x79CD;&#x4EBA;&#x7269;&#x3002;&#x4ED6;&#x65E2;&#x6CA1;&#x6709;&#x6B4C;&#x5FB7;&#x822C;&#x6210;&#x4E3A;&#x5987;&#x5B7A;&#x7686;&#x77E5;&#x7684;&#x6E34;&#x671B;&#xFF0C;&#x4EA6;&#x6CA1;&#x6709;&#x56A3;&#x4FC4;&#x822C;&#x5BF9;&#x4E8E;&#x5DF2;&#x6210;&#x6CD5;&#x7EDF;&#x5E95;&#x5C0A;&#x91CD;&#x3002;&#x4ED6;&#x8511;&#x89C6;&#x5149;&#x8363;&#xFF0C;&#x8511;&#x89C6;&#x793E;&#x4F1A;&#xFF0C;&#x4ED6;&#x7684;&#x4F8D;&#x5949;&#x6559;&#x7687;&#xFF0C;&#x53EA;&#x662F;&#x201C;&#x88AB;&#x8FEB;&#x7684;&#x201D;&#x3002;&#x800C;&#x4E14;&#x4ED6;&#x8FD8;&#x516C;&#x7136;&#x8BF4;&#x5373;&#x662F;&#x6559;&#x7687;&#xFF0C;&#x5728;&#x8C08;&#x8BDD;&#x65F6;&#xFF0C;&#x6709;&#x65F6;&#x4E5F;&#x4F7F;&#x4ED6;&#x538C;&#x6076;&#xFF0C;&#x201C;&#x867D;&#x7136;&#x4ED6;&#x4EEC;&#x547D;&#x4EE4;&#x4ED6;&#xFF0C;&#x4ED6;&#x4E0D;&#x9AD8;&#x5174;&#x65F6;&#x4E5F;&#x4E0D;&#x5927;&#x4F1A;&#x53BB;&#x3002;</p>
<p>&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x8FD9;&#x6837;&#x5730;&#x7531;&#x5929;&#x6027;&#x4E0E;&#x6559;&#x80B2;&#x53D8;&#x5F97;&#x618E;&#x6068;&#x793C;&#x4EEA;&#xFF0C;&#x8511;&#x89C6;&#x77EB;&#x4F2A;&#x65F6;&#xFF0C;&#x66F4;&#x65E0;&#x9002;&#x5408;&#x4ED6;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x4E86;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x4E0D;&#x5411;&#x4F60;&#x8981;&#x6C42;&#x4EFB;&#x4F55;&#x4E8B;&#x7269;&#xFF0C;&#x4E0D;&#x8FFD;&#x6C42;&#x4F60;&#x7684;&#x96C6;&#x56E2;&#xFF0C;&#x4E3A;&#x4F55;&#x8981;&#x53BB;&#x8FFD;&#x6C42;&#x4ED6;&#x7684;&#x5462;&#xFF1F;&#x4E3A;&#x4F55;&#x8981;&#x628A;&#x8FD9;&#x4E9B;&#x65E0;&#x804A;&#x7684;&#x4E8B;&#x60C5;&#x53BB;&#x548C;&#x4ED6;&#x7684;&#x8FDC;&#x79BB;&#x4E16;&#x754C;&#x7684;&#x6027;&#x683C;&#x7EA0;&#x7F20;&#x4E0D;&#x6E05;&#x5462;&#xFF1F;&#x4E0D;&#x60F3;&#x6EE1;&#x8DB3;&#x81EA;&#x5DF1;&#x7684;&#x5929;&#x624D;&#x800C;&#x53EA;&#x6C42;&#x53D6;&#x60A6;&#x4E8E;&#x4FD7;&#x7269;&#x7684;&#x4EBA;&#xFF0C;&#x51B3;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x9AD8;&#x5353;&#x4E4B;&#x58EB;&#x3002;</p>
<p><strong>&#x56E0;&#x6B64;&#x4ED6;&#x548C;&#x793E;&#x4F1A;&#x53EA;&#x6709;&#x5FC5;&#x4E0D;&#x53EF;&#x514D;&#x7684;&#x4EA4;&#x63A5;&#xFF0C;&#x6216;&#x662F;&#x7075;&#x667A;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x4ED6;&#x4E0D;&#x4F7F;&#x4EBA;&#x5BB6;&#x53C2;&#x900F;&#x4ED6;&#x7684;&#x4EB2;&#x5207;&#x751F;&#x6D3B;&#xFF1B;&#x90A3;&#x4E9B;&#x6559;&#x7687;&#xFF0C;&#x6743;&#x8D35;&#xFF0C;&#x6587;&#x4EBA;&#xFF0C;&#x827A;&#x672F;&#x5BB6;&#xFF0C;&#x5728;&#x4ED6;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x5360;&#x636E;&#x6781;&#x5C0F;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x4F46;&#x548C;&#x4ED6;&#x4EEC;&#x4E4B;&#x4E2D;&#x7684;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x5374;&#x5177;&#x6709;&#x771F;&#x5B9E;&#x7684;&#x597D;&#x611F;&#xFF0C;&#x53EA;&#x662F;&#x4ED6;&#x7684;&#x53CB;&#x8C0A;&#x96BE;&#x5F97;&#x6301;&#x4E45;&#x3002;</strong>&#x4ED6;&#x7231;&#x4ED6;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5BF9;&#x4ED6;&#x4EEC;&#x5F88;&#x5BBD;&#x5B8F;&#xFF1B;&#x4F46;&#x4ED6;&#x7684;&#x5F3A;&#x9879;&#xFF0C;&#x4ED6;&#x7684;&#x50B2;&#x6162;&#xFF0C;&#x4ED6;&#x7684;&#x731C;&#x5FCC;&#x65F6;&#x5E38;&#x628A;&#x4ED6;&#x6700;&#x5FE0;&#x8BDA;&#x7684;&#x670B;&#x53CB;&#x53D8;&#x505A;&#x6700;&#x51F6;&#x72E0;&#x7684;&#x4EC7;&#x654C;&#x3002;&#x4ED6;&#x6709;&#x4E00;&#x5929;&#x5199;&#x4E86;&#x8FD9;&#x4E00;&#x5C01;&#x7F8E;&#x4E3D;&#x800C;&#x60B2;&#x75DB;&#x7684;&#x4FE1;&#xFF1A;</p>
<p>&#x201C;&#x53EF;&#x601C;&#x7684;&#x8D1F;&#x5FC3;&#x4EBA;&#x5728;&#x5929;&#x6027;&#x4E0A;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;&#x5982;&#x679C;&#x4F60;&#x5728;&#x4ED6;&#x60A3;&#x96BE;&#x4E2D;&#x6551;&#x52A9;&#x4ED6;&#xFF0C;&#x4ED6;&#x8BF4;&#x4F60;&#x7ED9;&#x4E88;&#x4ED6;&#x7684;&#x4ED6;&#x65E9;&#x5DF2;&#x5148;&#x884C;&#x7ED9;&#x4E88;&#x4F60;&#x4E86;&#x3002;&#x5047;&#x82E5;&#x4F60;&#x7ED9;&#x4ED6;&#x5DE5;&#x4F5C;&#x8868;&#x793A;&#x4F60;&#x5BF9;&#x4ED6;&#x7684;&#x5173;&#x5FC3;&#xFF0C;&#x4ED6;&#x8BF4;&#x4F60;&#x4E0D;&#x5F97;&#x4E0D;&#x59D4;&#x6258;&#x4ED6;&#x505A;&#x8FD9;&#x4EF6;&#x5DE5;&#x4F5C;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x81EA;&#x5DF1;&#x4E0D;&#x4F1A;&#x505A;&#x3002;&#x4ED6;&#x6240;&#x53D7;&#x5230;&#x7684;&#x6069;&#x5FB7;&#xFF0C;&#x4ED6;&#x8BF4;&#x662F;&#x65BD;&#x6069;&#x7684;&#x4EBA;&#x4E0D;&#x5F97;&#x4E0D;&#x5982;&#x6B64;&#x3002;&#x800C;&#x5982;&#x679C;&#x4ED6;&#x6240;&#x53D7;&#x5230;&#x7684;&#x6069;&#x60E0;&#x662F;&#x90A3;&#x4E48;&#x660E;&#x663E;&#x4E3A;&#x4ED6;&#x65E0;&#x6CD5;&#x5426;&#x8BA4;&#x65F6;&#xFF0C;&#x4ED6;&#x5C06;&#x4E00;&#x76F4;&#x7B49;&#x5230;&#x90A3;&#x4E2A;&#x65BD;&#x6069;&#x8005;&#x505A;&#x4E86;&#x4E00;&#x4EF6;&#x663E;&#x7136;&#x7684;&#x9519;&#x4E8B;&#xFF1B;&#x90A3;&#x65F6;&#xFF0C;&#x8D1F;&#x5FC3;&#x4EBA;&#x627E;&#x5230;&#x4E86;&#x501F;&#x53E3;&#x53EF;&#x4EE5;&#x8BF4;&#x4ED6;&#x574F;&#x8BDD;&#xFF0C;&#x800C;&#x4E14;&#x628A;&#x4ED6;&#x4E00;&#x5207;&#x611F;&#x6069;&#x7684;&#x4E49;&#x52A1;&#x5378;&#x6389;&#x4E86;&#x3002;&#x2014;&#x2014;&#x4EBA;&#x5BB6;&#x5BF9;&#x4ED6;&#x8001;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x53EF;&#x662F;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x827A;&#x672F;&#x5BB6;&#x6765;&#x8981;&#x6C42;&#x6211;&#x800C;&#x6211;&#x4E0D;&#x7ED9;&#x4ED6;&#x82E5;&#x5E72;&#x597D;&#x5904;&#x7684;&#xFF1B;&#x5E76;&#x4E14;&#x51FA;&#x4E8E;&#x6211;&#x7684;&#x771F;&#x5FC3;&#x3002;&#x4EE5;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x628A;&#x6211;&#x53E4;&#x602A;&#x7684;&#x813E;&#x6C14;&#x6216;&#x662F;&#x766B;&#x72C2;&#x4F5C;&#x4E3A;&#x501F;&#x53E3;&#xFF0C;&#x8BF4;&#x6211;&#x662F;&#x75AF;&#x4E86;&#xFF0C;&#x662F;&#x9519;&#x4E86;&#xFF1B;&#x4E8E;&#x662F;&#x4ED6;&#x4EEC;&#x8BEC;&#x8511;&#x6211;&#xFF0C;&#x6BC1;&#x8C24;&#x6211;&#xFF1B;&#x2014;&#x2014;&#x8FD9;&#x662F;&#x4E00;&#x5207;&#x5584;&#x4EBA;&#x6240;&#x5F97;&#x7684;&#x916C;&#x62A5;&#x3002;&#x201D;</p>
<p>&#x5728;&#x4ED6;&#x81EA;&#x5DF1;&#x5BB6;&#x91CC;&#xFF0C;&#x4ED6;&#x6709;&#x76F8;&#x5F53;&#x5FE0;&#x8BDA;&#x7684;&#x52A9;&#x624B;&#xFF0C;&#x4F46;&#x5927;&#x534A;&#x662F;&#x5EB8;&#x788C;&#x7684;&#x3002;&#x4EBA;&#x5BB6;&#x731C;&#x7591;&#x4ED6;&#x6545;&#x610F;&#x9009;&#x62E9;&#x5EB8;&#x788C;&#x7684;&#xFF0C;&#x4E3A;&#x53EA;&#x8981;&#x4ED6;&#x4EEC;&#x6210;&#x4E3A;&#x67D4;&#x987A;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5408;&#x4F5C;&#x7684;&#x827A;&#x672F;&#x5BB6;&#xFF0C;&#x2014;&#x2014;&#x8FD9;&#x5E76;&#x4E5F;&#x662F;&#x5408;&#x7406;&#x7684;&#x3002;&#x4F46;&#x636E;Coridivi&#x8BF4;&#xFF1A;&#x201C;&#x8BB8;&#x591A;&#x4EBA;&#x8BF4;&#x4ED6;&#x4E0D;&#x613F;&#x6559;&#x7EC3;&#x4ED6;&#x7684;&#x52A9;&#x624B;&#x4EEC;&#xFF0C;&#x8FD9;&#x662F;&#x4E0D;&#x786E;&#x7684;&#xFF1A;&#x76F8;&#x53CD;&#xFF0C;&#x4ED6;&#x6B63;&#x6781;&#x613F;&#x6559;&#x5BFC;&#x4ED6;&#x4EEC;&#x3002;&#x4E0D;&#x5E78;&#x4ED6;&#x7684;&#x52A9;&#x624B;&#x4E0D;&#x662F;&#x4F4E;&#x80FD;&#x7684;&#x4FBF;&#x662F;&#x65E0;&#x6052;&#x7684;&#xFF0C;&#x540E;&#x8005;&#x5728;&#x7ECF;&#x8FC7;&#x4E86;&#x51E0;&#x4E2A;&#x6708;&#x7684;&#x8BAD;&#x7EC3;&#x4E4B;&#x540E;&#xFF0C;&#x5F80;&#x5F80;&#x591C;&#x90CE;&#x81EA;&#x5927;&#xFF0C;&#x4EE5;&#x4E3A;&#x662F;&#x5927;&#x5E08;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x65E0;&#x7591;&#x7684;&#xFF0C;&#x4ED6;&#x6240;&#x8981;&#x6C42;&#x4E8E;&#x52A9;&#x624B;&#x4EEC;&#x5E95;&#x7B2C;&#x4E00;&#x79CD;&#x54C1;&#x6027;&#x662F;&#x7EDD;&#x5BF9;&#x7684;&#x670D;&#x4ECE;&#x3002;&#x5BF9;&#x4E8E;&#x4E00;&#x822C;&#x6840;&#x9A9C;&#x4E0D;&#x9A6F;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x662F;&#x6BEB;&#x4E0D;&#x987E;&#x60DC;&#x7684;&#xFF0C;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x8C26;&#x606D;&#x5FE0;&#x5B9E;&#x7684;&#x4FE1;&#x5F92;&#xFF0C;&#x4ED6;&#x5374;&#x8868;&#x793A;&#x5341;&#x4E8C;&#x5206;&#x7684;&#x5BBD;&#x5BB9;&#x4E0E;&#x5927;&#x91CF;&#x3002;&#x61D2;&#x60F0;&#x7684;&#x4E8E;&#x670B;&#x8BFA;&#xFF0C;&#x201C;&#x4E0D;&#x613F;&#x5DE5;&#x4F5C;&#x7684;&#x201D;&#xFF0C;&#x2014;&#x2014;&#x800C;&#x4E14;&#x4ED6;&#x7684;&#x4E0D;&#x613F;&#x5DE5;&#x4F5C;&#x6B63;&#x6709;&#x5145;&#x5206;&#x7684;&#x7406;&#x7531;&#xFF1B;&#x56E0;&#x4E3A;&#xFF0C;&#x5F53;&#x4ED6;&#x5DE5;&#x4F5C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x7B28;&#x62D9;&#x5F97;&#x628A;&#x4F5C;&#x54C1;&#x5F04;&#x574F;&#xFF0C;&#x4EE5;&#x81F3;&#x65E0;&#x53EF;&#x633D;&#x6551;&#x7684;&#x5730;&#x6B65;&#xFF0C;&#x5982;&#x7C73;&#x7EB3;&#x4F5B;&#x5BFA;&#x5E95;&#x300A;&#x57FA;&#x7763;&#x50CF;&#x300B;&#xFF0C;&#x2014;&#x2014;&#x5728;&#x4E00;&#x573A;&#x75BE;&#x75C5;&#x4E2D;&#xFF0C;&#x66FE;&#x53D7;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x7684;&#x4EC1;&#x6148;&#x7684;&#x7167;&#x201C;&#x62C2;&#x770B;&#x62A4;&#xFF1B;&#x4ED6;&#x79F0;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x4E3A;&#xFF1A;&#x201C;&#x4EB2;&#x7231;&#x7684;&#x5982;&#x6700;&#x597D;&#x7684;&#x7236;&#x4EB2;&#x201D;&#x3002; &#x2014;&#x2014;Piero di Giannoto&#x88AB;&#x201C;&#x4ED6;&#x5982;&#x7231;&#x513F;&#x5B50;&#x4E00;&#x822C;&#x7684;&#x7231;&#x201D;&#x3002;&#x2014;&#x2014;Silvio di Giovanni Cepparello&#x4ECE;&#x4ED6;&#x90A3;&#x91CC;&#x51FA;&#x53BB;&#x8F6C;&#x5230;Andra Doria&#x90A3;&#x91CC;&#x53BB;&#x670D;&#x52A1;&#x65F6;&#xFF0C;&#x60B2;&#x54C0;&#x5730;&#x8981;&#x6C42;&#x4ED6;&#x91CD;&#x65B0;&#x6536;&#x7559;&#x4ED6;&#x3002;&#x2014;&#x2014;Antonio Mini&#x7684;&#x52A8;&#x4EBA;&#x5E95;&#x5386;&#x53F2;&#xFF0C;&#x53EF;&#x7B97;&#x662F;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x5BF9;&#x5F85;&#x52A9;&#x624B;&#x4EEC;&#x5BBD;&#x5BB9;&#x5927;&#x5EA6;&#x5E95;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#x3002;&#x636E;&#x4F10;&#x8428;&#x5229;&#x8BF4;&#xFF0C;Mini&#x5728;&#x4ED6;&#x7684;&#x5B66;&#x5F92;&#x4E2D;&#x662F;&#x6709;&#x575A;&#x5F3A;&#x7684;&#x610F;&#x5FD7;&#x4F46;&#x4E0D;&#x5927;&#x806A;&#x660E;&#x7684;&#x4E00;&#x4E2A;&#x3002;&#x4ED6;&#x7231;&#x7740;&#x7FE1;&#x51B7;&#x7FE0;&#x4E00;&#x4E2A;&#x7A77;&#x5BE1;&#x5987;&#x5E95;&#x5973;&#x513F;&#x3002;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x4F9D;&#x4E86;&#x4ED6;&#x7684;&#x5BB6;&#x957F;&#x4E4B;&#x610F;&#x8981;&#x4ED6;&#x79BB;&#x5F00;&#x7FE1;&#x51B7;&#x7FE0;&#x3002; Antonio&#x613F;&#x5230;&#x6CD5;&#x56FD;&#x53BB;&#x3002;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x9001;&#x4E86;&#x4ED6;&#x5927;&#x6279;&#x7684;&#x4F5C;&#x54C1;&#x201C;&#x4E00;&#x5207;&#x7D20;&#x63CF;&#xFF0C;&#x4E00;&#x5207;&#x7A3F;&#x56FE;&#xFF0C;&#x300A;&#x4E3D;&#x8FBE;&#x300B;&#x753B;&#xFF0C;&#x201D;&#x4ED6;&#x5E26;&#x4E86;&#x8FD9;&#x4E9B;&#x8D22;&#x5BCC;&#xFF0C;&#x52A8;&#x8EAB;&#x4E86;&#x3002;&#x4F46;&#x6253;&#x51FB;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x7684;&#x6076;&#x8FD0;&#x5BF9;&#x4E8E;&#x4ED6;&#x7684;&#x5351;&#x5FAE;&#x7684;&#x670B;&#x53CB;&#x6253;&#x51FB;&#x5F97;&#x66F4;&#x5389;&#x5BB3;&#x3002;&#x4ED6;&#x5230;&#x5DF4;&#x9ECE;&#x53BB;&#xFF0C;&#x60F3;&#x628A;&#x300A;&#x4E3D;&#x8FBE;&#x300B;&#x753B;&#x9001;&#x5448;&#x6CD5;&#x738B;&#x3002;&#x6CD5;&#x6717;&#x68AD;&#x963F;&#x4E00;&#x4E16;&#x4E0D;&#x5728;&#x4EAC;&#x4E2D;&#xFF1B;Antonio&#x628A;&#x300A;&#x4E3D;&#x8FBE;&#x300B;&#x5BC4;&#x5B58;&#x5728;&#x4ED6;&#x7684;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x610F;&#x5927;&#x5229;&#x4EBA;Giuliano Buonaccorsi&#x90A3;&#x661F;&#xFF0C;&#x4ED6;&#x56DE;&#x5230;&#x91CC;&#x6602;&#x4F4F;&#x4E0B;&#x4E86;&#x3002;&#x6570;&#x6708;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x56DE;&#x5230;&#x5DF4;&#x9ECE;&#xFF0C;&#x300A;&#x4E3D;&#x8FBE;&#x300B;&#x4E0D;&#x89C1;&#x4E86;&#xFF0C;Buonaccorsi&#x628A;&#x5B83;&#x5356;&#x7ED9;&#x6CD5;&#x6717;&#x68AD;&#x963F;&#x4E00;&#x4E16;&#xFF0C;&#x94B1;&#x7ED9;&#x4ED6;&#x62FF;&#x53BB;&#x4E86;&#x3002;Antonio&#x53C8;&#x662F;&#x6C14;&#x6124;&#x53C8;&#x662F;&#x60F6;&#x6025;&#xFF0C;&#x7ECF;&#x6D4E;&#x5E95;&#x6765;&#x6E90;&#x65AD;&#x7EDD;&#x4E86;&#xFF0C;&#x6D41;&#x843D;&#x5728;&#x8FD9;&#x5DE8;&#x5927;&#x7684;&#x9996;&#x90FD;&#x4E2D;&#xFF0C;&#x4E8E;&#x4E00;&#x4E94;&#x4E09;&#x4E09;&#x5E74;&#x7EC8;&#x5FE7;&#x6124;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x8FD8;&#x6709;&#x522B;&#x7684;&#x5947;&#x7279;&#x7684;&#x670B;&#x53CB;&#x3002;&#x56E0;&#x4E86;&#x5F3A;&#x786C;&#x7684;&#x5929;&#x6027;&#x5BF9;&#x4E8E;&#x793E;&#x4F1A;&#x5E95;&#x7EA6;&#x675F;&#x5E95;&#x53CD;&#x6297;&#xFF0C;&#x4ED6;&#x7231;&#x548C;&#x4E00;&#x822C;&#x5934;&#x8111;&#x7B80;&#x5355;&#x4E0D;&#x62D8;&#x5F62;&#x5F0F;&#x7684;&#x4EBA;&#x53AE;&#x6DF7;&#x3002;&#x2014;&#x2014;&#x4E00;&#x4E2A;&#x52A0;&#x62C9;&#x83DC;&#x5730;&#x65B9;&#x5E95;&#x65AB;&#x77F3;&#x5320;&#xFF0C;Topolino&#xFF0C;&#x201C;&#x81EA;&#x4EE5;&#x4E3A;&#x662F;&#x51FA;&#x4F17;&#x7684;&#x96D5;&#x5851;&#x5BB6;&#xFF0C;&#x6BCF;&#x6B21;&#x5F00;&#x5F80;&#x7F57;&#x9A6C;&#x53BB;&#x7684;&#x8FD0;&#x77F3;&#x7684;&#x8239;&#x4E0A;&#xFF0C;&#x5FC5;&#x5BC4;&#x6709;&#x4ED6;&#x4F5C;&#x7684;&#x51E0;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x4EBA;&#x50CF;&#xFF0C;&#x4F7F;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x4E3A;&#x4E4B;&#x6367;&#x8179;&#x5927;&#x7B11;&#x7684;&#x201D;&#xFF1B;&#x2014;&#x2014;&#x4E00;&#x4E2A;&#x4F10;&#x8FBE;&#x5C14;&#x8BFA;&#x5730;&#x65B9;&#x5E95;&#x753B;&#x5BB6;&#xFF0C;Menighella&#xFF0C;&#x4E0D;&#x65F6;&#x5230;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x90A3;&#x91CC;&#x53BB;&#x8981;&#x6C42;&#x4ED6;&#x753B;&#x4E00;&#x4E2A;&#x5723;&#x6D1B;&#x514B;&#x50CF;&#x6216;&#x5723;&#x5B89;&#x4E1C;&#x7EB3;&#x50CF;&#xFF0C;&#x968F;&#x540E;&#x4ED6;&#x7740;&#x4E86;&#x989C;&#x8272;&#x5356;&#x7ED9;&#x4E61;&#x4EBA;&#x3002;&#x800C;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#xFF0C;&#x4E3A;&#x5E1D;&#x738B;&#x4EEC;&#x6240;&#x96BE;&#x4E8E;&#x83B7;&#x5F97;&#x4ED6;&#x7684;&#x4F5C;&#x54C1;&#x7684;&#xFF0C;&#x5374;&#x5C3D;&#x80AF;&#x4F9D;&#x7740;Menighella&#x5E95;&#x6307;&#x793A;&#xFF0C;&#x4F5C;&#x90A3;&#x4E9B;&#x7D20;&#x63CF;&#xFF1B;&#x2014;&#x2014;&#x4E00;&#x4E2A;&#x7406;&#x53D1;&#x5320;&#xFF0C;&#x4EA6;&#x6709;&#x7ED8;&#x753B;&#x5E95;&#x55DC;&#x597D;&#xFF0C;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x4E3A;&#x4ED6;&#x4F5C;&#x4E86;&#x4E00;&#x5E45;&#x5723;&#x6CD5;&#x6717;&#x68AD;&#x963F;&#x5E95;&#x56FE;&#x7A3F;&#xFF0C;&#x2014;&#x2014;&#x4E00;&#x4E2A;&#x7F57;&#x9A6C;&#x5DE5;&#x4EBA;&#xFF0C;&#x4E3A;&#x4E8E;&#x52D2;&#x4E8C;&#x4E16;&#x5E95;&#x9675;&#x5893;&#x5DE5;&#x4F5C;&#x7684;&#xFF0C;&#x81EA;&#x4EE5;&#x4E3A;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x5927;&#x96D5;&#x5851;&#x5BB6;&#xFF0C;&#x56E0;&#x4E3A;&#x67D4;&#x987A;&#x5730;&#x4F9D;&#x4ECE;&#x4E86;&#x5F25;&#x76D6;&#x6717;&#x7684;&#x6307;&#x5BFC;&#xFF0C;&#x4ED6;&#x5C45;&#x7136;&#x5728;&#x767D;&#x77F3;&#x4E2D;&#x96D5;&#x51FA;&#x4E00;&#x5EA7;&#x7F8E;&#x4E3D;&#x7684;&#x5DE8;&#x50CF;&#xFF0C;&#x628A;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x5446;&#x4F4F;&#x4E86;&#xFF1B;&#x2014;&#x2014;&#x4E00;&#x4E2A;&#x6ED1;&#x7A3D;&#x7684;&#x9542;&#x91D1;&#x5320;&#xFF0C;Piloto&#xFF0C;&#x5916;&#x53F7;Lasca&#xFF1B;&#x2014;&#x2014;&#x4E00;&#x4E2A;&#x61D2;&#x60F0;&#x7684;&#x5947;&#x602A;&#x7684;&#x753B;&#x5BB6;Indaco&#xFF0C;&#x201C;&#x4ED6;&#x7231;&#x8C08;&#x5929;&#x7684;&#x7A0B;&#x5EA6;&#x6B63;&#x548C;&#x4ED6;&#x538C;&#x6076;&#x4F5C;&#x753B;&#x7684;&#x7A0B;&#x5EA6;&#x76F8;&#x7B49;&#x201D;&#xFF0C;&#x4ED6;&#x5E38;&#x8BF4;&#xFF1A;&#x201C;&#x6C38;&#x8FDC;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E0D;&#x5BFB;&#x5A31;&#x4E50;&#xFF0C;&#x662F;&#x4E0D;&#x914D;&#x505A;&#x57FA;&#x7763;&#x5F92;&#x7684;&#x201D;&#xFF1B;&#x2014;&#x2014;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E2A;&#x53EF;&#x7B11;&#x800C;&#x65E0;&#x90AA;&#x7684;Giuliano Bugiardini&#xFF0C;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x5BF9;&#x4ED6;&#x6709;&#x7279;&#x522B;&#x7684;&#x597D;&#x611F;&#x3002;</p>
<p><strong>&#x8FD9;&#x79CD;&#x5BBD;&#x5BB9;&#xFF0C;&#x4E3A;&#x7C73;&#x5F00;&#x6717;&#x742A;&#x7F57;&#x5BF9;&#x5F85;&#x522B;&#x4EBA;&#x6240;&#x6CA1;&#x6709;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x5374;&#x80FD;&#x65BD;&#x4E4B;&#x4E8E;&#x90A3;&#x4E9B;&#x6E3A;&#x5C0F;&#x7684;&#xFF0C;&#x5FAE;&#x8D31;&#x7684;&#x4EBA;&#x3002;&#x8FD9;&#x4EA6;&#x662F;&#x4ED6;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x81EA;&#x4FE1;&#x4E3A;&#x5927;&#x827A;&#x672F;&#x5BB6;&#x5E95;&#x53EF;&#x601C;&#x866B;&#x7684;&#x601C;&#x60AF;&#xFF0C;&#x4E5F;&#x8BB8;&#x90A3;&#x4E9B;&#x75AF;&#x5B50;&#x4EEC;&#x7684;&#x60C5;&#x666F;&#x5F15;&#x8D77;&#x4ED6;&#x5BF9;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x75AF;&#x72C2;&#x7684;&#x56DE;&#x60F3;&#x3002;&#x5728;&#x6B64;&#xFF0C;&#x7684;&#x786E;&#x6709;&#x4E00;&#x79CD;&#x60B2;&#x54C0;&#x7684;&#x6ED1;&#x7A3D;&#x7684;&#x5E7D;&#x9ED8;&#x3002;</strong></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter7.html" class="navigation navigation-prev " aria-label="Previous page: 爱情">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter9.html" class="navigation navigation-next " aria-label="Next page: 孤独">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"信心","level":"1.9","depth":1,"next":{"title":"孤独","level":"1.10","depth":1,"path":"chapter9.md","ref":"chapter9.md","articles":[]},"previous":{"title":"爱情","level":"1.8","depth":1,"path":"chapter7.md","ref":"chapter7.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter8.md","mtime":"2019-04-25T05:23:44.154Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T05:24:16.646Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

