
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>力 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter5.html" />
    
    
    <link rel="prev" href="chapter3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    米开朗琪罗
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    力
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    力的崩裂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    绝望
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    爱情
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    信心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    孤独
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    死
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    这便是神圣的痛苦的生涯
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >力</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x4ED6;&#x7684;&#x5BB6;&#x5EAD;&#x5168;&#x90E8;&#x8D1F;&#x62C5;&#x538B;&#x5728;&#x4ED6;&#x4E00;&#x4EBA;&#x80A9;&#x4E0A;&#x3002;&#x4ED6;&#x4EEC;&#x5411;&#x4ED6;&#x8981;&#x94B1;&#xFF0C;&#x4ED6;&#x6CA1;&#x6709;&#x94B1;&#xFF0C;&#x4F46;&#x4ED6;&#x90A3;&#x4E48;&#x9A84;&#x50B2;&#xFF0C;&#x4ECE;&#x4E0D;&#x80AF;&#x62D2;&#x7EDD;&#x4ED6;&#x4EEC;&#x3002;</p>
<p>&#x201C;&#x6211;&#x6240;&#x53D7;&#x7684;&#x4E00;&#x5207;&#x75DB;&#x82E6;&#xFF0C;&#x662F;&#x4E3A;&#x4F60;&#x4EEC;&#x53D7;&#x7684;&#x3002;&#x201D;&#x7C73;&#x5F00;&#x6717;&#x742A;&#x7F57;&#x5728;&#x5199;&#x7ED9;&#x7236;&#x4EB2;&#x7684;&#x4FE1;&#x91CC;&#x8BF4;&#x3002;&#x201C;&#x2026;&#x2026;&#x6211;&#x4E00;&#x5207;&#x7684;&#x5FE7;&#x8651;&#xFF0C;&#x53EA;&#x56E0;&#x4E3A;&#x7231;&#x62A4;&#x4F60;&#x4EEC;&#x800C;&#x6709;&#x7684;&#x3002;&#x201D;</p>
<p>1504&#x5E74;&#xFF0C;Florence&#x7684;&#x8D35;&#x65CF;&#x628A;Micelangelo&#x548C;Leonardo da vinci&#x653E;&#x5728;&#x654C;&#x5BF9;&#x7684;&#x7ACB;&#x573A;&#x4E0A;&#x3002;&#x8FBE;&#x82AC;&#x5947;&#x5929;&#x6027;&#x7EC6;&#x817B;&#x7CBE;&#x5BC6;&#xFF0C;&#x5FAE;&#x5FAE;&#x6709;&#x4E9B;&#x80C6;&#x602F;&#x3002;&#x8FD9;&#x4E2A;&#x7EDD;&#x5BF9;&#x81EA;&#x7531;&#x7EDD;&#x5BF9;&#x5B64;&#x72EC;&#x7684;&#x4EBA;&#xFF0C;&#x5BF9;&#x4E8E;&#x4ED6;&#x7684;&#x4E61;&#x571F;&#xFF0C;&#x5B97;&#x6559;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#xFF0C;&#x90FD;&#x6781;&#x6DE1;&#x6F20;&#xFF0C;&#x4ED6;&#x53EA;&#x6709;&#x5728;&#x4E00;&#x822C;&#x601D;&#x60F3;&#x81EA;&#x7531;&#x7684;&#x541B;&#x4E3B;&#x65C1;&#x8FB9;&#x624D;&#x611F;&#x5230;&#x8212;&#x670D;&#x3002;</p>
<p>Michelangelo&#xFF0C;&#x6574;&#x4E2A;&#x6295;&#x5165;&#x4ED6;&#x7684;&#x70ED;&#x60C5;&#x548C;&#x4FE1;&#x4EF0;&#x4E2D;&#x7684;&#x4EBA;&#xFF0C;&#x75DB;&#x6068;&#x548C;&#x4ED6;&#x7684;&#x70ED;&#x60C5;&#x548C;&#x4FE1;&#x4EF0;&#x4E3A;&#x654C;&#x7684;&#x4EBA;&#xFF0C;&#x5C24;&#x5176;&#x75DB;&#x6068;&#x6BEB;&#x65E0;&#x70ED;&#x60C5;&#x6BEB;&#x65E0;&#x4FE1;&#x4EF0;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x4E8E;&#x52D2;&#x4E8C;&#x4E16;&#x8981;&#x4EBA;&#x66FF;&#x4ED6;&#x9020;&#x4E00;&#x4E2A;&#x9675;&#x5893;&#xFF0C;&#x548C;&#x53E4;&#x7F57;&#x9A6C;&#x57CE;&#x76F8;&#x79F0;&#x3002;Michelangelo&#x4E3A;&#x8FD9;&#x4E2A;&#x9A84;&#x50B2;&#x7684;&#x5FF5;&#x5934;&#x6FC0;&#x52A8;&#x5F97;&#x5389;&#x5BB3;&#x3002;&#x4ED6;&#x6000;&#x62B1;&#x7740;&#x73CD;&#x4E0A;&#x5DF4;&#x6BD4;&#x4F26;&#x5F0F;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x8981;&#x9020;&#x6210;&#x4E00;&#x5EA7;&#x5C71;&#x4E00;&#x822C;&#x7684;&#x5EFA;&#x7B51;&#xFF0C;&#x4E0A;&#x9762;&#x653E;&#x7740;&#x7855;&#x5927;&#x65E0;&#x6BD4;&#x7684;&#x56DB;&#x5341;&#x4F59;&#x5EA7;&#x96D5;&#x50CF;&#x3002;</p>
<p>&#x4E8E;&#x52D2;&#x4E8C;&#x4E16;&#x4E3A;&#x4E86;&#x4FBF;&#x4E8E;&#x5F80;&#x6765;&#x8D77;&#x89C1;&#xFF0C;&#x4EE4;&#x4EBA;&#x5728;&#x68B5;&#x8482;&#x5188;&#x8D70;&#x5ECA;&#x548C;Michelangelo&#x7684;&#x5BD3;&#x6240;&#x4E2D;&#x95F4;&#x9020;&#x4E86;&#x4E00;&#x4E2A;&#x6D6E;&#x6865;&#xFF0C;&#x53EF;&#x4EE5;&#x4ECE;&#x8FD9;&#x4E2A;&#x79D8;&#x5BC6;&#x901A;&#x9053;&#x53BB;&#x770B;&#x4ED6;&#x3002;</p>
<p>Michelangelo&#x7684;&#x654C;&#x4EBA;&#x4EEC;&#xFF0C;&#x4F8B;&#x5982;Bramante d&apos;Urbin&#xFF0C;&#x62C9;&#x6590;&#x5C14;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x88AB;Michelangelo&#x6307;&#x8D23;&#x8FC7;&#x5728;&#x5DE5;&#x7A0B;&#x4E2D;&#x821E;&#x5F0A;&#xFF0C;&#x51B3;&#x5B9A;&#x8981;&#x6BC1;&#x6389;&#x4ED6;&#x3002;&#x4ED6;&#x5229;&#x7528;&#x4E86;&#x4E8E;&#x52D2;&#x4E8C;&#x4E16;&#x7684;&#x8FF7;&#x4FE1;&#xFF0C;&#x8BF4;&#x751F;&#x524D;&#x5EFA;&#x9020;&#x9675;&#x5893;&#x662F;&#x5927;&#x4E0D;&#x7965;&#x7684;&#xFF0C;&#x8BF4;&#x670D;&#x6559;&#x7687;&#x8F6C;&#x800C;&#x5EFA;&#x9020;St Peter&apos;s.&#x9675;&#x5893;&#x7684;&#x4E8B;&#x60C5;&#x6401;&#x7F6E;&#x4E86;&#xFF0C;Michelangelo&#x4E0D;&#x5149;&#x5931;&#x5BA0;&#xFF0C;&#x8FD8;&#x4E3A;&#x4ED6;&#x5728;&#x4F5C;&#x54C1;&#x65B9;&#x9762;&#x82B1;&#x7684;&#x94B1;&#x8D1F;&#x4E86;&#x4E0D;&#x5C11;&#x503A;&#x52A1;&#x3002;&#x4ED6;&#x4E3A;&#x5DE5;&#x7A0B;&#x53BB;&#x6C42;&#x89C1;&#x65F6;&#xFF0C;&#x4E8E;&#x52D2;&#x4E8C;&#x4E16;&#x628A;&#x4ED6;&#x9010;&#x51FA;&#x68B5;&#x8482;&#x5188;&#x3002;</p>
<p>Michelangelo&#x5199;&#x4FE1;&#x7ED9;&#x6559;&#x7687;&#xFF1A;</p>
<p>&#x201C;Holy Father! I was driven from the Palace this morning by order of your Holiness. I beg to inform you that <strong>if you need me you will have to seek me everywhere else but in Rome</strong>.&#x201D;</p>
<p>&#x4ED6;&#x7684;&#x654C;&#x4EBA;&#xFF0C;Bramante&#x8BA9;&#x7FA4;&#x4F17;&#x628A;&#x5723;&#x5F7C;&#x5F97;&#x5E7F;&#x573A;&#x4E0A;&#x7528;&#x4E8E;&#x5EFA;&#x9020;&#x4E8E;&#x52D2;&#x4E8C;&#x4E16;&#x9675;&#x5893;&#x7684;&#x77F3;&#x5757;&#x62A2;&#x52AB;&#x4E00;&#x7A7A;&#x3002;</p>
<p>1508&#x5E74;&#xFF0C;Michelangelo&#x56DE;&#x5230;&#x7F57;&#x9A6C;&#xFF0C;&#x4E8E;&#x52D2;&#x4E8C;&#x4E16;&#x547D;&#x4ED6;&#x505A;&#x53E6;&#x4E00;&#x4EF6;&#x540C;&#x6837;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x540C;&#x6837;&#x8270;&#x96BE;&#x7684;&#x5DE5;&#x7A0B;&#xFF0C;&#x8BA9;&#x8FD9;&#x4E2A;&#x5B8C;&#x5168;&#x4E0D;&#x61C2;&#x58C1;&#x753B;&#x6280;&#x672F;&#x7684;&#x753B;&#x5BB6;&#xFF0C;&#x53BB;&#x753B;&#x897F;&#x65AF;&#x5EF7;&#x6559;&#x5802;&#x7684;&#x5929;&#x9876;&#x753B;&#x3002;</p>
<p>&#x5728;&#x4ED6;&#x4E00;&#x5207;&#x75B2;&#x52B3;&#x4E0E;&#x70E6;&#x607C;&#x4E4B;&#x5916;&#xFF0C;&#x66F4;&#x52A0;&#x4E0A;&#x4ED6;&#x7684;&#x5BB6;&#x65CF;&#x7EA0;&#x7F20;&#x3002;&#x5168;&#x5BB6;&#x90FD;&#x9760;&#x4E86;&#x4ED6;&#x751F;&#x6D3B;&#xFF0C;&#x6EE5;&#x7528;&#x4ED6;&#x7684;&#x94B1;&#xFF0C;&#x62FC;&#x547D;&#x5730;&#x538B;&#x69A8;&#x4ED6;&#x3002;&#x2026;&#x2026;Michelangelo&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x5728;&#x5265;&#x524A;&#x4ED6;&#xFF0C;&#x4F46;&#x4ED6;&#x592A;&#x9A84;&#x50B2;&#x4E86;&#xFF0C;&#x4E0D;&#x613F;&#x62D2;&#x7EDD;&#x4ED6;&#x4EEC;&#x663E;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x65E0;&#x80FD;&#x3002;</p>
<p>&#x4ED6;&#x624D;&#x753B;&#x5B8C;&#x300A;&#x6D2A;&#x6C34;&#x300B;&#x4E00;&#x90E8;&#xFF0C;&#x4F5C;&#x54C1;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x53D1;&#x9709;&#xFF1A;&#x4EBA;&#x7269;&#x9762;&#x8C8C;&#x8FA8;&#x8BA4;&#x4E0D;&#x6E05;&#x3002;&#x4ED6;&#x62D2;&#x7EDD;&#x7EE7;&#x7EED;&#x4E0B;&#x53BB;&#xFF0C;&#x4F46;&#x6559;&#x7687;&#x4E5F;&#x5F88;&#x56FA;&#x6267;&#xFF0C;&#x4ED6;&#x4E0D;&#x5F97;&#x4E0D;&#x91CD;&#x65B0;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x201C;&#x5341;&#x4E8C;&#x5E74;&#x6765;&#xFF0C;&#x6211;&#x4E3A;&#x4E86;&#x5168;&#x610F;&#x5927;&#x5229;&#x8FC7;&#x7740;&#x60B2;&#x60E8;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x6211;&#x53D7;&#x7740;&#x79CD;&#x79CD;&#x75DB;&#x82E6;&#xFF0C;&#x6211;&#x5FCD;&#x53D7;&#x79CD;&#x79CD;&#x803B;&#x8FB1;&#xFF0C;&#x6211;&#x7684;&#x75B2;&#x52B3;&#x6BC1;&#x574F;&#x6211;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x6211;&#x628A;&#x751F;&#x547D;&#x7ECF;&#x5386;&#x7740;&#x65E0;&#x6570;&#x7684;&#x5371;&#x9669;&#xFF0C;&#x53EA;&#x4E3A;&#x8981;&#x5E2E;&#x6276;&#x6211;&#x7684;&#x5BB6;&#x5EAD;&#xFF1B;&#x2014;&#x2014;&#x2014;&#x2014;&#x73B0;&#x5728;&#x6211;&#x624D;&#x628A;&#x6211;&#x4EEC;&#x7684;&#x5BB6;&#x4E1A;&#x7A0D;&#x632F;&#xFF0C;&#x4F60;&#x5374;&#x628A;&#x6211;&#x591A;&#x5C11;&#x5E74;&#x6765;&#x53D7;&#x7740;&#x591A;&#x5C11;&#x75DB;&#x82E6;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x7684;&#x4E8B;&#x4E1A;&#x5728;&#x4E00;&#x5C0F;&#x65F6;&#x4E2D;&#x6BC1;&#x6389;&#xFF01;&#x2026;&#x2026;&#x201D;</p>
<p>&#x6559;&#x7687;&#x56E0;&#x4E3A;&#x4ED6;&#x5DE5;&#x4F5C;&#x8FDF;&#x7F13;&#x548C;&#x56FA;&#x6267;&#x7740;&#x4E0D;&#x7ED9;&#x4ED6;&#x770B;&#x4F5C;&#x54C1;&#x800C;&#x53D1;&#x6012;&#x3002;&#x4E8E;&#x52D2;&#x4E8C;&#x4E16;&#x95EE;&#x4ED6;&#x4F55;&#x65F6;&#x80FD;&#x753B;&#x5B8C;&#xFF0C;&#x4ED6;&#x4F9D;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x8BF4;&#x201C;&#x5F53;&#x6211;&#x80FD;&#x591F;&#x7684;&#x65F6;&#x5019;&#x3002;&#x201D;&#x6559;&#x7687;&#x6012;&#x6781;&#x4E86;&#xFF0C;&#x7528;&#x4ED6;&#x7684;&#x6756;&#x6253;&#x4ED6;&#xFF0C;&#x53E3;&#x91CC;&#x53CD;&#x590D;&#x8BF4;&#x201C;&#x5F53;&#x6211;&#x80FD;&#x591F;&#x7684;&#x65F6;&#x5019;&#xFF01;&#x5F53;&#x6211;&#x80FD;&#x591F;&#x7684;&#x65F6;&#x5019;&#xFF01;&#x201D;</p>
<p>Michelangelo&#x8DD1;&#x56DE;&#x5BB6;&#x51C6;&#x5907;&#x6536;&#x62FE;&#x884C;&#x88C5;&#x79BB;&#x5F00;&#x7F57;&#x9A6C;&#xFF0C;&#x4E8E;&#x52D2;&#x4E8C;&#x4E16;&#x9A6C;&#x4E0A;&#x6D3E;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#x53BB;&#xFF0C;&#x9001;&#x7ED9;&#x4ED6;500&#x91D1;&#x5E01;&#xFF0C;&#x7AED;&#x529B;&#x629A;&#x6170;&#x4ED6;&#xFF0C;&#x4E3A;&#x6559;&#x7687;&#x9053;&#x6B49;&#xFF0C;&#x4ED6;&#x63A5;&#x53D7;&#x4E86;&#x9053;&#x6B49;&#x3002;</p>
<p>&#x4ECE;&#x8FD9;&#x4EF6;&#x4F5C;&#x54C1;&#x4E2D;&#x89E3;&#x653E;&#x51FA;&#x6765;&#xFF0C;Michelangelo&#x53D8;&#x5F97;&#x5149;&#x8363;&#x4E86;&#xFF0C;&#x652F;&#x79BB;&#x7834;&#x788E;&#x4E86;&#x3002;&#x6210;&#x5E74;&#x7D2F;&#x6708;&#x5730;&#x4EF0;&#x7740;&#x5934;&#x753B;&#x753B;&#xFF0C;&#x628A;&#x4ED6;&#x7684;&#x773C;&#x775B;&#x5F04;&#x6389;&#x4E86;&#xFF0C;&#x5728;&#x5F88;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#x53EA;&#x80FD;&#x628A;&#x4E1C;&#x897F;&#x653E;&#x5230;&#x5934;&#x9876;&#x624D;&#x80FD;&#x770B;&#x6E05;&#x695A;&#x3002;</p>
<p>Michelangelo&#x4E3A;&#x53D8;&#x6210;&#x8FD9;&#x6837;&#x4E11;&#x800C;&#x6DF1;&#x611F;&#x75DB;&#x82E6;&#xFF0C;&#x8C61;&#x4ED6;&#x90A3;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x6BD4;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x66F4;&#x7231;&#x6155;&#x8089;&#x4F53;&#x7F8E;&#x7684;&#x4EBA;&#xFF0C;&#x4E11;&#x662F;&#x4E00;&#x6869;&#x803B;&#x8FB1;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.html" class="navigation navigation-prev " aria-label="Previous page: 米开朗琪罗">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter5.html" class="navigation navigation-next " aria-label="Next page: 力的崩裂">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"力","level":"1.5","depth":1,"next":{"title":"力的崩裂","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[]},"previous":{"title":"米开朗琪罗","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter4.md","mtime":"2019-04-25T05:23:44.114Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T05:24:16.646Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

