
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>爱情 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter8.html" />
    
    
    <link rel="prev" href="chapter6.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    米开朗琪罗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    力
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    力的崩裂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    绝望
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    爱情
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    信心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    孤独
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    死
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    这便是神圣的痛苦的生涯
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >爱情</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x7C73;&#x5F00;&#x6717;&#x742A;&#x7F57;&#x5BF9;&#x4E8E;&#x52A0;&#x4F10;&#x4E3D;&#x4E3D;(Tommaso dei Cavalieri)&#x7684;&#x7231;&#x60C5;&#x786E;&#x662F;&#x4E3A;&#x4E00;&#x822C;&#x666E;&#x901A;&#x7684;&#x601D;&#x60F3;&#x2014;&#x2014;&#x4E0D;&#x8BBA;&#x662F;&#x8D28;&#x76F4;&#x7684;&#x6216;&#x65E0;&#x803B;&#x7684;&#x2014;&#x2014;&#x6240;&#x4E0D;&#x80FD;&#x4E86;&#x89E3;&#x7684;&#x3002;&#x5373;&#x5728;&#x6587;&#x827A;&#x590D;&#x5174;&#x672B;&#x671F;&#x7684;&#x610F;&#x5927;&#x5229;&#xFF0C;&#x5B83;&#x4EA6;&#x5F15;&#x8D77;&#x79CD;&#x79CD;&#x96BE;&#x582A;&#x7684;&#x4F20;&#x8BF4;&#xFF1B;&#x8BBD;&#x523A;&#x5BB6;&#x62C9;&#x83B1;&#x6C40;(L&apos;Ar6tin 1492-1557)&#x751A;&#x81F3;&#x628A;&#x8FD9;&#x4EF6;&#x4E8B;&#x4F5C;&#x79CD;&#x79CD;&#x6C61;&#x8FB1;&#x7684;&#x8BBD;&#x55BB;&#x3002;&#x4F46;&#x662F;&#x62C9;&#x83B1;&#x6C40;&#x822C;&#x7684;&#x8BFD;&#x8C24;&#x2014;&#x2014;&#xFF08;&#x8FD9;&#x662F;&#x6C38;&#x8FDC;&#x6709;&#x7684;&#xFF09;&#x2014;&#x2014;&#x51B3;&#x4E0D;&#x80FD;&#x52A0;&#x8BF8;&#x7C73;&#x5F00;&#x6717;&#x742A;&#x7F57;&#x3002;</p>
<p><strong>&#x201C;&#x90A3;&#x4E9B;&#x4EBA;&#x628A;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x6C61;&#x6D4A;&#x7684;&#x5FC3;&#x5730;&#x6765;&#x9020;&#x6210;&#x4E00;&#x4E2A;&#x4ED6;&#x4EEC;&#x7684;&#x7C73;&#x5F00;&#x6717;&#x742A;&#x7F57;&#x3002;&#x201D;</strong></p>
<p>&#x53EF;&#x662F;&#x8FD9;&#x67CF;&#x62C9;&#x56FE;&#x5F0F;&#x7684;&#x7406;&#x60F3;&#x5E76;&#x65E0;&#x6587;&#x5B66;&#x610F;&#x5473;&#x4E5F;&#x65E0;&#x51B7;&#x9177;&#x7684;&#x6C14;&#x8C61;&#xFF1A;<strong>&#x7C73;&#x5F00;&#x6717;&#x742A;&#x7F57;&#x5BF9;&#x4E8E;&#x4E00;&#x5207;&#x7F8E;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x603B;&#x662F;&#x72C2;&#x70ED;&#x5730;&#x6C89;&#x6EBA;&#x7684;&#xFF0C;&#x4ED6;&#x4E4B;&#x4E8E;&#x67CF;&#x62C9;&#x56FE;&#x5F0F;&#x7684;&#x7231;&#x7684;&#x7406;&#x60F3;&#x4EA6;&#x662F;&#x5982;&#x6B64;</strong>&#x3002;&#x4ED6;&#x81EA;&#x5DF1;&#x77E5;&#x9053;&#x8FD9;&#x70B9;&#xFF0C;&#x6545;&#x4ED6;&#x6709;&#x4E00;&#x5929;&#x5728;&#x8C22;&#x7EDD;&#x4ED6;&#x7684;&#x53CB;&#x4EBA;Giannotti&#x7684;&#x9080;&#x8BF7;&#x65F6;&#x8BF4;&#xFF1A;</p>
<p>&#x201C;&#x5F53;&#x6211;&#x770B;&#x89C1;&#x4E00;&#x4E2A;&#x5177;&#x6709;&#x82E5;&#x5E72;&#x624D;&#x80FD;&#x6216;&#x601D;&#x60F3;&#x7684;&#x4EBA;&#xFF0C;&#x6216;&#x4E00;&#x4E2A;&#x4E3A;&#x4EBA;&#x6240;&#x4E0D;&#x4E3A;&#x8A00;&#x4EBA;&#x6240;&#x4E0D;&#x8A00;&#x7684;&#x4EBA;&#x65F6;&#xFF0C;&#x6211;&#x4E0D;&#x7981;&#x8981;&#x70ED;&#x604B;&#x4ED6;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x5168;&#x8EAB;&#x4ED8;&#x6258;&#x7ED9;&#x4ED6;&#xFF0C;&#x4EE5;&#x81F3;&#x6211;&#x4E0D;&#x518D;&#x662F;&#x5C5E;&#x4E8E;&#x6211;&#x7684;&#x4E86;&#x3002;&#x2026;&#x2026;&#x4F60;&#x4EEC;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x90A3;&#x4E48;&#x5BCC;&#x6709;&#x5929;&#x7980;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x63A5;&#x53D7;&#x4F60;&#x4EEC;&#x7684;&#x9080;&#x8BF7;&#xFF0C;&#x6211;&#x5C06;&#x5931;&#x6389;&#x6211;&#x7684;&#x81EA;&#x7531;&#xFF1B;&#x4F60;&#x4EEC;&#x4E2D;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5C06;&#x5206;&#x5272;&#x6211;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x5373;&#x662F;&#x8DF3;&#x821E;&#x4E0E;&#x5F39;&#x7434;&#x7684;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x64C5;&#x957F;&#x4ED6;&#x4EEC;&#x7684;&#x827A;&#x672F;&#xFF0C;&#x6211;&#x4EA6;&#x53EF;&#x542C;&#x51ED;&#x4ED6;&#x4EEC;&#x628A;&#x6211;&#x6446;&#x5E03;&#xFF01;&#x4F60;&#x4EEC;&#x7684;&#x4F5C;&#x4F34;&#xFF0C;&#x4E0D;&#x7279;&#x4E0D;&#x80FD;&#x4F7F;&#x6211;&#x4F11;&#x606F;&#xFF0C;&#x632F;&#x4F5C;&#xFF0C;&#x9547;&#x9759;&#xFF0C;&#x53CD;&#x5C06;&#x4F7F;&#x6211;&#x7684;&#x7075;&#x9B42;&#x968F;&#x98CE;&#x98D8;&#x96F6;&#xFF1B;&#x4EE5;&#x81F3;&#x51E0;&#x5929;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x4E0D;&#x77E5;&#x9053;&#x6B7B;&#x5728;&#x54EA;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x3002;&#x201D;</p>
<p>&#x601D;&#x60F3;&#x8A00;&#x8BED;&#x58F0;&#x97F3;&#x5E95;&#x7F8E;&#x65E2;&#x7136;&#x5982;&#x6B64;&#x8BF1;&#x60D1;&#x4ED6;&#xFF0C;&#x8089;&#x4F53;&#x5E95;&#x7F8E;&#x4E3D;&#x5C06;&#x66F4;&#x5982;&#x4F55;&#x4F7F;&#x4ED6;&#x4F9D;&#x604B;&#x5462;&#xFF01;</p>
<p>&#x201C;&#x7F8E;&#x8C8C;&#x5E95;&#x529B;&#x91CF;&#x4E8E;&#x6211;&#x662F;&#x600E;&#x6837;&#x7684;&#x523A;&#x6FC0;&#x554A;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x4E16;&#x95F4;&#x66F4;&#x65E0;&#x540C;&#x7B49;&#x7684;&#x6B22;&#x4E50;&#x4E86;&#xFF01;&#x201D;</p>
<p>&#x4ED6;&#x6240;&#x5D07;&#x62DC;&#x7684;&#x5BF9;&#x8C61;&#x4E8E;&#x4ED6;&#x771F;&#x662F;&#x4E00;&#x4E2A;&#x5076;&#x50CF;&#xFF0C;&#x5982;&#x4ED6;&#x81EA;&#x5DF1;&#x6240;&#x8BF4;&#x7684;&#x3002;&#x4ED6;&#x5728;&#x5979;&#x7684;&#x8DB3;&#x524D;&#x530D;&#x5310;&#x819C;&#x62DC;&#xFF1B;&#x800C;&#x4E00;&#x4E2A;&#x4F1F;&#x4EBA;&#x81EA;&#x613F;&#x7684;&#x5C48;&#x670D;&#x5373;&#x662F;&#x9AD8;&#x8D35;&#x7684;&#x52A0;&#x4F10;&#x4E3D;&#x4E3D;&#x4E5F;&#x53D7;&#x4E0D;&#x4E86;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#x7F8E;&#x8C8C;&#x5E95;&#x5076;&#x50CF;&#x5F80;&#x5F80;&#x5177;&#x6709;&#x6781;&#x5EB8;&#x4FD7;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x5982;&#x6CE2;&#x742A;&#x6C83;(Febo di Poggio)&#x5462;&#xFF01;&#x4F46;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x4EC0;&#x4E48;&#x4E5F;&#x770B;&#x4E0D;&#x89C1;&#x2026;&#x2026;&#x4ED6;&#x771F;&#x6B63;&#x4EC0;&#x4E48;&#x4E5F;&#x770B;&#x4E0D;&#x89C1;&#x4E48;&#xFF1F;&#x2014;&#x2014;&#x4ED6;&#x662F;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x613F;&#x770B;&#x89C1;&#xFF1B;&#x4ED6;&#x8981;&#x5728;&#x4ED6;&#x7684;&#x5FC3;&#x4E2D;&#x628A;&#x5DF2;&#x7ECF;&#x52FE;&#x5C31;&#x8F6E;&#x5ED3;&#x7684;&#x5076;&#x50CF;&#x96D5;&#x5851;&#x5B8C;&#x6210;&#x3002;</p>
<p>&#x52A0;&#x4F10;&#x4E3D;&#x4E3D;&#x4F3C;&#x4E4E;&#x6C38;&#x8FDC;&#x4FDD;&#x6301;&#x7740;&#x8FD9;&#x611F;&#x52A8;&#x7684;&#x4F46;&#x662F;&#x8C28;&#x614E;&#x7684;&#x8BED;&#x6C14;&#x3002;&#x4ED6;&#x76F4;&#x5230;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x4E34;&#x7EC8;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x76F4;&#x5BF9;&#x4ED6;&#x662F;&#x5FE0;&#x8BDA;&#x7684;&#xFF0C;&#x4ED6;&#x5E76;&#x4E14;&#x5728;&#x573A;&#x9001;&#x7EC8;&#x3002;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x4E5F;&#x6C38;&#x8FDC;&#x4FE1;&#x4EFB;&#x4ED6;&#xFF1B;&#x4ED6;&#x662F;&#x88AB;&#x8BA4;&#x4E3A;&#x552F;&#x4E00;&#x7684;&#x5F71;&#x54CD;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EA6;&#x5229;&#x7528;&#x4E86;&#x8FD9;&#x4FE1;&#x5FC3;&#x4E0E;&#x5F71;&#x54CD;&#x4E3A;&#x5F25;&#x6C0F;&#x5E95;&#x5E78;&#x798F;&#x4E0E;&#x4F1F;&#x5927;&#x670D;&#x5F79;&#x3002;&#x662F;&#x4ED6;&#x4F7F;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x51B3;&#x5B9A;&#x5B8C;&#x6210;&#x5723;&#x6BD4;&#x54C0;&#x5C14;&#x5927;&#x5BFA;&#x7A79;&#x7ABF;&#x5E95;&#x6728;&#x96D5;&#x6A21;&#x578B;&#x3002;&#x662F;&#x4ED6;&#x4E3A;&#x6211;&#x4EEC;&#x4FDD;&#x7559;&#x4E0B;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x4E3A;&#x7A79;&#x7ABF;&#x6784;&#x9020;&#x6240;&#x88C5;&#x7684;&#x56FE;&#x6837;&#xFF0C;&#x662F;&#x4ED6;&#x52AA;&#x529B;&#x628A;&#x5B83;&#x5B9E;&#x73B0;&#x3002;</p>
<p>&#x4F46;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x5BF9;&#x4ED6;&#x7684;&#x53CB;&#x8C0A;&#x65E0;&#x5F02;&#x662F;&#x7231;&#x60C5;&#x5E95;&#x75AF;&#x72C2;&#x3002;&#x4ED6;&#x5199;&#x7ED9;&#x4ED6;&#x65E0;&#x6570;&#x7684;&#x6FC0;&#x52A8;&#x7684;&#x4FE1;&#x3002;&#x4ED6;&#x662F;&#x4FEF;&#x4F0F;&#x5728;&#x6CE5;&#x5C18;&#x91CC;&#x5411;&#x5076;&#x50CF;&#x7533;&#x8BC9;&#x3002;&#x4ED6;&#x79F0;&#x4ED6;&#x201C;&#x4E00;&#x4E2A;&#x6709;&#x529B;&#x7684;&#x5929;&#x624D;&#xFF0C;&#x2026;&#x2026;&#x4E00;&#x4EF6;&#x7075;&#x8FF9;&#xFF0C;&#x2026;&#x2026;&#x65F6;&#x4EE3;&#x5E95;&#x5149;&#x660E;&#x201D;&#xFF1B;&#x4ED6;&#x54C0;&#x6C42;&#x4ED6;&#x201C;&#x4E0D;&#x8981;&#x8F7B;&#x8511;&#x4ED6;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4E0D;&#x80FD;&#x548C;&#x4ED6;&#x76F8;&#x6BD4;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x53EF;&#x548C;&#x4ED6;&#x5BF9;&#x7B49;&#x3002;&#x201D;&#x4ED6;&#x628A;&#x4ED6;&#x7684;&#x73B0;&#x5728;&#x4E0E;&#x672A;&#x6765;&#x4E00;&#x9F50;&#x8D60;&#x7ED9;&#x4ED6;&#xFF1B;&#x4ED6;&#x66F4;&#x8BF4;&#xFF1A;</p>
<p>&#x201C;&#x8FD9;&#x4E8E;&#x6211;&#x662F;&#x4E00;&#x4EF6;&#x65E0;&#x7A77;&#x7684;&#x75DB;&#x82E6;&#xFF1A;&#x6211;&#x4E0D;&#x80FD;&#x628A;&#x6211;&#x7684;&#x5DF2;&#x5F80;&#x4E5F;&#x8D60;&#x4E0E;&#x4F60;&#x4EE5;&#x4F7F;&#x6211;&#x80FD;&#x670D;&#x4F8D;&#x4F60;&#x66F4;&#x957F;&#x4E45;&#xFF0C;&#x56E0;&#x4E3A;&#x672A;&#x6765;&#x662F;&#x77ED;&#x4FC3;&#x7684;&#xFF1A;&#x6211;&#x592A;&#x8001;&#x4E86;&#x2026;&#x2026;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#x6CA1;&#x6709;&#x4E1C;&#x897F;&#x53EF;&#x4EE5;&#x6BC1;&#x574F;&#x6211;&#x4EEC;&#x7684;&#x53CB;&#x8C0A;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x51FA;&#x8A00;&#x50ED;&#x8D8A;&#xFF1B;&#x56E0;&#x4E3A;&#x6211;&#x8FD8;&#x5728;&#x4F60;&#x4E4B;&#x4E0B;&#x3002;&#x2026;&#x2026;&#x6211;&#x53EF;&#x4EE5;&#x5FD8;&#x8BB0;&#x4F60;&#x7684;&#x540D;&#x5B57;&#x5982;&#x5FD8;&#x8BB0;&#x6211;&#x85C9;&#x4EE5;&#x751F;&#x5B58;&#x7684;&#x98DF;&#x7CAE;&#x4E00;&#x822C;&#xFF1B;&#x662F;&#x7684;&#xFF0C;&#x6211;&#x6BD4;&#x8F83;&#x66F4;&#x80FD;&#x5FD8;&#x8BB0;&#x6BEB;&#x65E0;&#x4E50;&#x8DA3;&#x5730;&#x652F;&#x6301;&#x6211;&#x8089;&#x4F53;&#x201C;&#x7684;&#x98DF;&#x7CAE;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x5FD8;&#x8BB0;&#x652F;&#x6301;&#x6211;&#x7075;&#x9B42;&#x4E0E;&#x8089;&#x4F53;&#x7684;&#x4F60;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x2026;&#x2026;&#x5B83;&#x4F7F;&#x6211;&#x611F;&#x5230;&#x90A3;&#x6837;&#x7518;&#x7F8E;&#x751C;&#x871C;&#xFF0C;&#x4EE5;&#x81F3;&#x6211;&#x5728;&#x60F3;&#x8D77;&#x4F60;&#x7684;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x6211;&#x4E0D;&#x611F;&#x5230;&#x75DB;&#x82E6;&#xFF0C;&#x4E5F;&#x4E0D;&#x754F;&#x60E7;&#x6B7B;&#x3002;&#x2014;&#x2014;&#x6211;&#x7684;&#x7075;&#x9B42;&#x5B8C;&#x5168;&#x5904;&#x5728;&#x6211;&#x628A;&#x5B83;&#x7ED9;&#x4E88;&#x7684;&#x4EBA;&#x5E95;&#x624B;&#x4E2D;&#x2026;&#x2026;&#x5982;&#x6211;&#x5FC5;&#x5F97;&#x8981;&#x505C;&#x6B62;&#x601D;&#x5FF5;&#x4ED6;&#xFF0C;&#x6211;&#x4FE1;&#x6211;&#x7ACB;&#x523B;&#x4F1A;&#x6B7B;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x5973;&#x5B50;&#xFF0C;&#x60B2;&#x54C0;&#x7684;&#xFF0C;&#x70E6;&#x95F7;&#x7684;&#xFF0C;&#x6C38;&#x8FDC;&#x9700;&#x8981;&#x6709;&#x4EBA;&#x4F5C;&#x5979;&#x7684;&#x4F9D;&#x508D;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x6C38;&#x8FDC;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x6BD4;&#x5979;&#x66F4;&#x5F31;&#x66F4;&#x4E0D;&#x5E78;&#x7684;&#x4EBA;&#xFF0C;&#x4F7F;&#x5979;&#x53EF;&#x4EE5;&#x5728;&#x4ED6;&#x8EAB;&#x4E0A;&#x53D1;&#x6CC4;&#x5979;&#x5FC3;&#x4E2D;&#x6D0B;&#x6EA2;&#x7740;&#x7684;&#x6BCD;&#x7231;&#x3002;&#x5979;&#x5728;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x524D;&#x9762;&#x63A9;&#x85CF;&#x7740;&#x5979;&#x7684;&#x60F6;&#x4E71;&#x3002;&#x5916;&#x8868;&#x5F88;&#x5B81;&#x9759;&#xFF0C;&#x62D8;&#x8C28;&#xFF0C;&#x5979;&#x628A;&#x81EA;&#x5DF1;&#x6240;&#x8981;&#x6C42;&#x4E4B;&#x4E8E;&#x4ED6;&#x4EBA;&#x7684;&#x5E73;&#x548C;&#xFF0C;&#x4F20;&#x9012;&#x7ED9;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x53CB;&#x8C0A;&#xFF0C;&#x59CB;&#x4E8E;&#x4E00;&#x4E94;&#x4E09;&#x4E94;&#x5E74;&#xFF0C;&#x5230;&#x4E86;&#x4E00;&#x4E94;&#x4E09;&#x516B;&#x5E74;&#xFF0C;&#x6E10;&#x8D8B;&#x4EB2;&#x5BC6;&#xFF0C;&#x53EF;&#x5B8C;&#x5168;&#x5EFA;&#x7B51;&#x5728;&#x795E;&#x5E95;&#x9886;&#x57DF;&#x5185;&#x3002;</p>
<p>&#x201C;&#x7EF4;&#x591A;&#x5229;&#x4E9A;&#x4E4B;&#x6B7B;&#xFF0C;&#x2014;&#x2014;&#x636E;Condivi&#x8BF4;&#xFF0C;&#x2014;&#x2014;&#x4F7F;&#x4ED6;&#x75F4;&#x5446;&#x4E86;&#x5F88;&#x4E45;&#xFF1B;&#x4ED6;&#x4EFF;&#x4F5B;&#x5931;&#x53BB;&#x4E86;&#x4E00;&#x5207;&#x77E5;&#x89C9;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5979;&#x4E3A;&#x6211;&#x5B9E;&#x5728;&#x662F;&#x4E00;&#x4EF6;&#x6781;&#x5927;&#x7684;&#x8D22;&#x5B9D;&#xFF0C;&#x4EE5;&#x540E;&#x4ED6;&#x60B2;&#x54C0;&#x5730;&#x8BF4;&#x3002;&#x6B7B;&#x593A;&#x53BB;&#x4E86;&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x597D;&#x53CB;&#x3002;&#x201D;</p>
<p>&#x5F53;&#x7C73;&#x5F00;&#x6717;&#x742A;&#x7F57;&#x4E8E;&#x4E00;&#x4E94;&#x4E09;&#x56DB;&#x5E74;&#x79BB;&#x5F00;&#x7FE1;&#x51B7;&#x7FE0;&#x4F4F;&#x5728;&#x7F57;&#x9A6C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x60F3;&#xFF0C;&#x56E0;&#x4E86;&#x514B;&#x83B1;&#x8292;&#x4E03;&#x4E16;&#x4E4B;&#x6B7B;&#x6446;&#x8131;&#x4E86;&#x4E00;&#x5207;&#x5DE5;&#x4F5C;&#xFF0C;&#x4ED6;&#x7EC8;&#x4E8E;&#x80FD;&#x5B89;&#x5B89;&#x9759;&#x9759;&#x5B8C;&#x6210;&#x4E8E;&#x52D2;&#x4E8C;&#x4E16;&#x5E95;&#x9675;&#x5893;&#x4E86;&#xFF0C;&#x4EE5;&#x540E;&#xFF0C;&#x4ED6;&#x826F;&#x5FC3;&#x4E0A;&#x7684;&#x91CD;&#x8D1F;&#x5378;&#x6389;&#x4E4B;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x5B89;&#x9759;&#x5730;&#x7EC8;&#x4E86;&#x4ED6;&#x7684;&#x6B8B;&#x751F;&#x3002;&#x4F46;&#x4ED6;&#x624D;&#x5230;&#x7F57;&#x9A6C;&#xFF0C;&#x53C8;&#x7ED9;&#x4ED6;&#x7684;&#x65B0;&#x4E3B;&#x4EBA;&#x628A;&#x4ED6;&#x7275;&#x7CFB;&#x4F4F;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x4FDD;&#x5C14;&#x4E09;&#x4E16;Paul III&#x53EC;&#x5524;&#x4ED6;&#xFF0C;&#x8981;&#x4ED6;&#x4F9B;&#x5949;&#x4ED6;&#x3002;&#x2026;&#x2026;&#x7C73;&#x5F00;&#x6717;&#x742A;&#x7F57;&#x62D2;&#x7EDD;&#x4E86;&#xFF0C;&#x8BF4;&#x4ED6;&#x4E0D;&#x80FD;&#x8FD9;&#x6837;&#x505A;&#xFF1B;&#x56E0;&#x4E3A;&#x4ED6;&#x4EE5;&#x5951;&#x7EA6;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x53D7;&#x7740;&#x4E8E;&#x5C14;&#x670B;&#x5927;&#x516C;&#x5E95;&#x62D8;&#x675F;&#xFF0C;&#x9664;&#x975E;&#x4ED6;&#x628A;&#x4E8E;&#x52D2;&#x4E8C;&#x4E16;&#x5E95;&#x9675;&#x5893;&#x5B8C;&#x6210;&#x4E4B;&#x540E;&#x3002;&#x4E8E;&#x662F;&#x6559;&#x7687;&#x6012;&#x9053;&#xFF1A;&#x2018;&#x4E09;&#x5341;&#x5E74;&#x4EE5;&#x6765;&#x6211;&#x6000;&#x6709;&#x8FD9;&#x4E2A;&#x613F;&#x671B;&#xFF1B;&#x800C;&#x6211;&#x73B0;&#x5728;&#x6210;&#x4E86;&#x6559;&#x7687;&#xFF0C;&#x53CD;&#x4E0D;&#x80FD;&#x6EE1;&#x8DB3;&#x6211;&#x7684;&#x613F;&#x671B;&#x4E48;&#xFF1F;&#x6211;&#x5C06;&#x6495;&#x6389;&#x90A3;&#x5951;&#x7EA6;&#xFF0C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x6211;&#x8981;&#x4F60;&#x4F8D;&#x5949;&#x6211;&#x3002;&#x2019;&#x201D;</p>
<p><strong>&#x7C73;&#x5F00;&#x6717;&#x742A;&#x7F57;&#x53C8;&#x60F3;&#x9003;&#x4EA1;&#x4E86;&#x3002;</strong></p>
<p>&#x4F46;&#xFF0C;&#x6B63;&#x5F53;&#x51B3;&#x5B9A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x610F;&#x5FD7;&#x53C8;&#x6CA1;&#x6709;&#x4E86;&#xFF1B;&#x4ED6;&#x987E;&#x8651;&#x4ED6;&#x7684;&#x884C;&#x52A8;&#x5E95;&#x540E;&#x679C;&#xFF0C;&#x4ED6;&#x4EE5;&#x6C38;&#x8FDC;&#x7684;&#x5E7B;&#x68A6;&#xFF0C;&#x6C38;&#x8FDC;&#x7834;&#x706D;&#x7684;&#x5E7B;&#x68A6;&#x6765;&#x6B3A;&#x9A97;&#x81EA;&#x5DF1;&#xFF1A;&#x4ED6;&#x59A5;&#x534F;&#x4E86;&#x3002;&#x4ED6;&#x91CD;&#x65B0;&#x88AB;&#x4EBA;&#x7275;&#x7CFB;&#x7740;&#xFF0C;&#x7EE7;&#x7EED;&#x62C5;&#x8D1F;&#x7740;&#x7E41;&#x91CD;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x76F4;&#x5230;&#x7EC8;&#x5C40;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x5BF9;&#x4E8E;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x5E95;&#x7ED8;&#x753B;&#x8BA4;&#x4E3A;&#x7325;&#x4EB5;&#x7684;&#x4E0D;&#x6B62;&#x8D5B;&#x65AF;&#x90A3;&#x4E00;&#x4EBA;&#x3002;&#x610F;&#x5927;&#x5229;&#x6B63;&#x5728;&#x63D0;&#x5021;&#x8D1E;&#x6D01;&#x8FD0;&#x52A8;&#xFF1B;&#x4E14;&#x90A3;&#x65F6;&#x8DDD;&#x68B5;&#x7F57;&#x7EB3;&#x58EB;&#x56E0;&#x4E3A;&#x4F5C;&#x4E86;Cene chez Simon&#x4E00;&#x753B;&#x800C;&#x88AB;&#x4EBA;&#x5411;&#x5F02;&#x6559;&#x6CD5;&#x5EAD;&#x63A7;&#x544A;&#x7684;&#x65F6;&#x8282;&#x4E5F;&#x4E0D;&#x8FDC;&#x4E86;&#x3002;&#x4E0D;&#x5C11;&#x4EBA;&#x58EB;&#x5927;&#x58F0;&#x75BE;&#x547C;&#x8BF4;&#x662F;&#x6709;&#x59A8;&#x98CE;&#x5316;&#x3002;&#x53EB;&#x56A3;&#x6700;&#x5389;&#x5BB3;&#x7684;&#x8981;&#x7B97;&#x662F;&#x62C9;&#x83B1;&#x6C40;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x6DEB;&#x4E66;&#x4F5C;&#x5BB6;&#x60F3;&#x7ED9;&#x8D1E;&#x6D01;&#x7684;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x4EE5;&#x4E00;&#x987F;&#x6574;&#x996C;&#x7AEF;&#x65B9;&#x7684;&#x6559;&#x8BAD;&#x3002;&#x4ED6;&#x5199;&#x7ED9;&#x4ED6;&#x4E00;&#x5C01;&#x65E0;&#x803B;&#x7684;&#x4FE1;&#x3002;&#x4ED6;&#x8D23;&#x5907;&#x4ED6;&#x201C;&#x8868;&#x73B0;&#x4F7F;&#x4E00;&#x4E2A;&#x5A3C;&#x5BB6;&#x4E5F;&#x8981;&#x5BB3;&#x7F9E;&#x7684;&#x4E1C;&#x897F;&#x201D;&#xFF0C;&#x4ED6;&#x53C8;&#x5411;&#x5F02;&#x6559;&#x6CD5;&#x5EAD;&#x63A7;&#x544A;&#x4ED6;&#x5927;&#x4E0D;&#x656C;&#x7684;&#x7F6A;&#x540D;&#xFF1B;&#x201C;&#x56E0;&#x4E3A;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF0C;&#x7834;&#x574F;&#x522B;&#x4EBA;&#x5E95;&#x4FE1;&#x5FC3;&#x8F83;&#x4E4B;&#x81EA;&#x5DF1;&#x5E95;&#x4E0D;&#x4FE1;&#x4EF0;&#x72AF;&#x7F6A;&#x5C24;&#x91CD;&#x3002;&#x201D;&#x4ED6;&#x8BF7;&#x6C42;&#x6559;&#x7687;&#x6BC1;&#x706D;&#x8FD9;&#x5E45;&#x58C1;&#x753B;&#x3002;&#x4ED6;&#x5728;&#x63A7;&#x8BC9;&#x72B6;&#x4E2D;&#x8BF4;&#x4ED6;&#x662F;&#x8DEF;&#x5FB7;&#x6D3E;&#x7684;&#x5F02;&#x6559;&#x5F92;&#xFF1B;&#x672B;&#x4E86;&#x66F4;&#x8BF4;&#x4ED6;&#x5077;&#x76D7;&#x4E8E;&#x52D2;&#x4E8C;&#x4E16;&#x7684;&#x94B1;&#x3002;&#x8FD9;&#x5C01;&#x4FE1;&#x628A;&#x5F25;&#x76D6;&#x6717;&#x742A;&#x7F57;&#x7075;&#x9B42;&#x4E2D;&#x6700;&#x6DF1;&#x523B;&#x7684;&#x90E8;&#x5206;&#x2014;&#x2014;&#x4ED6;&#x7684;&#x8654;&#x656C;&#xFF0C;&#x4ED6;&#x7684;&#x53CB;&#x8C0A;&#xFF0C;&#x4ED6;&#x7684;&#x7231;&#x60DC;&#x8363;&#x8A89;&#x7684;&#x60C5;&#x64CD;&#x2014;&#x2014;&#x90FD;&#x6C61;&#x8FB1;&#x4E86;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E00;&#x5C01;&#x4FE1;&#xFF0C;&#x5F25;&#x76D6;&#x6717;&#x73D9;&#x7F57;&#x8BFB;&#x7684;&#x65F6;&#x5019;&#x4E0D;&#x7981;&#x62A5;&#x4EE5;&#x8F7B;&#x8511;&#x7684;&#x5FAE;&#x7B11;&#xFF0C;&#x53EF;&#x4E5F;&#x4E0D;&#x7981;&#x6124;&#x61D1;&#x5730;&#x75DB;&#x54ED;&#xFF0C;&#x4ED6;&#x7F6E;&#x4E4B;&#x4E0D;&#x7B54;&#x3002;&#x65E0;&#x7591;&#x5730;&#x4ED6;&#x4EFF;&#x4F5B;&#x5982;&#x60F3;&#x8D77;&#x67D0;&#x4E9B;&#x654C;&#x4EBA;&#x822C;&#x7684;&#x60F3;&#xFF1A;&#x201C;&#x4ED6;&#x4E0D;&#x503C;&#x5F97;&#x53BB;&#x6253;&#x51FB;&#x4ED6;&#x4EEC;&#xFF0C;&#x56E0;&#x4E3A;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x80DC;&#x5229;&#x662F;&#x65E0;&#x8DB3;&#x91CD;&#x8F7B;&#x7684;&#x3002;&#x201D;&#x2014;&#x2014;&#x800C;&#x5F53;&#x62C9;&#x83B1;&#x6C40;&#x4E0E;&#x8D5B;&#x65AF;&#x90A3;&#x4E24;&#x4EBA;&#x5BF9;&#x4E8E;&#x300A;&#x6700;&#x540E;&#x4E4B;&#x5BA1;&#x5224;&#x300B;&#x5E95;&#x89C1;&#x89E3;&#x6E10;&#x6E10;&#x5360;&#x5F97;&#x5730;&#x4F4D;&#x65F6;&#xFF0C;&#x4ED6;&#x4E5F;&#x6BEB;&#x4E0D;&#x8BBE;&#x6CD5;&#x7B54;&#x590D;&#xFF0C;&#x4E5F;&#x4E0D;&#x8BBE;&#x6CD5;&#x963B;&#x6B62;&#x4ED6;&#x4EEC;&#x3002;&#x4ED6;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x8BF4;&#xFF0C;&#x5F53;&#x4ED6;&#x7684;&#x4F5C;&#x54C1;&#x88AB;&#x89C6;&#x4E3A;&quot;&#x8DEF;&#x5FB7;&#x6D3E;&#x7684;&#x79FD;&#x7269;&#x201D;&#x65F6;&#xFF0C;&#x4ED6;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x8BF4;&#x3002;&#x201C;&#x5F53;&#x4FDD;&#x5C14;&#x56DB;&#x4E16;&#x8981;&#x628A;&#x4ED6;&#x7684;&#x58C1;&#x753B;&#x9664;&#x4E0B;&#x7684;&#x65F6;&#x5019;&#x3002;&#x4ED6;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x8BF4;&#xFF0C;&#x5F53;&#x8FBE;&#x5C3C;&#x54C0;&#xB7;&#x7279;&#xB7;&#x4F0F;&#x5C14;&#x4E39;&#x53D7;&#x4E86;&#x6559;&#x7687;&#x4E4B;&#x547D;&#x6765;&#x628A;&#x4ED6;&#x7684;&#x82F1;&#x96C4;&#x4EEC;&#x7A7F;&#x4E0A;&#x88E4;&#x5B50;&#x7684;&#x65F6;&#x5019;&#x3002;&#x2014;&#x2014;&#x4EBA;&#x5BB6;&#x8BE2;&#x95EE;&#x4ED6;&#x7684;&#x610F;&#x89C1;&#x3002;&#x4ED6;&#x6012;&#x6C14;&#x5168;&#x65E0;&#x5730;&#x56DE;&#x7B54;&#xFF0C;&#x8BA5;&#x8BBD;&#x4E0E;&#x601C;&#x60AF;&#x7684;&#x60C5;&#x7EEA;&#x4EA4;&#x6DF7;&#x7740;&#xFF1A;&#x201C;&#x544A;&#x8BC9;&#x6559;&#x7687;&#xFF0C;&#x8BF4;&#x8FD9;&#x662F;&#x4E00;&#x4EF6;&#x5C0F;&#x4E8B;&#x60C5;&#xFF0C;&#x5BB9;&#x6613;&#x6574;&#x987F;&#x7684;&#x3002;&#x53EA;&#x8981;&#x5723;&#x4E0B;&#x4E5F;&#x613F;&#x610F;&#x628A;&#x4E16;&#x754C;&#x6574;&#x987F;&#x4E00;&#x4E0B;&#xFF1A;&#x6574;&#x987F;&#x4E00;&#x5E45;&#x753B;&#x662F;&#x4E0D;&#x5FC5;&#x8D39;&#x591A;&#x5927;&#x5FC3;&#x529B;&#x7684;&#x3002;&#x201D;&#x2014;&#x2014;&#x4ED6;&#x77E5;&#x9053;&#x4ED6;&#x662F;&#x5728;&#x600E;&#x6837;&#x4E00;&#x79CD;&#x70ED;&#x70C8;&#x7684;&#x4FE1;&#x4EF0;&#x4E2D;&#x5B8C;&#x6210;&#x8FD9;&#x4EF6;&#x4F5C;&#x54C1;&#x7684;&#xFF0C;&#x5728;&#x548C;&#x7EF4;&#x591A;&#x5229;&#x4E9A;&#xB7;&#x9AD8;&#x9F99;&#x7EB3;&#x5E95;&#x5B97;&#x6559;&#x8C08;&#x8BDD;&#x5E95;&#x611F;&#x5E94;&#xFF0C;&#x5728;&#x8FD9;&#x9897;&#x6D01;&#x767D;&#x65E0;&#x7455;&#x7684;&#x7075;&#x9B42;&#x5E95;&#x63A9;&#x62A4;&#x4E0B;&#x3002;&#x4ED6;&#x4F1A;&#x611F;&#x5230;&#x803B;&#x8FB1;&#x8981;&#x53BB;&#x5411;&#x90A3;&#x4E9B;&#x6C61;&#x6D4A;&#x7684;&#x731C;&#x5EA6;&#x4E0E;&#x4E0B;&#x6D41;&#x7684;&#x5FC3;&#x7075;&#x8FA9;&#x767D;&#x4ED6;&#x5728;&#x88F8;&#x4F53;&#x4EBA;&#x7269;&#x4E0A;&#x6240;&#x5BC4;&#x6258;&#x7684;&#x82F1;&#x96C4;&#x601D;&#x60F3;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter6.html" class="navigation navigation-prev " aria-label="Previous page: 绝望">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter8.html" class="navigation navigation-next " aria-label="Next page: 信心">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"爱情","level":"1.8","depth":1,"next":{"title":"信心","level":"1.9","depth":1,"path":"chapter8.md","ref":"chapter8.md","articles":[]},"previous":{"title":"绝望","level":"1.7","depth":1,"path":"chapter6.md","ref":"chapter6.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter7.md","mtime":"2019-04-25T05:23:44.150Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T05:24:16.646Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

