
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>我们有时间要求 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter13.html" />
    
    
    <link rel="prev" href="chapter11.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    我们感知自己的期望
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    为观察结构优化我们的视觉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    我们寻找和使用视觉结构
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    阅读不是自然的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    色觉是有限的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    我们的边界视力很糟糕
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    我们的注意力有限，记忆力也不完美
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    对注意力、形状、思考以及行动的限制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    识别容易，回忆很难
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    从经验中学习与学后付诸实践容易，解决问题和计算很难
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    许多因素影响学习
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    我们有时间要求
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="chapter13.html">
            
                <a href="chapter13.html">
            
                    
                    结语
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >我们有时间要求</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h4 id="&#x54CD;&#x5E94;&#x5EA6;&#x7684;&#x5B9A;&#x4E49;">&#x54CD;&#x5E94;&#x5EA6;&#x7684;&#x5B9A;&#x4E49;</h4>
<p>&#x54CD;&#x5E94;&#x5EA6;&#x662F;&#x4EE5;&#x670D;&#x4ECE;&#x7528;&#x6237;&#x5728;&#x65F6;&#x95F4;&#x4E0A;&#x7684;&#x8981;&#x6C42;&#x53CA;&#x7528;&#x6237;&#x6EE1;&#x610F;&#x5EA6;&#x6765;&#x8861;&#x91CF;&#x7684;&#xFF08;&#x7528;&#x6237;&#x5728;&#x4E00;&#x4E2A;&#x7AD9;&#x70B9;&#x4E2D;&#x53D6;&#x5F97;&#x7684;&#x6210;&#x5C31;&#x8D8A;&#x591A;&#xFF0C;&#x5C31;&#x4F1A;&#x8BA4;&#x4E3A;&#x7AD9;&#x70B9;&#x7684;&#x901F;&#x5EA6;&#x8D8A;&#x5FEB;&#xFF0C;&#x548C;&#x5B9E;&#x9645;&#x901F;&#x5EA6;&#x4E0D;&#x76F4;&#x63A5;&#x76F8;&#x5173;&#xFF09;&#x3002;</p>
<p><strong>&#x4E00;&#x4E2A;&#x4EA4;&#x4E92;&#x7CFB;&#x7EDF;&#x7684;&#x54CD;&#x5E94;&#x5EA6;&#xFF0C;&#x80FD;&#x5426;&#x8DDF;&#x4E0A;&#x7528;&#x6237;&#xFF0C;&#x53CA;&#x65F6;&#x544A;&#x77E5;&#x4ED6;&#x4EEC;&#x5F53;&#x524D;&#x72B6;&#x6001;&#xFF0C;&#x800C;&#x4E0D;&#x8BA9;&#x4ED6;&#x4EEC;&#x65E0;&#x6545;&#x7B49;&#x5F85;&#xFF0C;&#x662F;&#x51B3;&#x5B9A;&#x7528;&#x6237;&#x6EE1;&#x610F;&#x5EA6;&#x7684;&#x6700;&#x91CD;&#x8981;&#x56E0;&#x7D20;&#xFF0C;&#x6CA1;&#x6709;&#x4E4B;&#x4E00;&#x3002;</strong></p>
<p>&#x9AD8;&#x54CD;&#x5E94;&#x5EA6;&#x7684;&#x4EA4;&#x4E92;&#x7CFB;&#x7EDF;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x9AD8;&#x6027;&#x80FD;&#x7684;&#x3002;&#x9AD8;&#x54CD;&#x5E94;&#x5EA6;&#x7CFB;&#x7EDF;&#x5BF9;&#x7528;&#x6237;&#x7684;&#x64CD;&#x4F5C;&#x548C;&#x6267;&#x884C;&#x60C5;&#x51B5;&#x63D0;&#x4F9B;&#x53CD;&#x9988;&#xFF0C;&#x5E76;&#x6839;&#x636E;&#x4EBA;&#x7C7B;&#x611F;&#x89C9;&#x3001;&#x8FD0;&#x52A8;&#x548C;&#x8BA4;&#x77E5;&#x7684;&#x65F6;&#x957F;&#x6765;&#x5B89;&#x6392;&#x53CD;&#x9988;&#x7684;&#x4F18;&#x5148;&#x987A;&#x5E8F;&#xFF0C;&#x5177;&#x4F53;&#x6765;&#x8BF4;&#xFF1A;</p>
<ul>
<li>&#x7ACB;&#x523B;&#x544A;&#x77E5;&#x5DF2;&#x7ECF;&#x63A5;&#x6536;&#x5230;&#x4F60;&#x7684;&#x8F93;&#x5165;</li>
<li>&#x5BF9;&#x64CD;&#x4F5C;&#x9700;&#x8981;&#x591A;&#x957F;&#x65F6;&#x95F4;&#x5B8C;&#x6210;&#x63D0;&#x4F9B;&#x4E00;&#x5B9A;&#x7684;&#x6307;&#x793A;</li>
<li>&#x5728;&#x7B49;&#x5F85;&#x65F6;&#x95F4;&#x5141;&#x8BB8;&#x4F60;&#x53BB;&#x505A;&#x5176;&#x4ED6;&#x4E8B;&#x60C5;</li>
<li>&#x80FD;&#x591F;&#x667A;&#x80FD;&#x5730;&#x7BA1;&#x7406;&#x4E8B;&#x4EF6;&#x961F;&#x5217;</li>
<li>&#x5C06;&#x7CFB;&#x7EDF;&#x5185;&#x90E8;&#x7BA1;&#x7406;&#x548C;&#x4F4E;&#x4F18;&#x5148;&#x7EA7;&#x7684;&#x4EFB;&#x52A1;&#x653E;&#x5728;&#x540E;&#x53F0;&#x8FD0;&#x884C;</li>
<li>&#x5BF9;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x7528;&#x6237;&#x8BF7;&#x6C42;&#x505A;&#x51FA;&#x9884;&#x671F;</li>
</ul>
<h4 id="&#x4EBA;&#x7C7B;&#x5927;&#x8111;&#x7684;&#x8BB8;&#x591A;&#x65F6;&#x95F4;&#x5E38;&#x91CF;">&#x4EBA;&#x7C7B;&#x5927;&#x8111;&#x7684;&#x8BB8;&#x591A;&#x65F6;&#x95F4;&#x5E38;&#x91CF;</h4>
<table>
<thead>
<tr>
<th>&#x611F;&#x89C9;&#x4E0E;&#x8BA4;&#x77E5;&#x529F;&#x80FD;</th>
<th>&#x65F6;&#x957F;</th>
</tr>
</thead>
<tbody>
<tr>
<td>&#x58F0;&#x97F3;&#x4E2D;&#x6211;&#x4EEC;&#x6240;&#x80FD;&#x5BDF;&#x89C9;&#x5230;&#x7684;&#x6700;&#x77ED;&#x6C89;&#x9ED8;&#x95F4;&#x9694;</td>
<td>1 ms&#xFF08;0.001s&#xFF09;</td>
</tr>
<tr>
<td>&#x542C;&#x89C9;&#x795E;&#x7ECF;&#x7EC6;&#x80DE;&#xFF08;&#x5927;&#x8111;&#x91CC;&#x6700;&#x5FEB;&#x7684;&#x795E;&#x7ECF;&#x5143;&#xFF09;&#x7684;&#x5CF0;&#x7535;&#x4F4D;&#x4E4B;&#x95F4;&#x6700;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#x95F4;&#x9694;</td>
<td>&#x6BEB;&#x79D2;&#x7EA7;&#xFF08;0.002s&#xFF09;</td>
</tr>
<tr>
<td>&#x53EF;&#x89C1;&#x4E14;&#x80FD;&#x5BF9;&#x6211;&#x4EEC;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#xFF08;&#x6216;&#x8BB8;&#x662F;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#xFF09;&#x7684;&#x89C6;&#x89C9;&#x523A;&#x6FC0;&#x7684;&#x6700;&#x77ED;&#x65F6;&#x957F;</td>
<td>5ms(0.005s)</td>
</tr>
<tr>
<td>&#x7528;&#x58A8;&#x6C34;&#x7B14;&#x4E66;&#x5199;&#x65F6;&#x53EF;&#x53D1;&#x73B0;&#x58A8;&#x6C34;&#x5EF6;&#x8FDF;&#x7684;&#x6700;&#x5C0F;&#x65F6;&#x95F4;&#x95F4;&#x9694;</td>
<td>10ms(0.01s)</td>
</tr>
<tr>
<td>&#x8FDE;&#x7EED;&#x58F0;&#x6CE2;&#x4E4B;&#x95F4;&#x901A;&#x8FC7;&#x542C;&#x89C9;&#x6574;&#x5408;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x97F3;&#x8C03;&#x5141;&#x8BB8;&#x7684;&#x6700;&#x957F;&#x95F4;&#x9694;</td>
<td>20ms(0.02s)</td>
</tr>
<tr>
<td>&#x8FDE;&#x7EED;&#x56FE;&#x50CF;&#x4E4B;&#x95F4;&#x53EF;&#x5F62;&#x6210;&#x89C6;&#x89C9;&#x6574;&#x5408;&#x7684;&#x6700;&#x957F;&#x95F4;&#x9694;</td>
<td>50ms(0.05s)</td>
</tr>
<tr>
<td>&#x6320;&#x53CD;&#x5C04;&#x7684;&#x901F;&#x5EA6;&#xFF08;&#x5BF9;&#x5371;&#x9669;&#x7684;&#x975E;&#x81EA;&#x4E3B;&#x7684;&#x8FD0;&#x52A8;&#x53CD;&#x5E94;&#xFF09;</td>
<td>80ms(0.08s)</td>
</tr>
<tr>
<td>&#x4E00;&#x4E2A;&#x89C6;&#x89C9;&#x4E8B;&#x4EF6;&#x4E0E;&#x6211;&#x4EEC;&#x5BF9;&#x5B83;&#x5B8C;&#x6574;&#x611F;&#x77E5;&#x4E4B;&#x95F4;&#x7684;&#x65F6;&#x95F4;&#x5DEE;</td>
<td>100ms(0.1s)</td>
</tr>
<tr>
<td>&#x773C;&#x8DF3;&#xFF08;&#x975E;&#x81EA;&#x4E3B;&#x7684;&#x773C;&#x7403;&#x8FD0;&#x52A8;&#xFF09;&#x7684;&#x65F6;&#x957F;&#xFF0C;&#x6B64;&#x671F;&#x95F4;&#x89C6;&#x89C9;&#x53D7;&#x5230;&#x6291;&#x5236;</td>
<td>100ms(0.1s)</td>
</tr>
<tr>
<td>&#x53EF;&#x4F7F;&#x6211;&#x4EEC;&#x611F;&#x89C9;&#x4E00;&#x4E2A;&#x4E8B;&#x4EF6;&#x4EA7;&#x751F;&#x53E6;&#x4E00;&#x4E2A;&#x4E8B;&#x4EF6;&#x7684;&#x8FDE;&#x7EED;&#x4E8B;&#x4EF6;&#x4E4B;&#x95F4;&#x6700;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x95F4;&#x9694;&#xFF08;&#x611F;&#x77E5;&#x56E0;&#x679C;&#x7684;&#x6700;&#x957F;&#x65F6;&#x9650;&#xFF1A;&#x5982;&#x679C;&#x7CFB;&#x7EDF;&#x5EF6;&#x8FDF;&#x8D85;&#x8FC7;0.14s&#x624D;&#x5BF9;&#x4F60;&#x7684;&#x64CD;&#x4F5C;&#x4F5C;&#x51FA;&#x53CD;&#x5E94;&#xFF0C;&#x4F60;&#x4E0D;&#x4F1A;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x53CD;&#x5E94;&#x662F;&#x4F60;&#x7684;&#x64CD;&#x4F5C;&#x9020;&#x6210;&#x7684;&#xFF09;</td>
<td>140ms(0.14s)</td>
</tr>
<tr>
<td>&#x4E00;&#x4F4D;&#x719F;&#x7EC3;&#x7684;&#x9605;&#x8BFB;&#x8005;&#x7684;&#x5927;&#x8111;&#x9886;&#x4F1A;&#x4E00;&#x4E2A;&#x663E;&#x793A;&#x7684;&#x5355;&#x8BCD;&#x9700;&#x8981;&#x7684;&#x65F6;&#x95F4;</td>
<td>150ms(0.15s)</td>
</tr>
<tr>
<td>&#x4ECE;&#x611F;&#x89C9;&#x4E0A;&#x5224;&#x65AD;&#x89C6;&#x91CE;&#x4E2D;4~5&#x4E2A;&#x7269;&#x4F53;&#x7684;&#x65F6;&#x95F4;</td>
<td>200ms(0.2s,&#x6BCF;&#x4E2A;&#x7269;&#x4F53;50ms)</td>
</tr>
<tr>
<td>&#x4E8B;&#x4EF6;&#x8FDB;&#x5165;&#x610F;&#x8BC6;&#x7684;&#x7F16;&#x8F91;&#x201C;&#x7A97;&#x53E3;&#x201D;</td>
<td>200ms(0.2s)</td>
</tr>
<tr>
<td>&#x8FA8;&#x8BA4;&#x51FA;&#xFF08;&#x8BF4;&#x51FA;&#xFF09;&#x88AB;&#x5C55;&#x793A;&#x7684;&#x7269;&#x54C1;</td>
<td>250ms(0.25s)</td>
</tr>
<tr>
<td>&#x5728;&#x6709;&#x8D85;&#x8FC7;4&#x4EF6;&#x7269;&#x54C1;&#x7684;&#x573A;&#x666F;&#x91CC;&#x9ED8;&#x6570;&#x51FA;&#x8FD9;&#x4E9B;&#x7269;&#x54C1;&#x6240;&#x9700;&#x7684;&#x65F6;&#x95F4;</td>
<td>300ms(0.3s)</td>
</tr>
<tr>
<td>&#x8BC6;&#x522B;&#x4E86;&#x4E00;&#x4E2A;&#x4E8B;&#x7269;&#x4E4B;&#x540E;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x6682;&#x5931;&#xFF08;&#x5BF9;&#x5176;&#x4ED6;&#x4E8B;&#x7269;&#x5931;&#x53BB;&#x6CE8;&#x610F;&#xFF09;</td>
<td>500ms(0.5s)</td>
</tr>
<tr>
<td>&#x89C6;&#x89C9;-&#x8FD0;&#x52A8;&#x53CD;&#x5E94;&#x65F6;&#x95F4;&#xFF08;&#x5BF9;&#x975E;&#x9884;&#x671F;&#x4E8B;&#x4EF6;&#x7684;&#x6709;&#x76EE;&#x7684;&#x7684;&#x53CD;&#x5E94;&#xFF09;</td>
<td>700ms(0.7s)</td>
</tr>
<tr>
<td>&#x4EBA;&#x4EEC;&#x5BF9;&#x8BDD;&#x4E2D;&#x4EA4;&#x6362;&#x53D1;&#x8A00;&#x65F6;&#x7684;&#x6700;&#x957F;&#x6C89;&#x9ED8;&#x95F4;&#x9694;</td>
<td>&#x5927;&#x7EA6;1s</td>
</tr>
<tr>
<td>&#x4E0D;&#x53D7;&#x5E72;&#x6270;&#x5730;&#x6267;&#x884C;&#x5355;&#x4E00;&#xFF08;&#x5355;&#x4F4D;&#xFF09;&#x64CD;&#x4F5C;&#x7684;&#x65F6;&#x957F;</td>
<td>6~30s</td>
</tr>
<tr>
<td>&#x5728;&#x7D27;&#x6025;&#x60C5;&#x51B5;&#x4E0B;&#x505A;&#x4E00;&#x4E2A;&#x5173;&#x952E;&#x6027;&#x51B3;&#x5B9A;&#xFF08;&#x6BD4;&#x5982;&#x533B;&#x7597;&#x5E94;&#x6025;&#x5206;&#x914D;&#xFF09;&#x6240;&#x9700;&#x65F6;&#x95F4;</td>
<td>1~5min</td>
</tr>
<tr>
<td>&#x505A;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x8D2D;&#x4E70;&#x51B3;&#x5B9A;&#xFF08;&#x6BD4;&#x5982;&#x4E70;&#x4E00;&#x8F86;&#x8F66;&#xFF09;&#x7684;&#x65F6;&#x95F4;&#x95F4;&#x9694;</td>
<td>1~10&#x5929;</td>
</tr>
<tr>
<td>&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x804C;&#x4E1A;&#x6240;&#x9700;&#x7684;&#x65F6;&#x95F4;</td>
<td>20&#x5E74;</td>
</tr>
</tbody>
</table>
<p>&#x4EA4;&#x4E92;&#x7CFB;&#x7EDF;&#x8BBE;&#x8BA1;&#x4E2D;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x51E0;&#x4E2A;&#x65F6;&#x9650;&#xFF1A;</p>
<ul>
<li><strong>0.001s(1ms)</strong>:&#x80FD;&#x591F;&#x88AB;&#x5BDF;&#x89C9;&#x7684;&#x6700;&#x77ED;&#x6C89;&#x9ED8;&#x95F4;&#x9694;</li>
<li><strong>0.01s(10ms)</strong>:&#x524D;&#x610F;&#x8BC6;&#xFF08;&#x6F5C;&#x610F;&#x8BC6;&#xFF09;&#x7684;&#x89C6;&#x89C9;&#x611F;&#x77E5;&#xFF0C;&#x6700;&#x77ED;&#x53EF;&#x5BDF;&#x89C9;&#x5230;&#x7684;&#x7B14;&#x58A8;&#x5EF6;&#x8FDF;&#xFF0C;&#x97F3;&#x9891;&#x878D;&#x5408;</li>
<li><strong>0.1s(100ms)</strong>&#xFF1A;&#x611F;&#x77E5;1~4&#x4E2A;&#x7269;&#x4F53;&#xFF0C;&#x975E;&#x81EA;&#x53D1;&#x773C;&#x52A8;&#xFF08;&#x773C;&#x8DF3;&#xFF09;&#xFF0C;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x7684;&#x611F;&#x77E5;&#xFF0C;&#x611F;&#x77E5;-&#x8FD0;&#x52A8;&#x53CD;&#x9988;&#xFF0C;&#x89C6;&#x89C9;&#x878D;&#x5408;&#xFF0C;&#x6320;&#x53CD;&#x5C04;&#xFF0C;&#x8FA8;&#x522B;&#x7269;&#x4F53;&#xFF0C;&#x81EA;&#x4E3B;&#x610F;&#x8BC6;&#x7684;&#x7F16;&#x8F91;&#x201C;&#x7A97;&#x53E3;&#x201D;&#xFF0C;&#x81EA;&#x4E3B;&#x610F;&#x8BC6;&#x5230;&#x7684;&#x201C;&#x90A3;&#x4E00;&#x523B;&#x201D;</li>
<li><strong>1.0s</strong>&#xFF1A;&#x8C08;&#x8BDD;&#x4E2D;&#x7684;&#x5E73;&#x5747;&#x95F4;&#x9694;&#xFF0C;&#x6709;&#x51C6;&#x5907;&#x7684;&#x89C6;&#x89C9;-&#x8FD0;&#x52A8;&#x53CD;&#x5E94;&#x65F6;&#x95F4;&#xFF0C;&#x6CE8;&#x610F;&#x529B;&#x6682;&#x5931;</li>
<li><strong>10s</strong>&#xFF1A;&#x5355;&#x4F4D;&#x4EFB;&#x52A1;&#x3001;&#x5728;&#x4EFB;&#x52A1;&#x4E0A;&#x4E0D;&#x53EF;&#x6253;&#x65AD;&#x7684;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x4E00;&#x4E2A;&#x590D;&#x6742;&#x4EFB;&#x52A1;&#x7684;&#x4E00;&#x6B65;</li>
<li><strong>100s(1.6min)</strong>&#xFF1A;&#x7D27;&#x6025;&#x60C5;&#x51B5;&#x4E0B;&#x505A;&#x5173;&#x952E;&#x51B3;&#x5B9A;&#x7684;&#x65F6;&#x95F4;</li>
</ul>
<h4 id="&#x4E3A;&#x6EE1;&#x8DB3;&#x5B9E;&#x65F6;&#x4EA4;&#x4E92;&#x7684;&#x8BBE;&#x8BA1;">&#x4E3A;&#x6EE1;&#x8DB3;&#x5B9E;&#x65F6;&#x4EA4;&#x4E92;&#x7684;&#x8BBE;&#x8BA1;</h4>
<p>&#x8981;&#x8BA9;&#x7528;&#x6237;&#x89C9;&#x5F97;&#x54CD;&#x5E94;&#x5EA6;&#x9AD8;&#xFF0C;&#x4EA4;&#x4E92;&#x7CFB;&#x7EDF;&#x5E94;&#x9075;&#x5FAA;&#x7684;&#x51C6;&#x5219;&#xFF1A;</p>
<ul>
<li>&#x7ACB;&#x523B;&#xFF08;0.1s&#xFF09;&#x544A;&#x77E5;&#x6536;&#x5230;&#x7528;&#x6237;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x53CA;&#x65F6;&#x56DE;&#x5E94;&#x7528;&#x6237;&#x9700;&#x8981;&#x65F6;&#x95F4;&#xFF0C;&#x4FDD;&#x6301;&#x7528;&#x6237;&#x5BF9;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x7684;&#x611F;&#x77E5;</li>
<li>&#x8BA9;&#x7528;&#x6237;&#x77E5;&#x9053;&#x8F6F;&#x4EF6;&#x662F;&#x5426;&#x5728;&#x5FD9;</li>
<li>&#x5728;&#x7B49;&#x5F85;&#x4E00;&#x4E2A;&#x529F;&#x80FD;&#x5B8C;&#x6210;&#x7684;&#x540C;&#x65F6;&#x5141;&#x8BB8;&#x7528;&#x6237;&#x505A;&#x522B;&#x7684;&#x4E8B;&#x60C5;</li>
<li>&#x52A8;&#x753B;&#x8981;&#x505A;&#x5230;&#x5E73;&#x6ED1;&#x548C;&#x6E05;&#x6670;</li>
<li>&#x8BA9;&#x7528;&#x6237;&#x80FD;&#x591F;&#x7EC8;&#x6B62;&#xFF08;&#x53D6;&#x6D88;&#xFF09;&#x4ED6;&#x4EEC;&#x4E0D;&#x60F3;&#x8981;&#x7684;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x64CD;&#x4F5C;</li>
<li>&#x8BA9;&#x7528;&#x6237;&#x77E5;&#x9053;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x64CD;&#x4F5C;&#x9700;&#x8981;&#x591A;&#x957F;&#x65F6;&#x95F4;</li>
<li>&#x5C3D;&#x53EF;&#x80FD;&#x8BA9;&#x7528;&#x6237;&#x6765;&#x638C;&#x63A7;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#x8282;&#x594F;</li>
</ul>
<p><img src="assets/Snipaste_2017-11-09_12-45-46.png" alt=""></p>
<h4 id="&#x8FBE;&#x5230;&#x9AD8;&#x54CD;&#x5E94;&#x4EA4;&#x4E92;&#x7CFB;&#x7EDF;&#x7684;&#x53E6;&#x4E00;&#x4E9B;&#x539F;&#x5219;">&#x8FBE;&#x5230;&#x9AD8;&#x54CD;&#x5E94;&#x4EA4;&#x4E92;&#x7CFB;&#x7EDF;&#x7684;&#x53E6;&#x4E00;&#x4E9B;&#x539F;&#x5219;</h4>
<p><strong>&#x4F7F;&#x7528;&#x5FD9;&#x788C;&#x6807;&#x8BC6;</strong>
&#x8F6F;&#x4EF6;&#x5E94;&#x4E3A;&#x4EFB;&#x4F55;&#x5728;&#x8FD0;&#x884C;&#x65F6;&#x4F1A;&#x963B;&#x6B62;&#x7528;&#x6237;&#x7EE7;&#x7EED;&#x4E0B;&#x4E00;&#x6B65;&#x7684;&#x64CD;&#x4F5C;&#x663E;&#x793A;&#x4E00;&#x4E2A;&#x5FD9;&#x788C;&#x6807;&#x8BC6;&#xFF0C;&#x5373;&#x4F7F;&#x8FD9;&#x4E2A;&#x64CD;&#x4F5C;&#x901A;&#x5E38;&#x80FD;&#x591F;&#x5F88;&#x5FEB;&#x6267;&#x884C;&#x5B8C;&#x3002;</p>
<p><strong>&#x4F7F;&#x7528;&#x7528;&#x6237;&#x8FDB;&#x5EA6;&#x6307;&#x793A;</strong>
&#x5904;&#x7406;&#x65F6;&#x95F4;&#x8D85;&#x8FC7;1s&#x7684;&#x64CD;&#x4F5C;&#x90FD;&#x5E94;&#x663E;&#x793A;&#x8FDB;&#x5EA6;&#x6307;&#x793A;</p>
<ul>
<li>&#x663E;&#x793A;&#x8FD8;&#x5269;&#x4E0B;&#x591A;&#x5C11;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E0D;&#x662F;&#x5B8C;&#x6210;&#x4E86;&#x591A;&#x5C11;</li>
<li>&#x663E;&#x793A;&#x603B;&#x8FDB;&#x5EA6;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5F53;&#x524D;&#x6B65;&#x9AA4;&#x7684;&#x8FDB;&#x5EA6;</li>
<li>&#x663E;&#x793A;&#x4E00;&#x4E2A;&#x64CD;&#x4F5C;&#x5DF2;&#x7ECF;&#x5B8C;&#x6210;&#x4E86;&#x7684;&#x767E;&#x5206;&#x6BD4;&#xFF0C;&#x4ECE;1%&#x5F00;&#x59CB;&#xFF0C;&#x800C;&#x4E0D;&#x662F;0%&#x3002;</li>
<li>&#x7C7B;&#x4F3C;&#x7684;&#xFF0C;&#x5728;&#x64CD;&#x4F5C;&#x7ED3;&#x675F;&#x65F6;&#xFF0C;&#x53EA;&#x8981;&#x975E;&#x5E38;&#x77ED;&#x6682;&#x5730;&#x663E;&#x793A;100%</li>
<li>&#x8FDB;&#x5EA6;&#x7684;&#x663E;&#x793A;&#x5E94;&#x662F;&#x5E73;&#x7F13;&#x7684;&#x3001;&#x7EBF;&#x6027;&#x7684;&#x800C;&#x4E0D;&#x662F;&#x4E0D;&#x7A33;&#x5B9A;&#x7206;&#x53D1;&#x5F0F;&#x7684;</li>
<li>&#x7528;&#x4EBA;&#x4EEC;&#x5E73;&#x65F6;&#x4F7F;&#x7528;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7535;&#x8111;&#x7528;&#x7684;&#x7CBE;&#x5EA6;</li>
</ul>
<h4 id="&#x5355;&#x4F4D;&#x4EFB;&#x52A1;&#x5185;&#x7684;&#x5EF6;&#x8FDF;&#x6BD4;&#x5355;&#x4F4D;&#x4EFB;&#x52A1;&#x4E4B;&#x95F4;&#x7684;&#x5EF6;&#x8FDF;&#x9EBB;&#x70E6;">&#x5355;&#x4F4D;&#x4EFB;&#x52A1;&#x5185;&#x7684;&#x5EF6;&#x8FDF;&#x6BD4;&#x5355;&#x4F4D;&#x4EFB;&#x52A1;&#x4E4B;&#x95F4;&#x7684;&#x5EF6;&#x8FDF;&#x9EBB;&#x70E6;</h4>
<p>&#x5728;&#x5B8C;&#x6210;&#x4E00;&#x9879;&#x5355;&#x4F4D;&#x4EFB;&#x52A1;&#x540E;&#xFF0C;&#x79FB;&#x5411;&#x4E0B;&#x4E00;&#x4E2A;&#x4EFB;&#x52A1;&#x524D;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F1A;&#x653E;&#x677E;&#x4E00;&#x4E0B;&#xFF0C;&#x518D;&#x628A;&#x4E0B;&#x4E00;&#x4E2A;&#x4EFB;&#x52A1;&#x6240;&#x9700;&#x7684;&#x4FE1;&#x606F;&#x653E;&#x8FDB;&#x8BB0;&#x5FC6;&#x6216;&#x8005;&#x89C6;&#x91CE;&#x91CC;</p>
<p><strong>&#x4E00;&#x4E2A;&#x5728;&#x4E3B;&#x8981;&#x5355;&#x4F4D;&#x5DE5;&#x4F5C;&#x7ED3;&#x675F;&#x540E;&#x7684;&#x5EF6;&#x8FDF;&#x5E76;&#x4E0D;&#x4F1A;&#x56F0;&#x6270;&#x7528;&#x6237;&#x6216;&#x8005;&#x5BF9;&#x6027;&#x80FD;&#x6709;&#x8D1F;&#x8D23;&#x5F71;&#x54CD;&#xFF0C;&#x7136;&#x800C;&#xFF0C;&#x5728;&#x8F83;&#x5927;&#x5355;&#x4F4D;&#x4EFB;&#x52A1;&#x4E2D;&#x7684;&#x5C0F;&#x6B65;&#x9AA4;&#x4E4B;&#x95F4;&#x7684;&#x5EF6;&#x8FDF;&#x53EF;&#x80FD;&#x4F1A;&#x8BA9;&#x7528;&#x6237;&#x5FD8;&#x8BB0;&#x8BA1;&#x5212;&#x4E2D;&#x7684;&#x4E0B;&#x4E00;&#x4E2A;&#x6B65;&#x9AA4;&#x3002;</strong> &#x5E95;&#x7EBF;&#x662F;&#x2014;&#x2014;&#x2014;&#x2014;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#x6709;&#x5EF6;&#x8FDF;&#xFF0C;&#x5E94;&#x628A;&#x5EF6;&#x8FDF;&#x653E;&#x5728;&#x5355;&#x4F4D;&#x4EFB;&#x52A1;&#x4E4B;&#x95F4;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E4B;&#x5185;&#x3002;</p>
<h4 id="&#x5148;&#x663E;&#x793A;&#x91CD;&#x8981;&#x7684;&#x4FE1;&#x606F;">&#x5148;&#x663E;&#x793A;&#x91CD;&#x8981;&#x7684;&#x4FE1;&#x606F;</h4>
<p>&#x5206;&#x6BB5;&#x52A0;&#x8F7D;&#xFF0C;&#x7528;&#x6237;&#x66F4;&#x559C;&#x6B22;&#x770B;&#x5230;&#x9010;&#x6B65;&#x6DF1;&#x5165;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x9010;&#x6B65;&#x663E;&#x793A;&#x7684;&#x7ED3;&#x679C;&#x53EF;&#x4EE5;&#x8BA9;&#x7528;&#x6237;&#x63D0;&#x524D;&#x8BA1;&#x5212;&#x4E0B;&#x4E00;&#x4E2A;&#x5355;&#x5143;&#x4EFB;&#x52A1;&#x3002;</p>
<h4 id="&#x5728;&#x624B;&#x773C;&#x534F;&#x8C03;&#x7684;&#x4EFB;&#x52A1;&#x4E2D;&#x4F2A;&#x88C5;&#x91CD;&#x91CF;&#x7EA7;&#x8BA1;&#x7B97;">&#x5728;&#x624B;&#x773C;&#x534F;&#x8C03;&#x7684;&#x4EFB;&#x52A1;&#x4E2D;&#x4F2A;&#x88C5;&#x91CD;&#x91CF;&#x7EA7;&#x8BA1;&#x7B97;</h4>
<p>&#x5982;&#x679C;&#x4F60;&#x7684;&#x7CFB;&#x7EDF;&#x65E0;&#x6CD5;&#x8DB3;&#x591F;&#x5FEB;&#x5730;&#x66F4;&#x65B0;&#x663E;&#x793A;&#x6765;&#x8FBE;&#x5230;&#x624B;&#x773C;&#x534F;&#x8C03;&#x7684;&#x65F6;&#x9650;&#xFF08;0.1s&#xFF09;&#xFF0C;&#x53EF;&#x4EE5;&#x5148;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x8F7B;&#x91CF;&#x7EA7;&#x7684;&#x6A21;&#x62DF;&#x53CD;&#x9988;&#xFF0C;&#x76F4;&#x5230;&#x76EE;&#x6807;&#x8FBE;&#x5230;&#x518D;&#x6267;&#x884C;&#x771F;&#x5B9E;&#x7684;&#x64CD;&#x4F5C;&#x3002;</p>
<h4 id="&#x63D0;&#x524D;&#x5904;&#x7406;">&#x63D0;&#x524D;&#x5904;&#x7406;</h4>
<p>&#x5229;&#x7528;&#x7B49;&#x5F85;&#x7528;&#x6237;&#x8F93;&#x5165;&#x7684;&#x65F6;&#x95F4;&#x63D0;&#x524D;&#x5904;&#x7406;&#x7528;&#x6237;&#x60F3;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;</p>
<h4 id="&#x6839;&#x636E;&#x7528;&#x6237;&#x8F93;&#x5165;&#x7684;&#x4F18;&#x5148;&#x7EA7;&#x800C;&#x4E0D;&#x662F;&#x8F93;&#x5165;&#x7684;&#x987A;&#x5E8F;&#x6765;&#x5904;&#x7406;">&#x6839;&#x636E;&#x7528;&#x6237;&#x8F93;&#x5165;&#x7684;&#x4F18;&#x5148;&#x7EA7;&#x800C;&#x4E0D;&#x662F;&#x8F93;&#x5165;&#x7684;&#x987A;&#x5E8F;&#x6765;&#x5904;&#x7406;</h4>
<p>&#x76F2;&#x76EE;&#x5730;&#x6309;&#x7167;&#x8BF7;&#x6C42;&#x7684;&#x987A;&#x5E8F;&#x53BB;&#x6267;&#x884C;&#x4EFB;&#x52A1;&#x53EF;&#x80FD;&#x4F1A;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x548C;&#x8D44;&#x6E90;</p>
<h4 id="&#x76D1;&#x63A7;&#x65F6;&#x95F4;&#x627F;&#x8BFA;&#xFF0C;&#x964D;&#x4F4E;&#x5DE5;&#x4F5C;&#x8D28;&#x91CF;&#x6765;&#x4FDD;&#x8BC1;&#x4E0D;&#x843D;&#x540E;">&#x76D1;&#x63A7;&#x65F6;&#x95F4;&#x627F;&#x8BFA;&#xFF0C;&#x964D;&#x4F4E;&#x5DE5;&#x4F5C;&#x8D28;&#x91CF;&#x6765;&#x4FDD;&#x8BC1;&#x4E0D;&#x843D;&#x540E;</h4>
<p>&#x4EA4;&#x4E92;&#x7CFB;&#x7EDF;&#x5E94;&#x80FD;&#x591F;&#x8861;&#x91CF;&#x5B83;&#x662F;&#x5426;&#x8FBE;&#x5230;&#x5B9E;&#x65F6;&#x7684;&#x65F6;&#x9650;&#x6807;&#x51C6;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x6216;&#x8005;&#x786E;&#x5B9A;&#x53D1;&#x73B0;&#x5B58;&#x5728;&#x9519;&#x8FC7;&#x671F;&#x9650;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x53EF;&#x4EE5;&#x91C7;&#x7528;&#x66F4;&#x7B80;&#x5355;&#x3001;&#x66F4;&#x5FEB;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x4EE5;&#x4E34;&#x65F6;&#x964D;&#x4F4E;&#x8F93;&#x51FA;&#x8D28;&#x91CF;&#x4E3A;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#x3002;&#x4F8B;&#x5982;C4D&#x91CC;&#x4E3A;&#x4E86;&#x54CD;&#x5E94;&#x901F;&#x5EA6;&#x800C;&#x964D;&#x4F4E;&#x4E86;&#x9884;&#x89C8;&#x753B;&#x8D28;&#x3002;</p>
<h4 id="&#x63D0;&#x4F9B;&#x53CA;&#x65F6;&#x53CD;&#x9988;&#xFF0C;&#x5373;&#x4F7F;&#x7F51;&#x9875;&#x4E5F;&#x5E94;&#x5982;&#x6B64;">&#x63D0;&#x4F9B;&#x53CA;&#x65F6;&#x53CD;&#x9988;&#xFF0C;&#x5373;&#x4F7F;&#x7F51;&#x9875;&#x4E5F;&#x5E94;&#x5982;&#x6B64;</h4>
<ul>
<li>&#x5C3D;&#x53EF;&#x80FD;&#x51CF;&#x5C0F;&#x56FE;&#x7247;&#x7684;&#x5C3A;&#x5BF8;&#x548C;&#x6570;&#x91CF;</li>
<li>&#x63D0;&#x4F9B;&#x5FEB;&#x901F;&#x663E;&#x793A;&#x7684;&#x7F29;&#x7565;&#x56FE;&#x6216;&#x8005;&#x6982;&#x7565;&#x56FE;&#xFF0C;&#x60F3;&#x529E;&#x6CD5;&#x53EA;&#x5728;&#x9700;&#x8981;&#x7684;&#x65F6;&#x5019;&#x624D;&#x663E;&#x793A;&#x7EC6;&#x8282;</li>
<li>&#x5F53;&#x6570;&#x636E;&#x91CF;&#x592A;&#x5927;&#x6216;&#x8005;&#x4E00;&#x6B21;&#x663E;&#x793A;&#x592A;&#x6D88;&#x8017;&#x65F6;&#x95F4;&#x65F6;&#xFF0C;&#x8BA9;&#x7CFB;&#x7EDF;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x6240;&#x6709;&#x6570;&#x636E;&#x7684;&#x6982;&#x89C8;&#xFF0C;&#x5E76;&#x5141;&#x8BB8;&#x7528;&#x6237;&#x6DF1;&#x5165;&#x5230;&#x4ED6;&#x4EEC;&#x5357;&#x975E;&#x8981;&#x7684;&#x6570;&#x636E;&#x7684;&#x5177;&#x4F53;&#x90E8;&#x5206;&#x548C;&#x7EC6;&#x8282;&#x5C42;&#x9762;</li>
<li>&#x4F7F;&#x7528;&#x5C42;&#x53E0;&#x6837;&#x5F0F;&#x8868;&#xFF08;CSS&#xFF09;&#x6765;&#x5BF9;&#x9875;&#x9762;&#x6E32;&#x67D3;&#x548C;&#x5E03;&#x5C40;&#xFF0C;&#x4E0D;&#x8981;&#x4F7F;&#x7528;&#x5C55;&#x793A;&#x6027;&#x7684;HTML&#x3001;&#x6846;&#x67B6;&#x6216;&#x8005;&#x8868;&#x683C;</li>
<li>&#x4F7F;&#x7528;&#x6D4F;&#x89C8;&#x5668;&#x5185;&#x7F6E;&#x7EC4;&#x4EF6;&#xFF0C;&#x6BD4;&#x5982;&#x9519;&#x8BEF;&#x63D0;&#x793A;&#x6846;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7528;HTML&#x6765;&#x521B;&#x5EFA;&#x81EA;&#x5DF1;&#x7684;&#x63D0;&#x793A;&#x6846;&#xFF08;&#x8FD9;&#x4E00;&#x70B9;&#x6709;&#x5F85;&#x8BA8;&#x8BBA;&#xFF09;</li>
<li>&#x4E0B;&#x8F7D;&#x5C0F;&#x5E94;&#x7528;&#x7A0B;&#x5E8F;&#x548C;&#x811A;&#x672C;&#x5230;&#x6D4F;&#x89C8;&#x5668;&#xFF0C;&#x4F7F;&#x7528;Ajax&#x65B9;&#x6CD5;&#xFF08;&#x7528;JavaScript&#x6267;&#x884C;&#x5F02;&#x6B65;&#x7F51;&#x7EDC;&#x8BF7;&#x6C42;&#xFF09;</li>
</ul>
<h4 id="&#x5B9E;&#x73B0;&#x9AD8;&#x54CD;&#x5E94;&#x5EA6;&#x662F;&#x91CD;&#x8981;&#x7684;">&#x5B9E;&#x73B0;&#x9AD8;&#x54CD;&#x5E94;&#x5EA6;&#x662F;&#x91CD;&#x8981;&#x7684;</h4>
<ul>
<li><strong>&#x4E0E;&#x6027;&#x80FD;&#x4E0D;&#x540C;&#xFF0C;&#x54CD;&#x5E94;&#x5EA6;&#x7684;&#x95EE;&#x9898;&#x4E0D;&#x662F;&#x4EC5;&#x4EC5;&#x9760;&#x4F18;&#x5316;&#x6027;&#x80FD;&#x6216;&#x8005;&#x4F7F;&#x7528;&#x66F4;&#x5FEB;&#x7684;&#x786C;&#x4EF6;&#x5C31;&#x80FD;&#x591F;&#x89E3;&#x51B3;&#x7684;</strong></li>
<li><strong>&#x54CD;&#x5E94;&#x5EA6;&#x662F;&#x8BBE;&#x8BA1;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5B9E;&#x73B0;&#x95EE;&#x9898;</strong></li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter11.html" class="navigation navigation-prev " aria-label="Previous page: 许多因素影响学习">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter13.html" class="navigation navigation-next " aria-label="Next page: 结语">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"我们有时间要求","level":"1.13","depth":1,"next":{"title":"结语","level":"1.14","depth":1,"path":"chapter13.md","ref":"chapter13.md","articles":[]},"previous":{"title":"许多因素影响学习","level":"1.12","depth":1,"path":"chapter11.md","ref":"chapter11.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter12.md","mtime":"2019-04-25T09:32:40.124Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:33:10.345Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

