
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>我们的注意力有限，记忆力也不完美 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter8.html" />
    
    
    <link rel="prev" href="chapter6.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    我们感知自己的期望
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    为观察结构优化我们的视觉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    我们寻找和使用视觉结构
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    阅读不是自然的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    色觉是有限的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    我们的边界视力很糟糕
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    我们的注意力有限，记忆力也不完美
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    对注意力、形状、思考以及行动的限制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    识别容易，回忆很难
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    从经验中学习与学后付诸实践容易，解决问题和计算很难
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    许多因素影响学习
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    我们有时间要求
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="chapter13.html">
            
                <a href="chapter13.html">
            
                    
                    结语
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >我们的注意力有限，记忆力也不完美</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h4 id="&#x77ED;&#x671F;&#x4E0E;&#x957F;&#x671F;&#x8BB0;&#x5FC6;">&#x77ED;&#x671F;&#x4E0E;&#x957F;&#x671F;&#x8BB0;&#x5FC6;</h4>
<p>&#x77ED;&#x671F;&#x548C;&#x957F;&#x671F;&#x8BB0;&#x5FC6;&#x7531;&#x540C;&#x4E00;&#x4E2A;&#x8BB0;&#x5FC6;&#x7CFB;&#x7EDF;&#x5B9E;&#x73B0;&#xFF0C;&#x8FD9;&#x4E2A;&#x7CFB;&#x7EDF;&#x4E0E;&#x611F;&#x77E5;&#x8054;&#x7CFB;&#x3002;</p>
<p>&#x611F;&#x89C9;&#x80FD;&#x591F;&#x5F71;&#x54CD;&#x5230;&#x7684;&#x795E;&#x7ECF;&#x5143;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x7531;&#x5176;&#x7279;&#x5F81;&#x548C;&#x73AF;&#x5883;&#x51B3;&#x5B9A;&#x3002;&#x6240;&#x5904;&#x7684;&#x73AF;&#x5883;&#x4E0E;&#x611F;&#x89C9;&#x7684;&#x7279;&#x5F81;&#x4E00;&#x6837;&#x91CD;&#x8981;&#x3002;<strong>&#x4E24;&#x6B21;&#x611F;&#x89C9;&#x7684;&#x523A;&#x6FC0;&#x7269;&#x8D8A;&#x662F;&#x76F8;&#x4F3C;&#xFF08;&#x5373;&#x76F8;&#x540C;&#x7684;&#x7279;&#x5F81;&#x4E0E;&#x73AF;&#x5883;&#x56E0;&#x7D20;&#x8D8A;&#x591A;&#xFF09;&#xFF0C;&#x5BF9;&#x5B83;&#x4EEC;&#x4EA7;&#x751F;&#x7684;&#x53CD;&#x5E94;&#x6240;&#x89E6;&#x53D1;&#x7684;&#x795E;&#x7ECF;&#x5143;&#x7FA4;&#x4F53;&#x4E4B;&#x95F4;&#x7684;&#x91CD;&#x53E0;&#x4E5F;&#x5C31;&#x8D8A;&#x5927;&#x3002;</strong></p>
<hr>
<p><strong>&#x957F;&#x671F;&#x8BB0;&#x5FC6;</strong></p>
<p>&#x611F;&#x89C9;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x6700;&#x521D;&#x5F3A;&#x5EA6;&#x53D6;&#x51B3;&#x4E8E;&#x5927;&#x8111;&#x5176;&#x4ED6;&#x90E8;&#x4F4D;&#x5BF9;&#x5B83;&#x7684;&#x653E;&#x5927;&#x6216;&#x8005;&#x6291;&#x5236;&#x7A0B;&#x5EA6;&#x3002;<em>&#x6240;&#x6709;&#x611F;&#x89C9;&#x90FD;&#x4F1A;&#x4EA7;&#x751F;&#x67D0;&#x79CD;&#x75D5;&#x8FF9;&#xFF0C;&#x4F46;&#x6709;&#x6B64;&#x5FAE;&#x5F31;&#x5230;&#x51E0;&#x4E4E;&#x65E0;&#x6CD5;&#x5BDF;&#x89C9;&#xFF1B;&#x8BE5;&#x6A21;&#x5F0F;&#x88AB;&#x89E6;&#x53D1;&#x4E00;&#x6B21;&#x4E4B;&#x540E;&#x5C31;&#x518D;&#x4E5F;&#x4E0D;&#x88AB;&#x89E6;&#x53D1;&#x4E86;&#x3002;</em></p>
<p>&#x4E00;&#x4E2A;&#x795E;&#x7ECF;&#x8BB0;&#x5FC6;&#x7684;&#x6A21;&#x5F0F;&#x8D8A;&#x7ECF;&#x5E38;&#x88AB;&#x518D;&#x6B21;&#x6FC0;&#x6D3B;&#xFF0C;&#x5C31;&#x53D8;&#x5F97;&#x8D8A;&#x201C;&#x5F3A;&#x70C8;&#x201D;&#x2014;&#x2014;&#x2014;&#x2014;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x518D;&#x6FC0;&#x6D3B;&#x5B83;&#x8D8A;&#x5BB9;&#x6613;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x5176;&#x5BF9;&#x5E94;&#x7684;&#x611F;&#x89C9;&#x5C31;&#x8D8A;&#x5BB9;&#x6613;&#x88AB;&#x8BC6;&#x522B;&#x548C;&#x56DE;&#x5FC6;&#x3002;</p>
<p>&#x67D0;&#x4E2A;&#x8BB0;&#x5FC6;&#x4E0D;&#x662F;&#x88AB;&#x9501;&#x5B9A;&#x5728;&#x5927;&#x8111;&#x67D0;&#x4E2A;&#x7279;&#x5B9A;&#x7684;&#x5730;&#x65B9;&#x3002;&#x2026;&#x2026;&#x4E0D;&#x540C;&#x8BB0;&#x5FC6;&#x7684;&#x795E;&#x7ECF;&#x6D3B;&#x52A8;&#x6A21;&#x5F0F;&#x56E0;&#x5171;&#x4EAB;&#x7684;&#x611F;&#x89C9;&#x7279;&#x5F81;&#x800C;&#x76F8;&#x4E92;&#x8986;&#x76D6;&#x3002;&#x79FB;&#x9664;&#x3001;&#x7834;&#x574F;&#x6216;&#x8005;&#x6291;&#x5236;&#x5927;&#x8111;&#x67D0;&#x4E2A;&#x90E8;&#x5206;&#x7684;&#x795E;&#x7ECF;&#x7EC6;&#x80DE;&#x5E76;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x6E05;&#x9664;&#x8FD9;&#x4E9B;&#x795E;&#x7ECF;&#x7EC6;&#x80DE;&#x53C2;&#x4E0E;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x964D;&#x4F4E;&#x4E86;&#x8BB0;&#x5FC6;&#x7684;&#x7EC6;&#x8282;&#x548C;&#x7CBE;&#x786E;&#x7A0B;&#x5EA6;&#x3002;<em>&#x7136;&#x800C;&#xFF0C;&#x4E00;&#x4E9B;&#x53C2;&#x4E0E;&#x795E;&#x7ECF;&#x6D3B;&#x52A8;&#x6A21;&#x5F0F;&#x7684;&#x533A;&#x57DF;&#x53EF;&#x80FD;&#x5904;&#x5728;&#x5173;&#x952E;&#x8DEF;&#x5F84;&#x4E0A;&#xFF0C;&#x56E0;&#x6B64;&#x79FB;&#x9664;&#x3001;&#x7834;&#x574F;&#x6216;&#x8005;&#x6291;&#x5236;&#x5B83;&#x4EEC;&#x80FD;&#x591F;&#x5BFC;&#x81F4;&#x6A21;&#x5F0F;&#x4E0D;&#x518D;&#x88AB;&#x6FC0;&#x6D3B;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x5B8C;&#x5168;&#x6D88;&#x9664;&#x4E86;&#x5176;&#x8BB0;&#x5FC6;&#x3002;</em></p>
<pre><code>&#x957F;&#x671F;&#x8BB0;&#x5FC6;&#x7684;&#x7279;&#x70B9;&#xFF1A; 
- &#x6613;&#x4EA7;&#x751F;&#x9519;&#x8BEF;&#xFF08;&#x957F;&#x671F;&#x8BB0;&#x5FC6;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x4F7F;&#x7528;&#x4E86;&#x9AD8;&#x538B;&#x7F29;&#x6BD4;&#x7684;&#x65B9;&#x6CD5;&#x800C;&#x5BFC;&#x81F4;&#x4E86;&#x5927;&#x91CF;&#x4FE1;&#x606F;&#x7684;&#x4E22;&#x5931;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x8BB0;&#x5FC6;&#x4EE5;&#x4E0D;&#x540C;&#x7684;&#x7EC6;&#x8282;&#x5C42;&#x6B21;&#x8BB0;&#x5F55;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6309;&#x7279;&#x5F81;&#x7684;&#x591A;&#x5C11;&#x8BB0;&#x5F55;&#xFF09;
- &#x53D7;&#x60C5;&#x7EEA;&#x5F71;&#x54CD;
- &#x8FFD;&#x5FC6;&#x65F6;&#x53EF;&#x6539;&#x53D8;
</code></pre><p><strong>&#x957F;&#x671F;&#x8BB0;&#x5FC6;&#x7684;&#x7279;&#x70B9;&#x5BF9;&#x7528;&#x6237;&#x754C;&#x9762;&#x8BBE;&#x8BA1;&#x7684;&#x5F71;&#x54CD;</strong>
&#x4E3B;&#x8981;&#x542F;&#x793A;&#x5728;&#x4E8E;&#xFF1A;&#x4EBA;&#x4EEC;&#x9700;&#x8981;&#x5DE5;&#x5177;&#x53BB;&#x52A0;&#x5F3A;&#x5B83;&#x3002;&#x81F3;&#x5C11;&#xFF0C;&#x8BBE;&#x8BA1;&#x8005;&#x4EEC;&#x5E94;&#x8BE5;&#x907F;&#x514D;&#x5F00;&#x53D1;&#x51FA;&#x9020;&#x6210;&#x957F;&#x671F;&#x8BB0;&#x5FC6;&#x8D1F;&#x62C5;&#x7684;&#x7CFB;&#x7EDF;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x4E2A;&#x542F;&#x53D1;&#x662F;&#xFF0C;&#x7528;&#x6237;&#x754C;&#x9762;&#x7684;&#x4E00;&#x81F4;&#x6027;&#x6709;&#x52A9;&#x4E8E;&#x5B66;&#x4E60;&#x548C;&#x957F;&#x671F;&#x4FDD;&#x7559;&#x3002;
&#x4E0D;&#x540C;&#x529F;&#x80FD;&#x7684;&#x64CD;&#x4F5C;&#x8D8A;&#x4E00;&#x81F4;&#xFF0C;&#x6216;&#x8005;&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x5BF9;&#x8C61;&#x7684;&#x64CD;&#x4F5C;&#x8D8A;&#x4E00;&#x81F4;&#xFF0C;&#x7528;&#x6237;&#x8981;&#x5B66;&#x7684;&#x5C31;&#x8D8A;&#x5C11;&#x3002;</p>
<hr>
<p><strong>&#x77ED;&#x671F;&#x8BB0;&#x5FC6;</strong>
&#x77ED;&#x671F;&#x8BB0;&#x5FC6;&#x4E0D;&#x662F;&#x5B58;&#x50A8;&#x2014;&#x2014;&#x2014;&#x2014;&#x4E0D;&#x662F;&#x8BB0;&#x5FC6;&#x548C;&#x611F;&#x89C9;&#x88AB;&#x5904;&#x7406;&#x7684;&#x5730;&#x65B9;&#x3002;&#x77ED;&#x671F;&#x8BB0;&#x5FC6;&#x662F;&#x611F;&#x89C9;&#x548C;&#x6CE8;&#x610F;&#x73B0;&#x8C61;&#x7684;&#x7EC4;&#x5408;&#x3002;</p>
<pre><code>&#x77ED;&#x671F;&#x8BB0;&#x5FC6;&#x7684;&#x7279;&#x70B9;&#xFF1A;
- &#x4F4E;&#x5BB9;&#x91CF;(&#x4EBA;&#x7C7B;&#x80FD;&#x540C;&#x65F6;&#x8BB0;&#x4F4F;&#x7684;&#x4E1C;&#x897F;&#x6570;&#x91CF;&#x5927;&#x81F4;&#x4E3A;3~5&#x4E2A;)
- &#x9AD8;&#x5EA6;&#x4E0D;&#x7A33;&#x5B9A;&#x6027;
</code></pre><p><strong>&#x77ED;&#x671F;&#x8BB0;&#x5FC6;&#x7684;&#x7279;&#x70B9;&#x5BF9;&#x7528;&#x6237;&#x754C;&#x9762;&#x8BBE;&#x8BA1;&#x7684;&#x5F71;&#x54CD;</strong>
&#x6700;&#x57FA;&#x672C;&#x7684;&#x542F;&#x793A;&#x662F;&#x7528;&#x6237;&#x754C;&#x9762;&#x5E94;&#x5E2E;&#x52A9;&#x7528;&#x6237;&#x4ECE;&#x4E00;&#x4E2A;&#x65F6;&#x523B;&#x5230;&#x4E0B;&#x4E00;&#x65F6;&#x523B;&#x8BB0;&#x4F4F;&#x6838;&#x5FC3;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x4E0D;&#x8981;&#x8981;&#x6C42;&#x7528;&#x6237;&#x8BB0;&#x4F4F;&#x7CFB;&#x7EDF;&#x72B6;&#x6001;&#x6216;&#x8005;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x505A;&#x4E86;&#x4EC0;&#x4E48;&#x3002;</p>
<ul>
<li><strong>&#x6A21;&#x5F0F;</strong> &#x77ED;&#x671F;&#x8BB0;&#x5FC6;&#x6709;&#x9650;&#x7684;&#x5BB9;&#x91CF;&#x548C;&#x4E0D;&#x7A33;&#x5B9A;&#x6027;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x7528;&#x6237;&#x754C;&#x9762;&#x8BBE;&#x8BA1;&#x51C6;&#x5219;&#x4E2D;&#x7ECF;&#x5E38;&#x8BF4;&#x8981;&#x4E48;&#x907F;&#x514D;&#x6A21;&#x5F0F;&#x8981;&#x4E48;&#x63D0;&#x4F9B;&#x8DB3;&#x591F;&#x7684;&#x6A21;&#x5F0F;&#x53CD;&#x9988;&#x7684;&#x539F;&#x56E0;&#x3002;&#xFF08;&#x6A21;&#x5F0F;&#x7B80;&#x5355;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x533A;&#x522B;&#x51FA;&#x754C;&#x9762;&#x4E0A;&#x7528;&#x6237;&#x6240;&#x4F7F;&#x7528;&#x7684;&#x72B6;&#x6001;&#x548C;&#x672A;&#x5728;&#x4F7F;&#x7528;&#x7684;&#x72B6;&#x6001;&#xFF09;</li>
</ul>
<p>&#x6A21;&#x5F0F;&#x7684;&#x4E00;&#x4E2A;&#x4E3A;&#x4EBA;&#x719F;&#x77E5;&#x7684;&#x7F3A;&#x70B9;&#x662F;&#xFF0C;&#x4EBA;&#x4EEC;&#x7ECF;&#x5E38;&#x72AF;&#x6A21;&#x5F0F;&#x9519;&#x8BEF;&#xFF1A;&#x4ED6;&#x4EEC;&#x4F1A;&#x5FD8;&#x8BB0;&#x7CFB;&#x7EDF;&#x5F53;&#x524D;&#x6240;&#x5904;&#x7684;&#x6A21;&#x5F0F;&#x800C;&#x5BFC;&#x81F4;&#x8BEF;&#x64CD;&#x4F5C;&#x3002;&#x56E0;&#x4E3A;&#x6A21;&#x5F0F;&#x9519;&#x8BEF;&#x95EE;&#x9898;&#xFF0C;&#x5F88;&#x591A;&#x7528;&#x6237;&#x754C;&#x9762;&#x8BBE;&#x8BA1;&#x51C6;&#x5219;&#x8BF4;&#x8981;&#x4E48;&#x907F;&#x514D;&#x6A21;&#x5F0F;&#xFF0C;&#x8981;&#x4E48;&#x63D0;&#x4F9B;&#x5F3A;&#x70C8;&#x7684;&#x53CD;&#x9988;&#x544A;&#x77E5;&#x5F53;&#x524D;&#x6240;&#x5728;&#x6A21;&#x5F0F;&#x3002;</p>
<ul>
<li><p><strong>&#x641C;&#x7D22;&#x7ED3;&#x679C;</strong> &#x4EBA;&#x4EEC;&#x67E5;&#x770B;&#x641C;&#x7D22;&#x7ED3;&#x679C;&#x65F6;&#x7ECF;&#x5E38;&#x4F1A;&#x5FD8;&#x8BB0;&#x7528;&#x7684;&#x641C;&#x7D22;&#x8BCD;&#x662F;&#x4EC0;&#x4E48;&#x3002;</p>
</li>
<li><p><strong>&#x6307;&#x4EE4;</strong> &#x5728;&#x591A;&#x6B65;&#x64CD;&#x4F5C;&#x4E2D;&#x7528;&#x6765;&#x663E;&#x793A;&#x4F7F;&#x7528;&#x8BF4;&#x660E;&#x7684;&#x4EA4;&#x4E92;&#x7CFB;&#x7EDF;&#xFF0C;&#x5E94;&#x8BE5;&#x5141;&#x8BB8;&#x4EBA;&#x4EEC;&#x5728;&#x5B8C;&#x6210;&#x6240;&#x6709;&#x64CD;&#x4F5C;&#x6B65;&#x9AA4;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x968F;&#x65F6;&#x67E5;&#x9605;&#x4F7F;&#x7528;&#x8BF4;&#x660E;&#x3002;</p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter6.html" class="navigation navigation-prev " aria-label="Previous page: 我们的边界视力很糟糕">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter8.html" class="navigation navigation-next " aria-label="Next page: 对注意力、形状、思考以及行动的限制">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"我们的注意力有限，记忆力也不完美","level":"1.8","depth":1,"next":{"title":"对注意力、形状、思考以及行动的限制","level":"1.9","depth":1,"path":"chapter8.md","ref":"chapter8.md","articles":[]},"previous":{"title":"我们的边界视力很糟糕","level":"1.7","depth":1,"path":"chapter6.md","ref":"chapter6.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter7.md","mtime":"2019-04-25T09:32:40.155Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:33:10.345Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

