
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>对注意力、形状、思考以及行动的限制 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter9.html" />
    
    
    <link rel="prev" href="chapter7.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    我们感知自己的期望
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    为观察结构优化我们的视觉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    我们寻找和使用视觉结构
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    阅读不是自然的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    色觉是有限的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    我们的边界视力很糟糕
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    我们的注意力有限，记忆力也不完美
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    对注意力、形状、思考以及行动的限制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    识别容易，回忆很难
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    从经验中学习与学后付诸实践容易，解决问题和计算很难
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    许多因素影响学习
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    我们有时间要求
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="chapter13.html">
            
                <a href="chapter13.html">
            
                    
                    结语
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >对注意力、形状、思考以及行动的限制</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x5F53;&#x4EBA;&#x4EEC;&#x4E0E;&#x5468;&#x56F4;&#x7684;&#x4E16;&#x754C;&#x6709;&#x76EE;&#x7684;&#x5730;&#x8FDB;&#x884C;&#x4E92;&#x52A8;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x7684;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x4F1A;&#x9075;&#x5FAA;&#x4E00;&#x4E9B;&#x53EF;&#x9884;&#x6D4B;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E9B;&#x662F;&#x7531;&#x6CE8;&#x610F;&#x529B;&#x7684;&#x9650;&#x5236;&#x548C;&#x77ED;&#x671F;&#x8BB0;&#x5FC6;&#x9020;&#x6210;&#x7684;&#x3002;</p>
<h4 id="1-&#x6211;&#x4EEC;&#x4E13;&#x6CE8;&#x4E8E;&#x76EE;&#x6807;&#x800C;&#x5F88;&#x5C11;&#x6CE8;&#x610F;&#x4F7F;&#x7528;&#x7684;&#x5DE5;&#x5177;">1. &#x6211;&#x4EEC;&#x4E13;&#x6CE8;&#x4E8E;&#x76EE;&#x6807;&#x800C;&#x5F88;&#x5C11;&#x6CE8;&#x610F;&#x4F7F;&#x7528;&#x7684;&#x5DE5;&#x5177;</h4>
<p>&#x4EBA;&#x7C7B;&#x7684;&#x6CE8;&#x610F;&#x529B;&#xFF08;&#x77ED;&#x671F;&#x8BB0;&#x5FC6;&#xFF09;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x5F53;&#x6CE8;&#x610F;&#x529B;&#x8F6C;&#x5230;&#x5DE5;&#x5177;&#x4E0A;&#x65F6;&#xFF0C;&#x5C31;&#x65E0;&#x6CD5;&#x987E;&#x53CA;&#x4EFB;&#x52A1;&#x7684;&#x7EC6;&#x8282;&#x4E86;&#x3002;&#x8FD9;&#x79CD;&#x6CE8;&#x610F;&#x529B;&#x8F6C;&#x79FB;&#x4F1A;&#x8BA9;&#x6211;&#x4EEC;&#x8DDF;&#x4E0D;&#x4E0A;&#x6B63;&#x5728;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x6216;&#x8005;&#x4EFB;&#x52A1;&#x8FDB;&#x5EA6;&#x3002;</p>
<h4 id="2-&#x6211;&#x4EEC;&#x4F7F;&#x7528;&#x5916;&#x90E8;&#x5E2E;&#x52A9;&#x6765;&#x8BB0;&#x5F55;&#x6B63;&#x5728;&#x505A;&#x7684;&#x4E8B;&#x60C5;">2. &#x6211;&#x4EEC;&#x4F7F;&#x7528;&#x5916;&#x90E8;&#x5E2E;&#x52A9;&#x6765;&#x8BB0;&#x5F55;&#x6B63;&#x5728;&#x505A;&#x7684;&#x4E8B;&#x60C5;</h4>
<p>&#x56E0;&#x4E3A;&#x77ED;&#x671F;&#x8BB0;&#x5FC6;&#x548C;&#x6CE8;&#x610F;&#x529B;&#x7684;&#x6709;&#x9650;&#x6027;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x5468;&#x56F4;&#x73AF;&#x5883;&#x4E2D;&#x505A;&#x51FA;&#x6807;&#x8BB0;&#x6765;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#x4EFB;&#x52A1;&#x505A;&#x5230;&#x54EA;&#x4E00;&#x6B65;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x6A21;&#x5F0F;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x4EA4;&#x4E92;&#x7CFB;&#x7EDF;&#x5E94;&#x8BE5;&#x5206;&#x522B;&#x6807;&#x8BC6;&#x51FA;&#x54EA;&#x4E9B;&#x662F;&#x7528;&#x6237;&#x5DF2;&#x7ECF;&#x5B8C;&#x6210;&#x7684;&#xFF0C;&#x54EA;&#x4E9B;&#x662F;&#x7528;&#x6237;&#x8FD8;&#x6CA1;&#x5B8C;&#x6210;&#x7684;&#x3002;</p>
<p>&#x8FD8;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x4EA4;&#x4E92;&#x7CFB;&#x7EDF;&#x5E94;&#x8BE5;&#x5141;&#x8BB8;&#x7528;&#x6237;&#x6807;&#x8BB0;&#x6216;&#x8005;&#x79FB;&#x52A8;&#x5BF9;&#x8C61;&#xFF0C;&#x4EE5;&#x4FBF;&#x5206;&#x522B;&#x6807;&#x8BC6;&#x54EA;&#x4E9B;&#x662F;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x505A;&#x8FC7;&#x7684;&#xFF0C;&#x54EA;&#x4E9B;&#x662F;&#x8FD8;&#x6CA1;&#x505A;&#x8FC7;&#x7684;&#x3002;</p>
<h4 id="3-&#x6211;&#x4EEC;&#x8DDF;&#x7740;&#x4FE1;&#x606F;&#x6C14;&#x5473;&#x9760;&#x8FD1;&#x76EE;&#x6807;">3. &#x6211;&#x4EEC;&#x8DDF;&#x7740;&#x4FE1;&#x606F;&#x201C;&#x6C14;&#x5473;&#x201D;&#x9760;&#x8FD1;&#x76EE;&#x6807;</h4>
<p>&#x4EBA;&#x4EEC;&#x53EA;&#x4F1A;&#x6CE8;&#x610F;&#x5C4F;&#x5E55;&#x4E0A;&#x4E0E;&#x4ED6;&#x4EEC;&#x76EE;&#x6807;&#x6240;&#x5339;&#x914D;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5E76;&#x4E14;&#x4F7F;&#x7528;&#x7535;&#x8111;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x65F6;&#x4EC5;&#x4ECE;&#x5B57;&#x9762;&#x4E0A;&#x8003;&#x8651;&#x7684;&#x884C;&#x4E3A;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x8DDF;&#x968F;&#x4FE1;&#x606F;&#x7684;&#x6C14;&#x5473;&#x9760;&#x8FD1;&#x76EE;&#x6807;&#x201D;&#x3002;</p>
<p>&#x610F;&#x5473;&#x7740;&#x4EA4;&#x4E92;&#x7CFB;&#x7EDF;&#x5E94;&#x8BBE;&#x8BA1;&#x5F97;&#x5177;&#x6709;&#x5F3A;&#x70C8;&#x7684;&#x4FE1;&#x606F;&#x6C14;&#x5473;&#xFF0C;&#x5E76;&#x4E14;&#x771F;&#x6B63;&#x80FD;&#x5F15;&#x5BFC;&#x7528;&#x6237;&#x5B9E;&#x73B0;&#x76EE;&#x6807;&#x3002;&#x8981;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;<strong>&#x8BBE;&#x8BA1;&#x8005;&#x9700;&#x8981;&#x7406;&#x89E3;&#x7528;&#x6237;&#x6BCF;&#x6B21;&#x5728;&#x505A;&#x51B3;&#x5B9A;&#x65F6;&#x76EE;&#x6807;&#x53EF;&#x80FD;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x5E76;&#x4FDD;&#x8BC1;&#x8F6F;&#x4EF6;&#x4E3A;&#x7528;&#x6237;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x76EE;&#x6807;&#x63D0;&#x4F9B;&#x9009;&#x9879;&#xFF0C;&#x5E76;&#x6E05;&#x6670;&#x5730;&#x6807;&#x8BC6;&#x51FA;&#x5404;&#x4E2A;&#x76EE;&#x6807;&#x6240;&#x5BF9;&#x5E94;&#x7684;&#x9009;&#x9879;&#x3002;</strong></p>
<h4 id="4-&#x6211;&#x4EEC;&#x504F;&#x597D;&#x719F;&#x6089;&#x7684;&#x8DEF;&#x5F84;">4. &#x6211;&#x4EEC;&#x504F;&#x597D;&#x719F;&#x6089;&#x7684;&#x8DEF;&#x5F84;</h4>
<p>&#x8981;&#x5B9E;&#x73B0;&#x67D0;&#x4E2A;&#x76EE;&#x6807;&#xFF0C;&#x53EA;&#x8981;&#x53EF;&#x80FD;&#xFF0C;<strong>&#x5C24;&#x5176;&#x662F;&#x5728;&#x6709;&#x65F6;&#x95F4;&#x538B;&#x529B;&#x7684;&#x60C5;&#x51B5;&#x4E0B;</strong>&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x4F1A;&#x91C7;&#x7528;&#x719F;&#x6089;&#x7684;&#x8DEF;&#x5F84;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x63A2;&#x7D22;&#x65B0;&#x8DEF;&#x5F84;&#x3002;</p>
<p>&#x4E00;&#x65E6;&#x6211;&#x4EEC;&#x5B66;&#x4F1A;&#x4E86;&#x91C7;&#x7528;&#x67D0;&#x79CD;&#x65B9;&#x6CD5;&#x6765;&#x4F7F;&#x7528;&#x5E94;&#x7528;&#x8F6F;&#x4EF6;&#x6267;&#x884C;&#x67D0;&#x4E2A;&#x4EFB;&#x52A1;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x7EE7;&#x7EED;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x4E0D;&#x4F1A;&#x518D;&#x4E91;&#x627E;&#x66F4;&#x6709;&#x6548;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x751A;&#x81F3;&#x5F53;&#x53D1;&#x73B0;&#x6216;&#x8005;&#x88AB;&#x544A;&#x77E5;&#x6709;&#x201C;&#x66F4;&#x597D;&#x7684;&#x201D;&#x65B9;&#x6CD5;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x8FD8;&#x662F;&#x4F1A;&#x7528;&#x8001;&#x65B9;&#x6CD5;&#xFF0C;&#x56E0;&#x4E3A;&#x719F;&#x6089;&#x5B83;&#xFF0C;&#x800C;&#x4E14;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4E0D;&#x9700;&#x8981;&#x52A8;&#x8111;&#x5B50;&#x3002;<strong>&#x7528;&#x7535;&#x8111;&#x65F6;&#x4E0D;&#x52A8;&#x8111;&#x5B50;&#x5F88;&#x91CD;&#x8981;</strong>&#xFF0C;&#x4EBA;&#x4EEC;&#x66F4;&#x613F;&#x610F;&#x4E3A;&#x4E86;&#x5C11;&#x52A8;&#x8111;&#x5B50;&#x800C;&#x591A;&#x6572;&#x952E;&#x76D8;&#x3002;</p>
<p>&#x610F;&#x5473;&#x7740;&#xFF1A;</p>
<ul>
<li><strong>&#x6709;&#x65F6;&#x4E0D;&#x52A8;&#x8111;&#x5B50;&#x80DC;&#x8FC7;&#x6309;&#x952E;</strong> &#x5728;&#x5076;&#x5C14;&#x7528;&#x6216;&#x8005;&#x4E0D;&#x5E38;&#x7528;&#x7684;&#x8F6F;&#x4EF6;&#x65F6;&#xFF0C;&#x51CF;&#x5C11;&#x95EE;&#x9898;&#x6BD4;&#x51CF;&#x5C11;&#x51FB;&#x952E;&#x8981;&#x91CD;&#x8981;&#x5F97;&#x591A;&#xFF1B;&#x5BF9;&#x4E8E;&#x5168;&#x5929;&#x4F7F;&#x7528;&#x8F6F;&#x4EF6;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x6BCF;&#x6B21;&#x70B9;&#x51FB;&#x90FD;&#x662F;&#x589E;&#x52A0;&#x6210;&#x672C; </li>
<li><strong>&#x5F15;&#x5BFC;&#x7528;&#x6237;&#x5230;&#x6700;&#x4F73;&#x8DEF;&#x5F84;</strong> &#x5728;&#x7B2C;&#x4E00;&#x5C4F;&#x6216;&#x8005;&#x7F51;&#x7AD9;&#x4E3B;&#x9875;&#x4E0A;&#xFF0C;&#x8F6F;&#x4EF6;&#x5C31;&#x5E94;&#x8BE5;&#x628A;&#x5230;&#x8FBE;&#x7528;&#x6237;&#x76EE;&#x6807;&#x7684;&#x8DEF;&#x5F84;&#x5C55;&#x73B0;&#x51FA;&#x6765;&#x3002;</li>
<li><strong>&#x5E2E;&#x52A9;&#x6709;&#x7ECF;&#x9A8C;&#x7684;&#x7528;&#x6237;&#x63D0;&#x9AD8;&#x6548;&#x7387;</strong>&#x5728;&#x4E3A;&#x65B0;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x7684;&#x8F83;&#x6162;&#x7684;&#x8DEF;&#x5F84;&#x4E0A;&#x5E94;&#x663E;&#x793A;&#x53EF;&#x80FD;&#x7684;&#x5FEB;&#x901F;&#x8DEF;&#x5F84;</li>
</ul>
<h4 id="5-&#x6211;&#x4EEC;&#x7684;&#x601D;&#x8003;&#x5468;&#x671F;&#xFF1A;&#x76EE;&#x6807;-&#x6267;&#x884C;-&#x8BC4;&#x4F30;">5. &#x6211;&#x4EEC;&#x7684;&#x601D;&#x8003;&#x5468;&#x671F;&#xFF1A;&#x76EE;&#x6807;-&#x6267;&#x884C;-&#x8BC4;&#x4F30;</h4>
<ul>
<li>&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x76EE;&#x6807;</li>
<li>&#x9009;&#x62E9;&#x5E76;&#x6267;&#x884C;&#x4E00;&#x7CFB;&#x5217;&#x5B9E;&#x73B0;&#x76EE;&#x6807;&#x7684;&#x52A8;&#x4F5C;</li>
<li>&#x8BC4;&#x4F30;&#x8FD9;&#x4E9B;&#x52A8;&#x4F5C;&#x662F;&#x5426;&#x6210;&#x529F;&#xFF0C;&#x5373;&#x76EE;&#x6807;&#x662F;&#x5426;&#x5B8C;&#x6210;&#x6216;&#x8005;&#x662F;&#x5426;&#x66F4;&#x63A5;&#x8FD1;&#x76EE;&#x6807;</li>
<li>&#x91CD;&#x590D;&#xFF0C;&#x76F4;&#x5230;&#x76EE;&#x6807;&#x5B8C;&#x6210;&#xFF08;&#x6216;&#x770B;&#x8D77;&#x6765;&#x65E0;&#x6CD5;&#x5B8C;&#x6210;&#xFF09;</li>
</ul>
<h4 id="6&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x6807;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x5FD8;&#x8BB0;&#x505A;&#x6536;&#x5C3E;&#x5DE5;&#x4F5C;">6.&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x6807;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x5FD8;&#x8BB0;&#x505A;&#x6536;&#x5C3E;&#x5DE5;&#x4F5C;</h4>
<p>&#x6CE8;&#x610F;&#x529B;&#x968F;&#x7740;&#x4EFB;&#x52A1;&#x7684;&#x6267;&#x884C;&#x800C;&#x8F6C;&#x79FB;&#xFF0C;&#x5F53;&#x524D;&#x76EE;&#x6807;&#x5219;&#x968F;&#x7740;&#x9AD8;&#x5C42;&#x7684;&#x76EE;&#x6807;&#x8F6C;&#x79FB;&#x5230;&#x4E0B;&#x4E00;&#x5C42;&#x76EE;&#x6807;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x56DE;&#x5934;&#x8F6C;&#x79FB;&#x5230;&#x4E0B;&#x4E00;&#x4E2A;&#x9AD8;&#x5C42;&#x76EE;&#x6807;&#x4E0A;&#x3002;</p>
<p>&#x8981;&#x907F;&#x514D;&#x8FD9;&#x6837;&#x7684;&#x5931;&#x8BEF;&#xFF0C;&#x4EA4;&#x4E92;&#x7CFB;&#x7EDF;&#x53EF;&#x4EE5;&#x4E5F;&#x5E94;&#x8BE5;&#x8BBE;&#x8BA1;&#x6210;&#x80FD;&#x5BF9;&#x8FD8;&#x6CA1;&#x505A;&#x5F7B;&#x5E95;&#x7684;&#x4E8B;&#x60C5;&#x505A;&#x51FA;&#x63D0;&#x9192;&#x3002;&#x67D0;&#x4E9B;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x7CFB;&#x7EDF;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x5B8C;&#x6210;&#x6536;&#x5C3E;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x8F6F;&#x4EF6;&#x8BBE;&#x8BA1;&#x8005;&#x5E94;&#x8BE5;&#x8003;&#x8651;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BBE;&#x8BA1;&#x7684;&#x7CFB;&#x7EDF;&#x6240;&#x652F;&#x6491;&#x7684;&#x4EFB;&#x52A1;&#x4E2D;&#xFF0C;&#x662F;&#x5426;&#x6709;&#x7528;&#x6237;&#x53EF;&#x80FD;&#x4F1A;&#x5FD8;&#x8BB0;&#x7684;&#x626B;&#x5C3E;&#x5DE5;&#x4F5C;&#x3002;&#x5982;&#x679C;&#x6709;&#xFF0C;&#x90A3;&#x4E48;&#x5E94;&#x8BE5;&#x628A;&#x7CFB;&#x7EDF;&#x8BBE;&#x8BA1;&#x6210;&#x80FD;&#x591F;&#x5E2E;&#x52A9;&#x7528;&#x6237;&#x8BB0;&#x4F4F;&#xFF0C;&#x6216;&#x8005;&#x6839;&#x672C;&#x4E0D;&#x9700;&#x8981;&#x7528;&#x6237;&#x8BB0;&#x4F4F;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter7.html" class="navigation navigation-prev " aria-label="Previous page: 我们的注意力有限，记忆力也不完美">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter9.html" class="navigation navigation-next " aria-label="Next page: 识别容易，回忆很难">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"对注意力、形状、思考以及行动的限制","level":"1.9","depth":1,"next":{"title":"识别容易，回忆很难","level":"1.10","depth":1,"path":"chapter9.md","ref":"chapter9.md","articles":[]},"previous":{"title":"我们的注意力有限，记忆力也不完美","level":"1.8","depth":1,"path":"chapter7.md","ref":"chapter7.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter8.md","mtime":"2019-04-25T09:32:40.160Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:33:10.345Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

