
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>阅读不是自然的 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter5.html" />
    
    
    <link rel="prev" href="chapter3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    我们感知自己的期望
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    为观察结构优化我们的视觉
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    我们寻找和使用视觉结构
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    阅读不是自然的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    色觉是有限的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    我们的边界视力很糟糕
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    我们的注意力有限，记忆力也不完美
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    对注意力、形状、思考以及行动的限制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    识别容易，回忆很难
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    从经验中学习与学后付诸实践容易，解决问题和计算很难
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    许多因素影响学习
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    我们有时间要求
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="chapter13.html">
            
                <a href="chapter13.html">
            
                    
                    结语
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >阅读不是自然的</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h4 id="&#x6211;&#x4EEC;&#x7684;&#x5927;&#x8111;&#x662F;&#x4E3A;&#x4E86;&#x8BED;&#x8A00;&#x800C;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x9605;&#x8BFB;&#x8BBE;&#x8BA1;&#x7684;">&#x6211;&#x4EEC;&#x7684;&#x5927;&#x8111;&#x662F;&#x4E3A;&#x4E86;&#x8BED;&#x8A00;&#x800C;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x9605;&#x8BFB;&#x8BBE;&#x8BA1;&#x7684;</h4>
<p>&#x9605;&#x8BFB;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x79CD;&#x4EBA;&#x9020;&#x7684;&#x3001;&#x901A;&#x8FC7;&#x7CFB;&#x7EDF;&#x7684;&#x6307;&#x5BFC;&#x548C;&#x8BAD;&#x7EC3;&#x83B7;&#x5F97;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x5B66;&#x4E60;&#x9605;&#x8BFB;&#x662F;&#x8BAD;&#x7EC3;&#x6211;&#x4EEC;&#x5927;&#x8111;&#xFF08;&#x5305;&#x62EC;&#x89C6;&#x89C9;&#x7CFB;&#x7EDF;&#xFF09;&#x53BB;&#x8BC6;&#x522B;&#x6A21;&#x5F0F;&#x3002;&#x5927;&#x8111;&#x8981;&#x5B66;&#x4E60;&#x8BC6;&#x522B;&#x7684;&#x8FD9;&#x4E9B;&#x6A21;&#x5F0F;&#x6709;&#x4EE5;&#x4E0B;&#x4ECE;&#x4F4E;&#x5230;&#x9AD8;&#x7684;&#x5C42;&#x6B21;&#xFF1A;</p>
<ul>
<li>&#x7EBF;&#x6761;&#x3001;&#x8F6E;&#x5ED3;&#x548C;&#x5F62;&#x72B6;&#x662F;&#x5927;&#x8111;&#x5148;&#x5929;&#x80FD;&#x591F;&#x8BC6;&#x522B;&#x7684;&#x57FA;&#x672C;&#x89C6;&#x89C9;&#x7279;&#x5F81;&#xFF0C;&#x4E0D;&#x5FC5;&#x5B66;&#x4E60;&#x3002;</li>
<li>&#x57FA;&#x672C;&#x7684;&#x89C6;&#x89C9;&#x7279;&#x5F81;&#x7ED3;&#x5408;&#x5F62;&#x6210;&#x6A21;&#x5F0F;&#xFF0C;&#x5373;&#x6211;&#x4EEC;&#x8BA4;&#x8BC6;&#x7684;&#x5B57;&#x7B26;&#xFF1A;&#x5B57;&#x6BCD;&#x3001;&#x6570;&#x5B57;&#x548C;&#x5176;&#x4ED6;&#x6807;&#x51C6;&#x7B26;&#x53F7;&#x3002;</li>
<li>&#x5728;&#x62FC;&#x97F3;&#x6587;&#x5B57;&#x91CC;&#xFF0C;&#x5B57;&#x7B26;&#x5F62;&#x6210;&#x7684;&#x6A21;&#x5F0F;&#x6210;&#x4E3A;&#x8BCD;&#x7D20;&#xFF0C;&#x6211;&#x4EEC;&#x628A;&#x5B83;&#x4EEC;&#x8BC6;&#x522B;&#x4E3A;&#x4E00;&#x4E9B;&#x5C0F;&#x5757;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x4F8B;&#x5982;&#xFF0C;farm&#x3001;tax&#x3001;-ed&#x548C; -ing&#x90FD;&#x662F;&#x82F1;&#x6587;&#x7684;&#x8BCD;&#x7D20;&#x3002;</li>
<li>&#x8BCD;&#x7D20;&#x5408;&#x5E76;&#x5F62;&#x6210;&#x6211;&#x4EEC;&#x6240;&#x8BF4;&#x7684;&#x5355;&#x8BCD;&#x3002;&#x4F8B;&#x5982;&#xFF0C;farm&#x3001;tax&#x3001;-ed&#x548C; -ing&#x80FD;&#x88AB;&#x7EC4;&#x6210;&#x5355;&#x8BCD;farm&#x3001;farmed&#x3001;farming&#x3001;tax&#x3001;taxed&#x548C;taxing&#x3002;&#x751A;&#x81F3;&#x5728;&#x8868;&#x610F;&#x6587;&#x5B57;&#x91CC;&#x4E5F;&#x6709;&#x4F5C;&#x4E3A;&#x8BCD;&#x7D20;&#x6216;&#x8005;&#x8D77;&#x4FEE;&#x9970;&#x4F5C;&#x7528;&#x7684;&#x7B26;&#x53F7;&#xFF0C;&#x5B83;&#x4EEC;&#x4E0D;&#x4EE3;&#x8868;&#x4EFB;&#x4F55;&#x8BCD;&#x6216;&#x8005;&#x6982;&#x5FF5;&#x3002;</li>
<li>&#x5355;&#x8BCD;&#x7EC4;&#x6210;&#x6211;&#x4EEC;&#x6240;&#x5B66;&#x7684;&#x8BCD;&#x7EC4;&#x3001;&#x6210;&#x8BED;&#x548C;&#x8BED;&#x53E5;&#x3002;</li>
<li>&#x8BED;&#x53E5;&#x7EC4;&#x6210;&#x6BB5;&#x843D;</li>
</ul>
<h4 id="&#x9605;&#x8BFB;&#x662F;&#x7279;&#x5F81;&#x9A71;&#x52A8;&#x8FD8;&#x662F;&#x8BED;&#x5883;&#x9A71;&#x52A8;">&#x9605;&#x8BFB;&#x662F;&#x7279;&#x5F81;&#x9A71;&#x52A8;&#x8FD8;&#x662F;&#x8BED;&#x5883;&#x9A71;&#x52A8;</h4>
<p>&#x7279;&#x5F81;&#x9A71;&#x52A8;&#xFF1A;&#x81EA;&#x4E0B;&#x800C;&#x4E0A;&#xFF0C;&#x65E0;&#x8BED;&#x5883;&#x7684;</p>
<p>&#x8BED;&#x5883;&#x9A71;&#x52A8;&#xFF1A;&#x5BF9;&#x8BCD;&#x7D20;&#x3001;&#x5355;&#x8BCD;&#x548C;&#x77ED;&#x8BED;&#x7684;&#x8BC6;&#x522B;&#x548C;&#x7406;&#x89E3;</p>
<p><strong>&#x6700;&#x6709;&#x6548;&#x7684;&#x9605;&#x8BFB;&#x65B9;&#x5F0F;&#x662F;&#x65E0;&#x8BED;&#x5883;&#x7684;&#x3001;&#x81EA;&#x4E0B;&#x800C;&#x4E0A;&#x7279;&#x5F81;&#x9A71;&#x52A8;&#x7684;&#x65B9;&#x5F0F;&#x3002;</strong></p>
<p>&#x719F;&#x7EC3;&#x7684;&#x8BFB;&#x8005;&#x4E5F;&#x8BB8;&#x4F1A;&#x5728;&#x57FA;&#x4E8E;&#x7279;&#x5F81;&#x7684;&#x9605;&#x8BFB;&#x88AB;&#x7CDF;&#x7CD5;&#x7684;&#x4FE1;&#x606F;&#x5C55;&#x793A;&#x65B9;&#x5F0F;&#x5E72;&#x6270;&#x65F6;&#x8F6C;&#x5411;&#x57FA;&#x4E8E;&#x8BED;&#x5883;&#x7684;&#x9605;&#x8BFB;&#x3002;</p>
<p>&#x4E0D;&#x719F;&#x7EC3;&#x7684;&#x9605;&#x8BFB;&#x8005;&#xFF0C;&#x57FA;&#x4E8E;&#x7279;&#x5F81;&#x9605;&#x8BFB;&#x662F;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x3001;&#x8D39;&#x52B2;&#x7684;&#x3002;&#x4ED6;&#x4EEC;&#x5927;&#x90E8;&#x5206;&#x7684;&#x9605;&#x8BFB;&#x4F7F;&#x7528;&#x57FA;&#x4E8E;&#x8BED;&#x5883;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<p><em>&#x4E3A;&#x4EC0;&#x4E48;&#x65E0;&#x8BED;&#x5883;&#xFF08;&#x81EA;&#x4E0B;&#x800C;&#x4E0A;&#xFF09;&#x7684;&#x9605;&#x8BFB;&#x5728;&#x67D0;&#x4E9B;&#x6210;&#x5E74;&#x4EBA;&#x4E2D;&#x65E0;&#x6CD5;&#x65E0;&#x610F;&#x8BC6;&#x5462;&#xFF1F;&#x6709;&#x4E9B;&#x4EBA;&#x5728;&#x513F;&#x7AE5;&#x671F;&#x6CA1;&#x80FD;&#x83B7;&#x5F97;&#x8DB3;&#x591F;&#x7684;&#x9605;&#x8BFB;&#x7ECF;&#x9A8C;&#xFF0C;&#x8BA9;&#x7279;&#x5F81;&#x9A71;&#x52A8;&#x7684;&#x8BC6;&#x522B;&#x8FC7;&#x7A0B;&#x53D8;&#x6210;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x957F;&#x5927;&#x540E;&#x5C31;&#x89C9;&#x5F97;&#x9605;&#x8BFB;&#x5728;&#x7CBE;&#x795E;&#x4E0A;&#x662F;&#x8D39;&#x52B2;&#x7684;&#x538B;&#x529B;&#x91CD;&#x91CD;&#x7684;&#x3002;&#x56E0;&#x6B64;&#x4E5F;&#x5C31;&#x907F;&#x514D;&#x9605;&#x8BFB;&#xFF0C;&#x8FD9;&#x6301;&#x7EED;&#x52A0;&#x5267;&#x4E86;&#x4ED6;&#x4EEC;&#x5728;&#x9605;&#x8BFB;&#x80FD;&#x529B;&#x4E0A;&#x7684;&#x4E0D;&#x8DB3;&#x3002;</em></p>
<h4 id="&#x7CDF;&#x7CD5;&#x7684;&#x4FE1;&#x606F;&#x8BBE;&#x8BA1;&#x4F1A;&#x5F71;&#x54CD;&#x9605;&#x8BFB;">&#x7CDF;&#x7CD5;&#x7684;&#x4FE1;&#x606F;&#x8BBE;&#x8BA1;&#x4F1A;&#x5F71;&#x54CD;&#x9605;&#x8BFB;</h4>
<p><strong>&#x4E0D;&#x5E38;&#x89C1;&#x548C;&#x4E0D;&#x719F;&#x6089;&#x7684;&#x8BCD;&#x6C47;</strong>
&#x8F6F;&#x4EF6;&#x4E2D;&#x963B;&#x788D;&#x9605;&#x8BFB;&#x5E38;&#x89C1;&#x65B9;&#x5F0F;&#x4E4B;&#x4E00;&#x662F;&#x4F7F;&#x7528;&#x7528;&#x6237;&#x4E0D;&#x719F;&#x6089;&#x7684;&#x8BCD;&#x6C47;&#x2014;&#x2014;&#x2014;&#x2014;&#x90A3;&#x4E9B;&#x8BFB;&#x8005;&#x4E0D;&#x719F;&#x77E5;&#x6216;&#x8005;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x5355;&#x8BCD;&#x3002;</p>
<p><strong>&#x96BE;&#x4EE5;&#x8FA8;&#x8BA4;&#x7684;&#x4E66;&#x5199;&#x548C;&#x5B57;&#x578B;</strong>
&#x81EA;&#x4E0B;&#x800C;&#x4E0A;&#x3001;&#x65E0;&#x8BED;&#x5883;&#x3001;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#x9605;&#x8BFB;&#x662F;&#x5BF9;&#x5B57;&#x6BCD;&#x548C;&#x5355;&#x8BCD;&#x57FA;&#x4E8E;&#x89C6;&#x89C9;&#x7279;&#x5F81;&#x7684;&#x8BC6;&#x522B;&#x3002;</p>
<p><strong>&#x5FAE;&#x5C0F;&#x7684;&#x5B57;&#x4F53;</strong>
&#x5982;&#x679C;&#x7CFB;&#x7EDF;&#x7684;&#x76EE;&#x6807;&#x7528;&#x6237;&#x65E0;&#x6CD5;&#x9605;&#x8BFB;&#x8FD9;&#x4E9B;&#x6587;&#x5B57;&#xFF0C;&#x6216;&#x8005;&#x9605;&#x8BFB;&#x8D77;&#x6765;&#x975E;&#x5E38;&#x8D39;&#x52B2;&#xFF0C;&#x6587;&#x5B57;&#x8FD8;&#x4E0D;&#x5982;&#x4E0D;&#x8981;&#x3002;</p>
<p><strong>&#x5608;&#x6742;&#x80CC;&#x666F;&#x4E0B;&#x7684;&#x6587;&#x5B57;</strong>
&#x6587;&#x5B57;&#x4E2D;&#x548C;&#x5468;&#x56F4;&#x7684;&#x89C6;&#x89C9;&#x566A;&#x58F0;&#x80FD;&#x591F;&#x5E72;&#x6270;&#x5BF9;&#x7279;&#x5F81;&#x3001;&#x5B57;&#x7B26;&#x548C;&#x5355;&#x8BCD;&#x7684;&#x8BC6;&#x522B;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x9000;&#x51FA;&#x57FA;&#x4E8E;&#x7279;&#x5F81;&#x7684;&#x65E0;&#x610F;&#x8BC6;&#x9605;&#x8BFB;&#x6A21;&#x5F0F;&#xFF0C;&#x800C;&#x8FDB;&#x5165;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x57FA;&#x4E8E;&#x8BED;&#x5883;&#x7684;&#x9605;&#x8BFB;&#x6A21;&#x5F0F;&#x3002;&#xFF08;&#x6BD4;&#x5982;&#x82B1;&#x54E8;&#x7684;&#x80CC;&#x666F;&#x53CA;&#x989C;&#x8272;&#xFF09;</p>
<p><strong>&#x4FE1;&#x606F;&#x88AB;&#x91CD;&#x590D;&#x7684;&#x5185;&#x5BB9;&#x6DF9;&#x6CA1;</strong>
&#x89C6;&#x89C9;&#x566A;&#x58F0;&#x4E5F;&#x80FD;&#x6765;&#x81EA;&#x6587;&#x5B57;&#x672C;&#x8EAB;&#x3002;&#x5982;&#x679C;&#x8FDE;&#x7EED;&#x591A;&#x884C;&#x6587;&#x5B57;&#x91CC;&#x6709;&#x8BB8;&#x591A;&#x91CD;&#x590D;&#x5185;&#x5BB9;&#xFF0C;&#x8BFB;&#x8005;&#x63A5;&#x6536;&#x5230;&#x7684;&#x76F8;&#x5173;&#x53CD;&#x9988;&#x5C31;&#x592A;&#x5C11;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x6B63;&#x5728;&#x8BFB;&#x54EA;&#x4E00;&#x884C;&#x3002;&#x4E5F;&#x8BA9;&#x4EBA;&#x5F88;&#x96BE;&#x4ECE;&#x4E2D;&#x63D0;&#x53D6;&#x51FA;&#x91CD;&#x8981;&#x7684;&#x4FE1;&#x606F;&#x3002;</p>
<p><strong>&#x5C45;&#x4E2D;&#x5BF9;&#x9F50;&#x7684;&#x6587;&#x5B57;</strong>
&#x5728;&#x5927;&#x90E8;&#x5206;&#x719F;&#x7EC3;&#x9605;&#x8BFB;&#x8005;&#x7684;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x9AD8;&#x5EA6;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#x4E00;&#x65B9;&#x9762;&#x5C31;&#x662F;&#x773C;&#x52A8;&#x3002;&#x5F53;&#x81EA;&#x52A8;&#xFF08;&#x5FEB;&#x901F;&#xFF09;&#x9605;&#x8BFB;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x89C6;&#x7EBF;&#x88AB;&#x8BAD;&#x7EC3;&#x6210;&#x56DE;&#x5230;&#x540C;&#x6837;&#x7684;&#x6C34;&#x5E73;&#x4F4D;&#x7F6E;&#xFF0C;&#x540C;&#x65F6;&#x4E0B;&#x79FB;&#x4E00;&#x884C;&#xFF0C;&#x5982;&#x679C;&#x6587;&#x5B57;&#x5C45;&#x4E2D;&#x6216;&#x8005;&#x53F3;&#x5BF9;&#x9F50;&#xFF0C;&#x6BCF;&#x884C;&#x7684;&#x6C34;&#x5E73;&#x8D77;&#x59CB;&#x4F4D;&#x7F6E;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x81EA;&#x52A8;&#x773C;&#x52A8;&#x4F1A;&#x628A;&#x6211;&#x4EEC;&#x7684;&#x89C6;&#x7EBF;&#x5E26;&#x5230;&#x9519;&#x8BEF;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5FC5;&#x987B;&#x6709;&#x610F;&#x8BC6;&#x5730;&#x53BB;&#x8C03;&#x6574;&#x89C6;&#x7EBF;&#x5230;&#x6BCF;&#x884C;&#x7684;&#x5B9E;&#x9645;&#x8D77;&#x59CB;&#x4F4D;&#x7F6E;&#xFF0C;&#x8FD9;&#x4F7F;&#x6211;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x9000;&#x51FA;&#x65E0;&#x610F;&#x8BC6;&#x72B6;&#x6001;&#xFF0C;&#x9605;&#x8BFB;&#x901F;&#x5EA6;&#x4E00;&#x4E0B;&#x5C31;&#x6162;&#x4E0B;&#x6765;&#x3002;</p>
<h4 id="&#x5BF9;&#x8BBE;&#x8BA1;&#x7684;&#x542F;&#x793A;&#xFF1A;&#x652F;&#x6301;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5E72;&#x6270;&#x9605;&#x8BFB;">&#x5BF9;&#x8BBE;&#x8BA1;&#x7684;&#x542F;&#x793A;&#xFF1A;&#x652F;&#x6301;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5E72;&#x6270;&#x9605;&#x8BFB;</h4>
<ul>
<li><p>&#x4FDD;&#x8BC1;&#x7528;&#x6237;&#x754C;&#x9762;&#x91CC;&#x7684;&#x6587;&#x5B57;&#x5141;&#x8BB8;&#x57FA;&#x4E8E;&#x7279;&#x5F81;&#x7684;&#x65E0;&#x610F;&#x8BC6;&#x5904;&#x7406;&#x6709;&#x6548;&#x5730;&#x8FDB;&#x884C;&#xFF0C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x907F;&#x514D;&#x4E4B;&#x524D;&#x63CF;&#x8FF0;&#x7684;&#x7834;&#x574F;&#x6027;&#x7F3A;&#x9677;&#x505A;&#x5230;&#x3002;&#x8FD9;&#x4E9B;&#x7F3A;&#x9677;&#x5305;&#x62EC;&#x96BE;&#x8FA8;&#x8BA4;&#x7684;&#x6216;&#x592A;&#x5C0F;&#x7684;&#x5B57;&#x4F53;&#x3001;&#x5E26;&#x56FE;&#x6848;&#x7684;&#x80CC;&#x666F;&#x548C;&#x5C45;&#x4E2D;&#x5BF9;&#x9F50;&#x7B49;&#x3002;</p>
</li>
<li><p>&#x4F7F;&#x7528;&#x6709;&#x9650;&#x7684;&#x3001;&#x9AD8;&#x5EA6;&#x4E00;&#x81F4;&#x7684;&#x8BCD;&#x6C47;&#x3002;&#x5728;&#x4E1A;&#x754C;&#x8FD9;&#x6709;&#x65F6;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x76F4;&#x767D;&#x7684;&#x8BED;&#x8A00;&#x201D;&#x6216;&#x8005;&#x201C;&#x7B80;&#x5355;&#x7684;&#x8BED;&#x8A00;&#x201D;</p>
</li>
<li>&#x5C06;&#x6587;&#x5B57;&#x683C;&#x5F0F;&#x8BBE;&#x8BA1;&#x51FA;&#x89C6;&#x89C9;&#x5C42;&#x6B21; &#xFF0C;&#x4EE5;&#x4FBF;&#x4F7F;&#x6D4F;&#x89C8;&#x66F4;&#x8F7B;&#x677E;</li>
</ul>
<h4 id="&#x8F6F;&#x4EF6;&#x91CC;&#x8981;&#x6C42;&#x7684;&#x9605;&#x8BFB;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x4E0D;&#x5FC5;&#x8981;&#x7684;">&#x8F6F;&#x4EF6;&#x91CC;&#x8981;&#x6C42;&#x7684;&#x9605;&#x8BFB;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x4E0D;&#x5FC5;&#x8981;&#x7684;</h4>
<p>&#x6307;&#x4EE4;&#x53EF;&#x4EE5;&#x77ED;&#x5C0F;&#x7CBE;&#x608D;&#x4E14;&#x4FDD;&#x6301;&#x6E05;&#x6670;&#x660E;&#x786E;&#x3002;</p>
<p><strong>&#x5C3D;&#x91CF;&#x5C11;&#x8BA9;&#x4EBA;&#x9605;&#x8BFB;</strong></p>
<p><strong>&#x5BF9;&#x771F;&#x5B9E;&#x7528;&#x6237;&#x6D4B;&#x8BD5;</strong>
&#x8BBE;&#x8BA1;&#x8005;&#x5E94;&#x8BE5;&#x5C06;&#x8BBE;&#x8BA1;&#x5728;&#x76EE;&#x6807;&#x7528;&#x6237;&#x7FA4;&#x4E2D;&#x6D4B;&#x8BD5;&#xFF0C;&#x4ECE;&#x800C;&#x786E;&#x4FE1;&#x7528;&#x6237;&#x80FD;&#x591F;&#x5FEB;&#x901F;&#x8F7B;&#x677E;&#x5730;&#x9605;&#x8BFB;&#x6240;&#x6709;&#x91CD;&#x8981;&#x4FE1;&#x606F;&#x3002;&#x5229;&#x7528;&#x539F;&#x578B;&#x548C;&#x90E8;&#x5206;&#x5BC5;&#xFF0C;&#x4E00;&#x4E9B;&#x6D4B;&#x8BD5;&#x53EF;&#x4EE5;&#x65E9;&#x671F;&#x5C31;&#x505A;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.html" class="navigation navigation-prev " aria-label="Previous page: 我们寻找和使用视觉结构">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter5.html" class="navigation navigation-next " aria-label="Next page: 色觉是有限的">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"阅读不是自然的","level":"1.5","depth":1,"next":{"title":"色觉是有限的","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[]},"previous":{"title":"我们寻找和使用视觉结构","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter4.md","mtime":"2019-04-25T09:32:40.140Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:33:10.345Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

