
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>笔记 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="websiteStyle.css">
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    笔记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    笔记2
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >笔记</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B14;&#x8BB0;">&#x7B14;&#x8BB0;</h1>
<h2 id="&#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;&#x7684;&#x7EF4;&#x5EA6;">&#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;&#x7684;&#x7EF4;&#x5EA6;</h2>
<ul>
<li>&#x8981;&#x80FD;&#x610F;&#x8BC6;&#x5230;&#x5B83;&#x4EEC;&#x662F;&#x4E00;&#x6574;&#x5957;&#x73AF;&#x73AF;&#x76F8;&#x6263;&#x7684;&#x5173;&#x952E;&#x95EE;&#x9898;</li>
<li>&#x6709;&#x80FD;&#x529B;&#x5728;&#x9002;&#x5F53;&#x65F6;&#x673A;&#x4EE5;&#x9002;&#x5F53;&#x7684;&#x65B9;&#x5F0F;&#x63D0;&#x51FA;&#x5E76;&#x56DE;&#x7B54;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;</li>
<li>&#x79EF;&#x6781;&#x4E3B;&#x52A8;&#x5730;&#x4F7F;&#x7528;&#x8FD9;&#x4E9B;&#x5173;&#x952E;&#x95EE;&#x9898;&#x7684;&#x5F3A;&#x70C8;&#x6E34;&#x671B;</li>
</ul>
<h3 id="&#x4E24;&#x79CD;&#x601D;&#x7EF4;">&#x4E24;&#x79CD;&#x601D;&#x7EF4;</h3>
<ul>
<li><strong>&#x6D77;&#x7EF5;&#x5F0F;&#x601D;&#x7EF4;</strong>&#xFF1A;&#x88AB;&#x52A8;&#xFF0C;&#x9010;&#x5B57;&#x9010;&#x53E5;&#x7EC6;&#x8BFB;&#xFF0C;&#x5C3D;&#x91CF;&#x8BB0;&#x4F4F;&#x81EA;&#x5DF1;&#x6240;&#x8BFB;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4E3B;&#x8981;&#x4EFB;&#x52A1;&#x662F;&#x627E;&#x51FA;&#x4F5C;&#x8005;&#x7684;&#x89C2;&#x70B9;&#x5E76;&#x5145;&#x5206;&#x7406;&#x89E3;&#x5B83;&#x4EEC;&#xFF0C;&#x8BB0;&#x4F4F;&#x4F5C;&#x8005;&#x7684;&#x8BA4;&#x8BC1;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x5BF9;&#x5B83;&#x4F5C;&#x8BC4;&#x4F30;</li>
<li><strong>&#x6DD8;&#x91D1;&#x5F0F;&#x601D;&#x7EF4;</strong>&#xFF1A;&#x95EE;&#x81EA;&#x5DF1;&#x4E00;&#x7CFB;&#x5217;&#x65E2;&#x5B9A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4EE5;&#x627E;&#x51FA;&#x6700;&#x4F73;&#x7684;&#x51B3;&#x7B56;&#x6216;&#x4FE1;&#x5FF5;&#xFF0C;&#x8D28;&#x7591;&#x4F5C;&#x8005;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x63D0;&#x51FA;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x4E3B;&#x5F20;</li>
</ul>
<h3 id="&#x5F31;&#x52BF;&#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;&#x548C;&#x5F3A;&#x52BF;&#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;">&#x5F31;&#x52BF;&#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;&#x548C;&#x5F3A;&#x52BF;&#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;</h3>
<ul>
<li><strong>&#x5F31;&#x52BF;&#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;</strong>&#xFF1A;&#x5229;&#x7528;&#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;&#x6765;&#x634D;&#x536B;&#x81EA;&#x5DF1;&#x5F53;&#x524D;&#x7684;&#x4FE1;&#x5FF5;</li>
<li><strong>&#x5F3A;&#x52BF;&#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;</strong>&#xFF1A;&#x5229;&#x7528;&#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;&#x6765;&#x8BC4;&#x4F30;&#x6240;&#x6709;&#x7684;&#x65AD;&#x8A00;&#x548C;&#x4FE1;&#x5FF5;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x65AD;&#x8A00;&#x548C;&#x4FE1;&#x5FF5;&#x52A0;&#x4EE5;&#x8BC4;&#x4F30;</li>
</ul>
<p>&#x5F53;&#x6211;&#x4EEC;&#x601D;&#x60F3;&#x5F00;&#x653E;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x6B22;&#x8FCE;&#x522B;&#x4EBA;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x4FE1;&#x5FF5;&#x5C55;&#x5F00;&#x6279;&#x5224;&#xFF0C;&#x800C;&#x5F53;&#x6211;&#x4EEC;&#x601D;&#x60F3;&#x5C01;&#x95ED;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x575A;&#x51B3;&#x7EF4;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x5404;&#x79CD;&#x4FE1;&#x5FF5;&#xFF0C;&#x5BB9;&#x4E0D;&#x5F97;&#x522B;&#x4EBA;&#x5BF9;&#x81EA;&#x5DF1;&#x8BF4;&#x4E09;&#x9053;&#x56DB;&#x3002;</p>
<h3 id="&#x4EF7;&#x503C;&#x89C2;&#x51B3;&#x5B9A;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x4E92;&#x52A8;">&#x4EF7;&#x503C;&#x89C2;&#x51B3;&#x5B9A;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x4E92;&#x52A8;</h3>
<p>&#x867D;&#x7136;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8981;&#x6C42;&#x81EA;&#x5DF1;&#x8010;&#x5FC3;&#x503E;&#x542C;&#x90A3;&#x4E9B;&#x4E0E;&#x6211;&#x4EEC;&#x4EF7;&#x503C;&#x89C2;&#x503E;&#x5411;&#x4E0D;&#x540C;&#x4E4B;&#x4EBA;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x9760;&#x4EF7;&#x503C;&#x89C2;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x7684;&#x6700;&#x660E;&#x663E;&#x7684;&#x793E;&#x4F1A;&#x8054;&#x7CFB;&#x8FD8;&#x662F;&#x5F7C;&#x6B64;&#x4E4B;&#x95F4;&#x4EF7;&#x503C;&#x89C2;&#x7684;&#x76F8;&#x4F3C;&#x6027;&#x3002;</p>
<p><u><strong>&#x4EFB;&#x4F55;&#x4E0B;&#x51B3;&#x5FC3;&#x6B7B;&#x62B1;&#x81EA;&#x5DF1;&#x7684;&#x7ED3;&#x8BBA;&#x4E0D;&#x653E;&#x624B;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x627E;&#x5230;&#x8FD9;&#x4E48;&#x591A;&#x7406;&#x7531;&#x6765;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x7684;&#x89C2;&#x70B9;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x79CD;&#x8BBA;&#x8BC1;&#x65B9;&#x6CD5;&#x88AB;&#x79F0;&#x4F5C;&#x201C;&#x64CD;&#x7EB5;&#x578B;&#x8BBA;&#x8BC1;&#xFF08;managed reasoning)&#x201D;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x8FD9;&#x79CD;&#x8BBA;&#x8BC1;&#x65B9;&#x5F0F;&#x7ECF;&#x8FC7;&#x4E8B;&#x5148;&#x6311;&#x9009;&#xFF0C;&#x4EE5;&#x4FBF;&#x8FBE;&#x6210;&#x67D0;&#x4E2A;&#x7279;&#x5B9A;&#x7ED3;&#x8BBA;&#x3002;</strong></u></p>
<h2 id="&#x5E72;&#x6270;&#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;&#x7684;&#x969C;&#x788D;">&#x5E72;&#x6270;&#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;&#x7684;&#x969C;&#x788D;</h2>
<h3 id="&#x6655;&#x8F6E;&#x6548;&#x5E94;&#xFF08;&#x5149;&#x73AF;&#x6548;&#x5E94;-halo-effect&#xFF09;">&#x6655;&#x8F6E;&#x6548;&#x5E94;&#xFF08;&#x5149;&#x73AF;&#x6548;&#x5E94; halo effect&#xFF09;</h3>
<p>&#x5148;&#x8BA4;&#x8BC6;&#x5230;&#x4E00;&#x4E2A;&#x4EBA;&#x8EAB;&#x4E0A;&#x6240;&#x5177;&#x6709;&#x7684;&#x79EF;&#x6781;&#x6216;&#x6D88;&#x6781;&#x65B9;&#x9762;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x8FD9;&#x4E9B;&#x7279;&#x5F81;&#x548C;&#x8FD9;&#x4E2A;&#x4EBA;&#x7684;&#x5176;&#x4ED6;&#x4E00;&#x5207;&#x90FD;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x3002;</p>
<h3 id="&#x4FE1;&#x5FF5;&#x56FA;&#x7740;">&#x4FE1;&#x5FF5;&#x56FA;&#x7740;</h3>
<p>&#x6211;&#x4EEC;&#x4E0E;&#x6240;&#x6709;&#x4EBA;&#x8C08;&#x8BDD;&#x90FD;&#x80CC;&#x8D1F;&#x7740;&#x5927;&#x91CF;&#x7684;&#x5305;&#x88B1;&#x2014;&#x2014;&#x6211;&#x4EEC;&#x5F62;&#x6210;&#x7684;&#x793E;&#x4F1A;&#x89C2;&#x70B9;&#x3002;&#x5B83;&#x4F7F;&#x6211;&#x4EEC;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x5FC3;&#x5B58;&#x504F;&#x89C1;&#xFF0C;&#x4E0D;&#x613F;&#x66F4;&#x6539;&#xFF0C;&#x53EA;&#x504F;&#x7231;&#x81EA;&#x5DF1;&#x5F53;&#x524D;&#x7684;&#x89C2;&#x70B9;&#x548C;&#x7ED3;&#x8BBA;&#x3002;</p>
<blockquote>
<p>&#x5F53;&#x6211;&#x4EEC;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x63A5;&#x53D7;&#x4E00;&#x4E2A;&#x66F4;&#x597D;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x4E3A;&#x6B64;&#x611F;&#x5230;&#x81EA;&#x8C6A;&#xFF0C;&#x6211;&#x4EEC;&#x62B5;&#x5236;&#x4F4F;&#x4E86;&#x8BF1;&#x60D1;&#xFF0C;&#x6CA1;&#x6709;&#x6B7B;&#x5FC3;&#x584C;&#x5730;&#x5730;&#x53BB;&#x7EF4;&#x62A4;&#x81EA;&#x5DF1;&#x957F;&#x671F;&#x4EE5;&#x6765;&#x7684;&#x4FE1;&#x5FF5;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x601D;&#x60F3;&#x8F6C;&#x53D8;&#x5C31;&#x5F53;&#x88AB;&#x89C6;&#x4E3A;&#x4E00;&#x79CD;&#x7F55;&#x89C1;&#x529B;&#x91CF;&#x7684;&#x53CD;&#x6620;&#x3002;&#x2014;&#x2014;Francis Bacon</p>
</blockquote>
<h3 id="&#x53EF;&#x5F97;&#x6027;&#x542F;&#x53D1;">&#x53EF;&#x5F97;&#x6027;&#x542F;&#x53D1;</h3>
<p>&#x6211;&#x4EEC;&#x4E60;&#x60EF;&#x4E8E;&#x4F9D;&#x8D56;&#x81EA;&#x5DF1;&#x5DF2;&#x6709;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4F9D;&#x8D56;&#x505A;&#x51FA;&#x66F4;&#x597D;&#x7684;&#x51B3;&#x5B9A;&#x6240;&#x5FC5;&#x9700;&#x7684;&#x90A3;&#x4E9B;&#x4FE1;&#x606F;&#x3002;</p>
<h3 id="&#x7B54;&#x975E;&#x6240;&#x95EE;">&#x7B54;&#x975E;&#x6240;&#x95EE;</h3>
<p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x522B;&#x4EBA;&#x7684;&#x63D0;&#x95EE;&#x4E0D;&#x5047;&#x601D;&#x7D22;&#x5730;&#x56DE;&#x7B54;&#xFF0C;&#x662F;&#x65E0;&#x610F;&#x4E2D;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x95EE;&#x9898;&#x66FF;&#x4EE3;&#x4E86;&#x522B;&#x4EBA;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<h3 id="&#x81EA;&#x6211;&#x4E2D;&#x5FC3;">&#x81EA;&#x6211;&#x4E2D;&#x5FC3;</h3>
<p><strong>&#x6211;&#x4EEC;&#x5728;&#x8BBA;&#x8BC1;&#x6216;&#x8005;&#x8BC4;&#x4EF7;&#x5176;&#x4ED6;&#x8BBA;&#x8BC1;&#x65F6;&#xFF0C;&#x5E38;&#x5E38;&#x4F1A;&#x5FD8;&#x8BB0;&#x6211;&#x4EEC;&#x6240;&#x9762;&#x5BF9;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x6211;&#x4EEC;&#x6C89;&#x6D78;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x8BC6;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x6C89;&#x6D78;&#x5728;&#x6211;&#x4EEC;&#x6240;&#x77E5;&#x9053;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x91CC;&#xFF0C;&#x800C;&#x8FD9;&#x6B63;&#x662F;&#x81EA;&#x6211;&#x4E2D;&#x5FC3;&#x4E3B;&#x4E49;&#x5728;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#x3002;</strong></p>
<p>&#x6211;&#x4EEC;&#x9700;&#x8981;&#x65F6;&#x523B;&#x548C;<strong>&#x77E5;&#x8BC6;&#x7684;&#x8BC5;&#x5492;&#xFF08;curse of knowledge)</strong>&#x6597;&#x4E89;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4E0D;&#x5177;&#x5907;&#x73B0;&#x5728;&#x6240;&#x77E5;&#x9053;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x6839;&#x672C;&#x5C31;&#x8BF4;&#x4E0D;&#x6E05;&#x8FD9;&#x77E5;&#x8BC6;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x3002;</p>
<h3 id="&#x4E00;&#x53A2;&#x60C5;&#x613F;&#x2014;&#x2014;&#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;&#x6700;&#x5927;&#x7684;&#x969C;&#x788D;">&#x4E00;&#x53A2;&#x60C5;&#x613F;&#x2014;&#x2014;&#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;&#x6700;&#x5927;&#x7684;&#x969C;&#x788D;</h3>
<p><strong>&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x5B81;&#x613F;&#x76F8;&#x4FE1;&#x90A3;&#x4E9B;&#x4ED6;&#x5E0C;&#x671B;&#x662F;&#x771F;&#x7684;&#x6982;&#x5FF5;&#x6216;&#x4E8B;&#x5B9E;&#xFF0C;&#x800C;&#x4E0D;&#x613F;&#x76F8;&#x4FE1;&#x90A3;&#x4E9B;&#x4E1A;&#x5DF2;&#x8BC1;&#x660E;&#x4E3A;&#x771F;&#x7684;&#x6982;&#x5FF5;&#x6216;&#x4E8B;&#x5B9E;&#x65F6;&#xFF0C;&#x4ED6;&#x5C31;&#x662F;&#x5728;&#x949F;&#x7231;&#x201C;&#x4F3C;&#x662F;&#x800C;&#x975E;&#x201D;&#x4E86;&#x3002;</strong></p>
<p>&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x4EC0;&#x4E48;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x5E72;&#x8106;&#x5C31;&#x76F4;&#x63A5;&#x5BA3;&#x5E03;&#x5B83;&#x662F;&#x771F;&#x7684;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x4E8B;&#x5B9E;&#x5C31;&#x5FC5;&#x987B;&#x5F97;&#x7B26;&#x5408;&#x6211;&#x4EEC;&#x7684;&#x4FE1;&#x5FF5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5C06;&#x6211;&#x4EEC;&#x7684;&#x4FE1;&#x5FF5;&#x4E0E;&#x4E8B;&#x5B9E;&#x76F8;&#x5370;&#x8BC1;&#x3002;</p>
<p>&#x5F53;&#x4EBA;&#x4EEC;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x6216;&#x6539;&#x53D8;&#x4E00;&#x4E2A;&#x5904;&#x5883;&#x65F6;&#xFF0C;&#x5947;&#x8FF9;&#x5F0F;&#x601D;&#x7EF4;&#x5F80;&#x5F80;&#x6700;&#x80FD;&#x5927;&#x663E;&#x8EAB;&#x624B;&#x3002;&#x5728;&#x5F3A;&#x5927;&#x9700;&#x8981;&#x7684;&#x9A71;&#x52A8;&#x4E0B;&#xFF0C;&#x4EFB;&#x4F55;&#x5BF9;&#x4EBA;&#x751F;&#x7684;&#x968F;&#x673A;&#x6027;&#x6216;&#x5076;&#x53D1;&#x6027;&#x7684;&#x4FE1;&#x5FF5;&#x90FD;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x96BE;&#x4EE5;&#x63A5;&#x53D7;&#x5E76;&#x629B;&#x5230;&#x4E00;&#x8FB9;&#xFF1B;&#x4E0E;&#x4E4B;&#x76F8;&#x53CD;&#xFF0C;&#x5947;&#x8FF9;&#x5F0F;&#x7684;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x5219;&#x5E26;&#x7ED9;&#x4EBA;&#x5E0C;&#x671B;&#x3002;<strong>&#x6211;&#x4EEC;&#x4E4B;&#x6240;&#x4EE5;&#x76F8;&#x4FE1;&#x4ED6;&#x4EEC;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x5BA3;&#x8A00;&#x6709;&#x4EC0;&#x4E48;&#x53EF;&#x9760;&#x7684;&#x8BC1;&#x636E;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x6E34;&#x671B;&#x76F8;&#x4FE1;&#x4ED6;&#x4EEC;&#x3002;</strong></p>
<p>&#x6211;&#x4EEC;&#x592A;&#x201C;&#x9700;&#x8981;&#x201D;&#x5C06;&#x7279;&#x5B9A;&#x7684;&#x7ED3;&#x8BBA;&#x53D8;&#x6210;&#x73B0;&#x5B9E;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x90FD;&#x5C5E;&#x4E8E;&#x67D0;&#x4E00;&#x7C7B;&#x4EBA;&#xFF0C;&#x5F53;&#x7279;&#x5B9A;&#x7684;&#x7ED3;&#x8BBA;&#x53D8;&#x6210;&#x73B0;&#x5B9E;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x6D3B;&#x5F97;&#x597D;&#x53D7;&#x4E9B;&#x3002;</p>
<h2 id="&#x8BBA;&#x9898;&#x548C;&#x7ED3;&#x8BBA;&#x662F;&#x4EC0;&#x4E48;">&#x8BBA;&#x9898;&#x548C;&#x7ED3;&#x8BBA;&#x662F;&#x4EC0;&#x4E48;</h2>
<p>&#x9996;&#x5148;&#x8981;&#x627E;&#x5230;<strong>&#x8BBA;&#x9898;&#xFF08;issue&#xFF09;</strong>&#x6240;&#x5728;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x627E;&#x4F5C;&#x8005;&#x60F3;&#x8981;&#x63A8;&#x9500;&#x7ED9;&#x4F60;&#x7684;&#x8BBA;&#x70B9;&#x6216;&#x8005;&#x8BF4;<strong>&#x7ED3;&#x8BBA;&#xFF08;conclusion&#xFF09;&#x2014;&#x2014;&#x4ED6;&#x8BD5;&#x56FE;&#x4F20;&#x9012;&#x7ED9;&#x4F60;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x76EE;&#x7684;&#x5728;&#x4E8E;&#x5851;&#x9020;&#x4F60;&#x7684;&#x4FE1;&#x5FF5;&#x6216;&#x884C;&#x4E3A;</strong>&#x3002;</p>
<h3 id="&#x8BBA;&#x9898;&#x7684;&#x79CD;&#x7C7B;">&#x8BBA;&#x9898;&#x7684;&#x79CD;&#x7C7B;</h3>
<ul>
<li><strong>&#x63CF;&#x8FF0;&#x6027;&#x8BBA;&#x9898;</strong>&#xFF0C;&#x53CD;&#x6620;&#x4E86;&#x6211;&#x4EEC;&#x5BF9;&#x4E16;&#x95F4;&#x4E07;&#x7269;&#x7684;&#x5B58;&#x5728;&#x65B9;&#x5F0F;&#x53CA;&#x5176;&#x79E9;&#x5E8F;&#x7684;&#x597D;&#x5947;&#xFF0C;&#x56DE;&#x7B54;&#x65E0;&#x4E00;&#x4F8B;&#x5916;&#x8981;&#x63CF;&#x8FF0;&#x4E16;&#x95F4;&#x4E07;&#x7269;&#x7684;&#x8FC7;&#x53BB;&#x3001;&#x73B0;&#x5728;&#x6216;&#x672A;&#x6765;&#x7684;&#x5B58;&#x5728;&#x65B9;&#x5F0F;&#x3002;</li>
<li><strong>&#x89C4;&#x5B9A;&#x6027;&#x8BBA;&#x9898;</strong>&#xFF1A;&#x63D0;&#x51FA;&#x7684;&#x90FD;&#x662F;&#x5173;&#x4E8E;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x4EC0;&#x4E48;&#x662F;&#x9519;&#xFF0C;&#x4EC0;&#x4E48;&#x8BE5;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x8BE5;&#x6709;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x597D;&#x4EC0;&#x4E48;&#x662F;&#x574F;&#x7684;&#x95EE;&#x9898;&#x3002;&#x793E;&#x4F1A;&#x4E89;&#x8BBA;&#x901A;&#x5E38;&#x90FD;&#x5C5E;&#x4E8E;&#x89C4;&#x5B9A;&#x6027;&#x8BBA;&#x9898;&#x3002;</li>
</ul>
<h3 id="&#x53EA;&#x6709;&#x627E;&#x5230;&#x7ED3;&#x8BBA;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x80FD;&#x5BA2;&#x89C2;&#x8BC4;&#x4EF7;">&#x53EA;&#x6709;&#x627E;&#x5230;&#x7ED3;&#x8BBA;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x80FD;&#x5BA2;&#x89C2;&#x8BC4;&#x4EF7;</h3>
<p><strong>&#x5BFB;&#x627E;&#x7ED3;&#x8BBA;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5728;&#x5BFB;&#x627E;&#x4F5C;&#x8005;&#x6216;&#x6F14;&#x8BF4;&#x8005;&#x5E0C;&#x671B;&#x4F60;&#x76F8;&#x4FE1;&#x7684;&#x4E00;&#x4E2A;&#x9648;&#x8FF0;&#x6216;&#x4E00;&#x7CFB;&#x5217;&#x9648;&#x8FF0;&#x3002;&#x4ED6;&#x5E0C;&#x671B;&#x4F60;&#x76F8;&#x4FE1;&#x4ED6;&#x5728;&#x5176;&#x4ED6;&#x9648;&#x8FF0;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x6240;&#x5F97;&#x51FA;&#x7684;&#x7ED3;&#x8BBA;&#x3002;</strong></p>
<p>==&#x4F60;&#x76F8;&#x4FE1;&#x4E00;&#x4E2A;&#x9648;&#x8FF0;&#xFF08;&#x7ED3;&#x8BBA;&#xFF09;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x8BA4;&#x4E3A;&#x5B83;&#x662F;&#x7531;&#x5176;&#x4ED6;&#x89C2;&#x70B9;&#x652F;&#x6491;&#x7684;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5728;&#x63A8;&#x8BBA;&#x3002;&#x5F53;&#x4EBA;&#x4EEC;&#x4ECE;&#x4E8B;&#x8FD9;&#x4E00;&#x601D;&#x7EF4;&#x6D3B;&#x52A8;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x662F;&#x5728;&#x8FDB;&#x884C;&#x8BBA;&#x8BC1;&#xFF0C;&#x800C;&#x8BBA;&#x8BC1;&#x5F97;&#x51FA;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x7ED3;&#x8BBA;&#x3002;==</p>
<p>&#x4E00;&#x65E6;&#x4F60;&#x627E;&#x5230;&#x7ED3;&#x8BBA;&#xFF0C;&#x5C31;&#x8981;&#x5C06;&#x7ED3;&#x8BBA;&#x4F5C;&#x4E3A;&#x8BC4;&#x4EF7;&#x7684;&#x91CD;&#x70B9;&#x3002;&#x7ED3;&#x8BBA;&#x662F;&#x4F5C;&#x8005;&#x6216;&#x6F14;&#x8BF4;&#x8005;&#x5E0C;&#x671B;&#x4F60;&#x9009;&#x62E9;&#x7684;&#x201C;&#x7EC8;&#x70B9;&#x7AD9;&#x201D;&#x3002;</p>
<h3 id="&#x600E;&#x6837;&#x624D;&#x80FD;&#x627E;&#x5230;&#x7ED3;&#x8BBA;">&#x600E;&#x6837;&#x624D;&#x80FD;&#x627E;&#x5230;&#x7ED3;&#x8BBA;</h3>
<ul>
<li><strong>&#x7EBF;&#x7D22;1&#xFF1A;&#x95EE;&#x95EE;&#x8BBA;&#x9898;&#x662F;&#x4EC0;&#x4E48;&#x3002;</strong></li>
<li><strong>&#x7EBF;&#x7D22;2&#xFF1A;&#x5BFB;&#x627E;&#x6307;&#x793A;&#x8BCD;&#x3002;</strong>&#x4F8B;&#x5982;&#xFF1A;&#x56E0;&#x6B64;&#xFF0C;&#x8868;&#x660E;&#xFF0C;&#x7531;&#x6B64;&#x53EF;&#x77E5;&#xFF0C;&#x7531;&#x6B64;&#x5F97;&#x51FA;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x4EE5;&#x65AD;&#x5B9A;&#xFF0C; &#x6211;&#x8981;&#x8BF4;&#x7684;&#x91CD;&#x70B9;&#x662F;&#xFF0C;&#x663E;&#x793A;&#x51FA;&#xFF0C;&#x8BC1;&#x660E; &#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x95EE;&#x9898;&#x7684;&#x5B9E;&#x8D28;&#x662F;</li>
<li><strong>&#x7EBF;&#x7D22;3&#xFF1A;&#x5728;&#x53EF;&#x80FD;&#x7684;&#x4F4D;&#x7F6E;&#x67E5;&#x770B;&#x4E00;&#x4E0B;&#x3002;</strong>&#x4F8B;&#x5982;&#xFF0C;&#x5F00;&#x5934;&#x548C;&#x7ED3;&#x5C3E;</li>
<li><strong>&#x7EBF;&#x7D22;4&#xFF1A;&#x8BB0;&#x4F4F;&#x4E0D;&#x53EF;&#x80FD;&#x4F5C;&#x4E3A;&#x7ED3;&#x8BBA;&#x7684;&#x4E1C;&#x897F;&#x3002;</strong>&#x4F8B;&#x5982;&#x4EE5;&#x4E0B;&#x6570;&#x636E;&#xFF1A;<ul>
<li>&#x4F8B;&#x8BC1;</li>
<li>&#x6570;&#x636E;</li>
<li>&#x5B9A;&#x4E49;</li>
<li>&#x80CC;&#x666F;&#x6750;&#x6599;</li>
<li>&#x8BC1;&#x636E;</li>
</ul>
</li>
<li><strong>&#x7EBF;&#x7D22;5&#xFF1A;&#x68C0;&#x67E5;&#x4E00;&#x4E0B;&#x4EA4;&#x6D41;&#x7684;&#x8BED;&#x5883;&#x548C;&#x4F5C;&#x8005;&#x7684;&#x80CC;&#x666F;&#x3002;</strong></li>
</ul>
<h3 id="&#x5173;&#x4E8E;&#x8BBA;&#x8FF0;&#x89C2;&#x70B9;&#x7684;&#x5EFA;&#x8BAE;">&#x5173;&#x4E8E;&#x8BBA;&#x8FF0;&#x89C2;&#x70B9;&#x7684;&#x5EFA;&#x8BAE;</h3>
<ul>
<li>&#x5199;&#x4F5C;&#x524D;&#x5148;&#x5C06;&#x8BBA;&#x9898;&#x7684;&#x8303;&#x56F4;&#x5C3D;&#x91CF;&#x7F29;&#x5C0F;</li>
<li>&#x4E00;&#x6B65;&#x6B65;&#x5F15;&#x5BFC;&#x8BFB;&#x8005;&#x5F97;&#x51FA;&#x4F60;&#x7684;&#x7ED3;&#x8BBA;</li>
</ul>
<h2 id="&#x7406;&#x7531;&#x662F;&#x4EC0;&#x4E48;">&#x7406;&#x7531;&#x662F;&#x4EC0;&#x4E48;</h2>
<blockquote>
<p>&#x6240;&#x8C13;&#x7406;&#x7531;&#xFF0C;&#x662F;&#x6307;&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x76F8;&#x4FE1;&#x67D0;&#x4E2A;&#x7ED3;&#x8BBA;&#x7684;&#x89E3;&#x91CA;&#x6216;&#x6839;&#x636E;&#x3002;</p>
</blockquote>
<p>&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4F5C;&#x8005;&#x6709;&#x4E00;&#x4E2A;&#x7ED3;&#x8BBA;&#x5E0C;&#x671B;&#x4F60;&#x63A5;&#x53D7;&#xFF0C;&#x90A3;&#x4ED6;&#x4E0D;&#x4F46;&#x4F1A;&#x63D0;&#x4F9B;&#x5404;&#x79CD;&#x7406;&#x7531;&#x6765;&#x8BF4;&#x670D;&#x4F60;&#x76F8;&#x4FE1;&#x4ED6;&#x7684;&#x7ED3;&#x8BBA;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x4F1A;&#x8BF4;&#x660E;&#x4E3A;&#x4EC0;&#x4E48;&#x4ED6;&#x7684;&#x7406;&#x7531;&#x80FD;&#x591F;&#x8BC1;&#x660E;&#x8FD9;&#x4E2A;&#x7ED3;&#x8BBA;&#x3002;</p>
<p><u>&#x5224;&#x65AD;&#x4E00;&#x4E2A;&#x4EBA;&#x662F;&#x5426;&#x6709;&#x7406;&#x6027;&#xFF0C;&#x5176;&#x4E3B;&#x8981;&#x6807;&#x5FD7;&#x5C31;&#x662F;&#x770B;&#x4ED6;&#x7684;&#x5404;&#x79CD;&#x4FE1;&#x5FF5;&#x662F;&#x5426;&#x90FD;&#x6709;&#x9002;&#x5F53;&#x7684;&#x8BC1;&#x636E;&#x6765;&#x652F;&#x6491;&#xFF0C;&#x5C24;&#x5176;&#x5F53;&#x8FD9;&#x4E9B;&#x4FE1;&#x5FF5;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x4E89;&#x8BAE;&#x65F6;&#x66F4;&#x662F;&#x5982;&#x6B64;&#x3002;</u></p>
<p><strong>&#x53EA;&#x6709;&#x5728;&#x4F60;&#x627E;&#x5230;&#x652F;&#x6491;&#x7ED3;&#x8BBA;&#x7684;&#x5404;&#x79CD;&#x7406;&#x7531;&#x4EE5;&#x540E;&#xFF0C;&#x4F60;&#x624D;&#x80FD;&#x8BC4;&#x5224;&#x8FD9;&#x4E2A;&#x7ED3;&#x8BBA;&#x7684;&#x4EF7;&#x503C;&#x3002;</strong></p>
<p>&#x5173;&#x6CE8;&#x5F62;&#x6210;&#x7ED3;&#x8BBA;&#x7684;&#x5404;&#x79CD;&#x7406;&#x7531;&#x5C31;&#x8981;&#x6C42;&#x6211;&#x4EEC;&#x865A;&#x6000;&#x82E5;&#x8C37;&#xFF0C;&#x5BB9;&#x5FCD;&#x90A3;&#x4E9B;&#x53EF;&#x80FD;&#x4F1A;&#x4E0E;&#x6211;&#x4EEC;&#x5927;&#x76F8;&#x5F84;&#x5EAD;&#x7684;&#x89C2;&#x70B9;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x53EA;&#x8BC4;&#x5224;&#x7ED3;&#x8BBA;&#xFF0C;&#x5374;&#x5BF9;&#x8BBA;&#x8BC1;&#x8FC7;&#x7A0B;&#x4E0D;&#x95FB;&#x4E0D;&#x95EE;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x975E;&#x7406;&#x6027;&#x5730;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x5728;&#x8BBA;&#x8FA9;&#x6216;&#x6587;&#x7AE0;&#x4E2D;&#x6240;&#x6301;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x8FDB;&#x800C;&#x5BF9;&#x90A3;&#x4E9B;&#x4E0E;&#x6211;&#x4EEC;&#x89C2;&#x70B9;&#x76F8;&#x4E00;&#x81F4;&#x7684;&#x7ED3;&#x8BBA;&#x9A6C;&#x4E0A;&#x9752;&#x7750;&#x6709;&#x52A0;&#x3002;&#x800C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x91CD;&#x65B0;&#x5BA1;&#x89C6;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x90A3;&#x5C31;&#x5E94;&#x8BE5;&#x4FDD;&#x6301;&#x5F00;&#x653E;&#x7684;&#x5FC3;&#x6001;&#x548C;&#x4E00;&#x4EFD;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x4EBA;&#x7684;&#x89C2;&#x70B9;&#x6211;&#x4EEC;&#x76EE;&#x524D;&#x8FD8;&#x4E0D;&#x80FD;&#x8BA4;&#x540C;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x8981;&#x7EC6;&#x7EC6;&#x7422;&#x78E8;&#x4ED6;&#x7684;&#x7406;&#x7531;&#x3002;</p>
<p><u>&#x5982;&#x679C;&#x67D0;&#x4E2A;&#x4EA4;&#x6D41;&#x7F3A;&#x5C11;&#x7406;&#x7531;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x65E2;&#x4E0D;&#x5C5E;&#x4E8E;&#x8BBA;&#x8BC1;&#x7684;&#x4E8B;&#x4F8B;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x63A8;&#x7406;&#x7684;&#x4F8B;&#x5B50;&#x3002;&#x56E0;&#x4E3A;&#x7406;&#x7531;&#x672C;&#x8EAB;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x5B64;&#x7ACB;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5B83;&#x5E76;&#x4E0D;&#x80FD;&#x53CD;&#x6620;&#x51FA;&#x4E00;&#x79CD;&#x903B;&#x8F91;&#x5173;&#x7CFB;&#x3002;</u></p>
<h3 id="&#x8BBA;&#x8BC1;&#x672C;&#x8EAB;&#x7684;&#x7279;&#x70B9;">&#x8BBA;&#x8BC1;&#x672C;&#x8EAB;&#x7684;&#x7279;&#x70B9;</h3>
<ul>
<li>&#x8BBA;&#x8BC1;&#x5FC5;&#x6709;&#x5176;&#x76EE;&#x7684;&#x3002;&#x4EBA;&#x4EEC;&#x4E4B;&#x6240;&#x4EE5;&#x5C55;&#x5F00;&#x8BBA;&#x8BC1;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x5E0C;&#x671B;&#x8BF4;&#x670D;&#x6211;&#x4EEC;&#x76F8;&#x4FE1;&#x67D0;&#x4E9B;&#x4E8B;&#x6216;&#x6309;&#x7167;&#x67D0;&#x4E9B;&#x7279;&#x5B9A;&#x7684;&#x65B9;&#x5F0F;&#x884C;&#x4E8B;&#xFF0C;&#x5386;&#x800C;&#x8BBA;&#x8BC1;&#x9700;&#x8981;&#x522B;&#x4EBA;&#x5BF9;&#x5B83;&#x505A;&#x51FA;&#x56DE;&#x5E94;&#x3002;</li>
<li>&#x8BBA;&#x8BC1;&#x7684;&#x8D28;&#x91CF;&#x6709;&#x9AD8;&#x6709;&#x4F4E;&#x3002;</li>
<li>&#x8BBA;&#x8BC1;&#x6709;&#x4E24;&#x4E2A;&#x660E;&#x663E;&#x7684;&#x5FC5;&#x8981;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#xFF0C;&#x5982;&#x679C;&#x4E8C;&#x8005;&#x7F3A;&#x5176;&#x4E00;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5931;&#x53BB;&#x8BC4;&#x4EF7;&#x8FD9;&#x4E2A;&#x8BBA;&#x8BC1;&#x7684;&#x673A;&#x4F1A;&#xFF1A;<ul>
<li>&#x4E00;&#x4E2A;&#x7ED3;&#x8BBA;</li>
<li>&#x652F;&#x6491;&#x7ED3;&#x8BBA;&#x7684;&#x7406;&#x7531;</li>
</ul>
</li>
</ul>
<h3 id="&#x5F00;&#x59CB;&#x8D28;&#x7591;&#x7684;&#x8FC7;&#x7A0B;">&#x5F00;&#x59CB;&#x8D28;&#x7591;&#x7684;&#x8FC7;&#x7A0B;</h3>
<p><strong>&#x627E;&#x51FA;&#x7406;&#x7531;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x63A5;&#x89E6;&#x6BCF;&#x4E2A;&#x8BBA;&#x8BC1;&#x65F6;&#x90FD;&#x91C7;&#x53D6;&#x6000;&#x7591;&#x7684;&#x6001;&#x5EA6; &#x3002;</strong>&#x3001;</p>
<h3 id="&#x5BFB;&#x627E;&#x63D0;&#x793A;&#x8BCD;">&#x5BFB;&#x627E;&#x63D0;&#x793A;&#x8BCD;</h3>
<p>&#x8868;&#x793A;&#x7406;&#x7531;&#x7684;&#x4E00;&#x4E9B;&#x63D0;&#x793A;&#x8BCD;&#xFF1A;</p>
<ul>
<li>&#x7531;&#x4E8E; as a result of</li>
<li>&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x539F;&#x56E0; for the reason that</li>
<li>&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x4E8B;&#x5B9E;  because of the fact that</li>
<li>&#x9274;&#x4E8E;  in view of</li>
<li>&#x7531;&#x4EE5;&#x4E0B;&#x6750;&#x6599;&#x652F;&#x6491; is supported by</li>
<li>&#x56E0;&#x4E3A;&#x8BC1;&#x636E;&#x663E;&#x793A; because the evidence is</li>
<li>&#x7814;&#x7A76;&#x663E;&#x793A; studies show</li>
<li>&#x7B2C;&#x4E00;&#xFF0C;&#x7B2C;&#x4E8C;&#xFF0C;&#x7B2C;&#x4E09; first second third</li>
</ul>
<h3 id="&#x8584;&#x5F31;&#x7684;&#x7406;&#x7531;&#x5FC5;&#x7136;&#x5BFC;&#x81F4;&#x8584;&#x5F31;&#x7684;&#x8BBA;&#x8BC1;">&#x8584;&#x5F31;&#x7684;&#x7406;&#x7531;&#x5FC5;&#x7136;&#x5BFC;&#x81F4;&#x8584;&#x5F31;&#x7684;&#x8BBA;&#x8BC1;</h3>
<p><strong>&#x5148;&#x6709;&#x7406;&#x7531;&#xFF0C;&#x540E;&#x6709;&#x7ED3;&#x8BBA;&#x3002;</strong></p>
<h3 id="&#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;&#x548C;&#x4E66;&#x9762;&#x53CA;&#x53E3;&#x5934;&#x8868;&#x8FBE;&#x80FD;&#x529B;">&#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;&#x548C;&#x4E66;&#x9762;&#x53CA;&#x53E3;&#x5934;&#x8868;&#x8FBE;&#x80FD;&#x529B;</h3>
<ul>
<li><strong>&#x5728;&#x5F97;&#x51FA;&#x7ED3;&#x8BBA;&#x524D;&#xFF0C;&#x8981;&#x63A2;&#x7A76;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x7684;&#x5404;&#x79CD;&#x7406;&#x7531;&#x3002;</strong></li>
<li><strong>&#x627E;&#x5230;&#x6DB5;&#x76D6;&#x8BE5;&#x8BBA;&#x9898;&#x7684;&#x4E3B;&#x8981;&#x520A;&#x7269;</strong></li>
<li><strong>&#x4ECB;&#x7ECD;&#x4F60;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x5217;&#x51FA;&#x63D0;&#x7EB2;</strong></li>
</ul>
<h2 id="&#x54EA;&#x4E9B;&#x8BCD;&#x8BED;&#x610F;&#x601D;&#x4E0D;&#x660E;&#x786E;">&#x54EA;&#x4E9B;&#x8BCD;&#x8BED;&#x610F;&#x601D;&#x4E0D;&#x660E;&#x786E;</h2>
<p>&#x867D;&#x7136;&#x627E;&#x5230;&#x7ED3;&#x8BBA;&#x548C;&#x7406;&#x7531;&#x4E3A;&#x4F60;&#x63D0;&#x4F9B;&#x4E86;&#x57FA;&#x672C;&#x6E05;&#x6670;&#x7684;&#x8BBA;&#x8BC1;&#x7ED3;&#x6784;&#xFF0C;&#x4F46;&#x4F60;&#x8FD8;&#x9700;&#x8981;&#x8FDB;&#x4E00;&#x6B65;&#x68C0;&#x67E5;&#x8FD9;&#x4E9B;&#x90E8;&#x5206;&#x7684;&#x786E;&#x5207;&#x542B;&#x4E49;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x80FD;&#x5BF9;&#x90A3;&#x4E9B;&#x5448;&#x73B0;&#x5728;&#x4F60;&#x9762;&#x524D;&#x7684;&#x60F3;&#x6CD5;&#x505A;&#x51FA;&#x516C;&#x6B63;&#x7684;&#x56DE;&#x5E94;&#xFF0C;<strong>&#x8FD9;&#x65F6;&#x4F60;&#x5C31;&#x8981;&#x7279;&#x522B;&#x6CE8;&#x610F;&#x8BED;&#x8A00;&#x7684;&#x7EC6;&#x679D;&#x672B;&#x8282;</strong>&#x3002;</p>
<p><strong>&#x53EA;&#x6709;&#x7406;&#x89E3;&#x4E86;&#x5173;&#x952E;&#x8BCD;&#x548C;&#x77ED;&#x8BED;&#x7684;&#x610F;&#x601D;&#xFF08;&#x4E0D;&#x8BBA;&#x662F;&#x76F4;&#x63A5;&#x542B;&#x4E49;&#x8FD8;&#x662F;&#x6F5C;&#x5728;&#x542B;&#x4E49;&#xFF09;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x80FD;&#x5408;&#x7406;&#x5730;&#x8BC4;&#x4EF7;&#x4E00;&#x4E2A;&#x8BBA;&#x8BC1;&#x3002;</strong></p>
<p>&#x5728;&#x4F60;&#x51B3;&#x5B9A;&#x81EA;&#x5DF1;&#x5E94;&#x5728;&#x591A;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x63A5;&#x53D7;&#x8FD9;&#x6837;&#x90A3;&#x6837;&#x7684;&#x7ED3;&#x8BBA;&#x4EE5;&#x524D;&#xFF0C;&#x9996;&#x5148;&#x4F60;&#x5FC5;&#x987B;&#x8981;&#x8BBE;&#x6CD5;&#x627E;&#x51FA;&#x7ED3;&#x8BBA;&#x548C;&#x7406;&#x7531;&#x7684;&#x51C6;&#x786E;&#x542B;&#x4E49;&#xFF0C;&#x867D;&#x7136;&#x5B83;&#x4EEC;&#x7684;&#x610F;&#x601D;&#x4E00;&#x822C;&#x90FD;&#x597D;&#x50CF;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x4F46;&#x4F8B;&#x5916;&#x7684;&#x60C5;&#x51B5;&#x4E5F;&#x5F88;&#x591A;&#x3002;</p>
<h3 id="&#x8BCD;&#x8BED;&#x7684;&#x591A;&#x4E49;&#x6027;&#x548C;&#x6613;&#x6DF7;&#x6DC6;&#x6027;">&#x8BCD;&#x8BED;&#x7684;&#x591A;&#x4E49;&#x6027;&#x548C;&#x6613;&#x6DF7;&#x6DC6;&#x6027;</h3>
<p><strong>&#x6211;&#x4EEC;&#x5E38;&#x5E38;&#x4F1A;&#x8BEF;&#x89E3;&#x6240;&#x8BFB;&#x5230;&#x7684;&#x6587;&#x7AE0;&#x6216;&#x6240;&#x542C;&#x5230;&#x7684;&#x8A00;&#x8BBA;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x603B;&#x4EE5;&#x4E3A;&#x5F88;&#x591A;&#x8BCD;&#x7684;&#x542B;&#x4E49;&#x90FD;&#x663E;&#x800C;&#x6613;&#x89C1;&#x3002;</strong></p>
<p>&#x5982;&#x679C;&#x6709;&#x4EBA;&#x60F3;&#x8981;&#x8BF4;&#x670D;&#x6211;&#x4EEC;&#x76F8;&#x4FE1;&#x67D0;&#x4EF6;&#x4E8B;&#x6216;&#x662F;&#x53BB;&#x505A;&#x67D0;&#x4EF6;&#x4E8B;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x8003;&#x8651;&#x4ED6;&#x7684;&#x8BF4;&#x6CD5;&#x6709;&#x591A;&#x5927;&#x4EF7;&#x503C;&#x4E4B;&#x524D;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x9996;&#x5148;&#x5C31;&#x6709;&#x8D23;&#x4EFB;&#x6F84;&#x6E05;&#x4EFB;&#x4F55;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x7684;&#x6B67;&#x4E49;&#x3002;</p>
<h3 id="&#x627E;&#x51C6;&#x5173;&#x952E;&#x8BCD;&#x548C;&#x77ED;&#x8BED;">&#x627E;&#x51C6;&#x5173;&#x952E;&#x8BCD;&#x548C;&#x77ED;&#x8BED;</h3>
<ul>
<li>&#x68C0;&#x67E5;&#x8BBA;&#x9898;&#xFF0C;&#x770B;&#x6709;&#x6CA1;&#x6709;&#x5173;&#x952E;&#x8BCD;</li>
<li>&#x5728;&#x7406;&#x7531;&#x548C;&#x7ED3;&#x8BBA;&#x4E2D;&#x5BFB;&#x627E;&#x5173;&#x952E;&#x8BCD;&#x6216;&#x77ED;&#x8BED;</li>
<li>&#x7559;&#x5FC3;&#x62BD;&#x8C61;&#x7684;&#x8BCD;&#x6216;&#x77ED;&#x8BED;</li>
<li>&#x901A;&#x8FC7;&#x53CD;&#x4E32;&#x6765;&#x5224;&#x65AD;&#x522B;&#x4EBA;&#x600E;&#x6837;&#x7ED9;&#x7279;&#x5B9A;&#x7684;&#x8BCD;&#x6216;&#x77ED;&#x8BED;&#x4E0B;&#x4E0D;&#x540C;&#x7684;&#x5B9A;&#x4E49;</li>
</ul>
<blockquote>
<p>&#x4E00;&#x4E2A;&#x8BCD;&#x6216;&#x77ED;&#x8BED;&#x8D8A;&#x662F;&#x62BD;&#x8C61;&#xFF0C;&#x4EBA;&#x4EEC;&#x5C31;&#x8D8A;&#x6709;&#x53EF;&#x80FD;&#x5BF9;&#x5176;&#x505A;&#x51FA;&#x591A;&#x91CD;&#x89E3;&#x8BFB;&#x3002;</p>
</blockquote>
<p>&#x8FD8;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x89D2;&#x8272;&#x626E;&#x6F14;&#x6765;&#x627E;&#x51FA;&#x6F5C;&#x5728;&#x7684;&#x91CD;&#x8981;&#x800C;&#x53C8;&#x6709;&#x6B67;&#x4E49;&#x7684;&#x77ED;&#x8BED;&#xFF0C;&#x95EE;&#x4E0B;&#x81EA;&#x5DF1;&#xFF0C;&#x5982;&#x679C;&#x91C7;&#x53D6;&#x548C;&#x4F5C;&#x8005;&#x76F8;&#x53CD;&#x7684;&#x7ACB;&#x573A;&#xFF0C;&#x4F1A;&#x4E0D;&#x4F1A;&#x9009;&#x62E9;&#x7528;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x5B9A;&#x4E49;&#x67D0;&#x4E9B;&#x8BCD;&#x6216;&#x77ED;&#x8BED;&#xFF0C;&#x5982;&#x679C;&#x662F;&#xFF0C;&#x4F60;&#x5C31;&#x627E;&#x5230;&#x4E86;&#x4E00;&#x5904;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x7684;&#x6B67;&#x4E49;&#x3002;</p>
<h3 id="&#x68C0;&#x67E5;&#x6709;&#x6CA1;&#x6709;&#x6B67;&#x4E49;">&#x68C0;&#x67E5;&#x6709;&#x6CA1;&#x6709;&#x6B67;&#x4E49;</h3>
<p>&#x4F1A;&#x9047;&#x5230;&#x7684;&#x4E24;&#x79CD;&#x969C;&#x788D;&#xFF1A;</p>
<ol>
<li>&#x81EA;&#x8BA4;&#x4E3A;&#x548C;&#x4F5C;&#x8005;&#x60F3;&#x8868;&#x8FBE;&#x7684;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x610F;&#x601D;</li>
<li>&#x8BA4;&#x4E3A;&#x672F;&#x8BED;&#x53EA;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x660E;&#x663E;&#x7684;&#x5B9A;&#x4E49;</li>
</ol>
<p><strong>&#x53EA;&#x6709;&#x5728;&#x8BC4;&#x8BBA;&#x8FC7;&#x7A0B;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x542B;&#x4E49;&#x6A21;&#x7CCA;&#x7684;&#x8BCD;&#x624D;&#x663E;&#x5F97;&#x6700;&#x5173;&#x952E;&#x3002;</strong></p>
<h3 id="&#x8C01;&#x60F3;&#x8BF4;&#x670D;&#x4F60;&#xFF0C;&#x8C01;&#x5C31;&#x8981;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x6E05;&#x695A;">&#x8C01;&#x60F3;&#x8BF4;&#x670D;&#x4F60;&#xFF0C;&#x8C01;&#x5C31;&#x8981;&#x8D1F;&#x8D23;&#x89E3;&#x91CA;&#x6E05;&#x695A;</h3>
<p>&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x79EF;&#x6781;&#x4E3B;&#x52A8;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x4F60;&#x6709;&#x8D23;&#x4EFB;&#x63D0;&#x51FA;&#x5404;&#x79CD;&#x95EE;&#x9898;&#x6765;&#x6F84;&#x6E05;&#x6B67;&#x4E49;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4F60;&#x7684;&#x8D23;&#x4EFB;&#x5230;&#x6B64;&#x4E3A;&#x6B62;&#x3002;&#x4F5C;&#x8005;&#x548C;&#x6F14;&#x8BF4;&#x8005;&#x624D;&#x662F;&#x52AA;&#x529B;&#x8981;&#x8BF4;&#x670D;&#x4F60;&#x63A5;&#x53D7;&#x67D0;&#x4E9B;&#x89C2;&#x70B9;&#x7684;&#x4EBA;&#x3002;&#x8EAB;&#x4E3A;&#x8BF4;&#x5BA2;&#xFF0C;&#x4ED6;&#x6709;&#x8D23;&#x4EFB;&#x56DE;&#x7B54;&#x4F60;&#x5BF9;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x6B67;&#x4E49;&#x7684;&#x5404;&#x79CD;&#x5173;&#x5207;&#x3002;</p>
<p><u>&#x4F60;&#x6CA1;&#x6709;&#x4E49;&#x52A1;&#x53BB;&#x8BC4;&#x4EF7;&#x90A3;&#x4E9B;&#x8868;&#x8FF0;&#x4E0D;&#x6E05;&#x7684;&#x60F3;&#x6CD5;&#x6216;&#x9009;&#x62E9;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x4E0D;&#x80FD;&#x63D0;&#x4F9B;&#x4E00;&#x5E45;&#x6E05;&#x6670;&#x7684;&#x8BBA;&#x8BC1;&#x753B;&#x9762;&#xFF0C;&#x90A3;&#x4ED6;&#x5C31;&#x6CA1;&#x6743;&#x5229;&#x5F3A;&#x8FEB;&#x4F60;&#x76F8;&#x4FE1;&#x4ED6;&#x3002;</u></p>
<ul>
<li><strong>&#x8981;&#x65F6;&#x523B;&#x8B66;&#x60D5;&#x6B67;&#x4E49;</strong>&#xFF0C;&#x4E00;&#x65E6;&#x4F60;&#x5224;&#x65AD;&#x81EA;&#x5DF1;&#x7684;&#x8BBA;&#x8BC1;&#x91CC;&#x6709;&#x4E2A;&#x8BCD;&#x610F;&#x601D;&#x4E0D;&#x660E;&#x786E;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x8981;&#x89E3;&#x91CA;&#x6E05;&#x695A;&#xFF0C;&#x5728;&#x8BF4;&#x670D;&#x522B;&#x4EBA;&#x63A5;&#x53D7;&#x4F60;&#x7684;&#x7ED3;&#x8BBA;&#x548C;&#x7406;&#x7531;&#x4E4B;&#x524D;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x8981;&#x786E;&#x4FDD;&#x8BFB;&#x8005;&#x548C;&#x4F60;&#x9762;&#x5BF9;&#x7684;&#x662F;&#x540C;&#x6837;&#x7684;&#x7ED3;&#x8BBA;&#x548C;&#x7406;&#x7531;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5BB3;&#x6015;&#x81EA;&#x5DF1;&#x7684;&#x8868;&#x8FBE;&#x4E0D;&#x660E;&#x786E;&#xFF0C;&#x90A3;&#x5C31;&#x4ED4;&#x7EC6;&#x754C;&#x5B9A;&#x4F60;&#x7684;&#x672F;&#x8BED;&#x3002;</li>
</ul>
<h2 id="&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;&#x4E0E;&#x63CF;&#x8FF0;&#x6027;&#x5047;&#x8BBE;">&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;&#x4E0E;&#x63CF;&#x8FF0;&#x6027;&#x5047;&#x8BBE;</h2>
<p>&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x60F3;&#x8BF4;&#x670D;&#x4F60;&#x76F8;&#x4FE1;&#x67D0;&#x4E2A;&#x7ACB;&#x573A;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x4F1A;&#x5C3D;&#x91CF;&#x62FF;&#x51FA;&#x4E0E;&#x5176;&#x7ACB;&#x573A;&#x76F8;&#x4E00;&#x81F4;&#x7684;&#x7406;&#x7531;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E4D;&#x4E00;&#x770B;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x4E2A;&#x8BBA;&#x8BC1;&#x90FD;&#x663E;&#x5F97;&#x201C;&#x6709;&#x9053;&#x7406;&#x201D;&#x3002;&#x5176;&#x5916;&#x8868;&#x7ED3;&#x6784;&#x770B;&#x8D77;&#x6765;&#x90FD;&#x663E;&#x5F97;&#x5B8C;&#x7F8E;&#x65E0;&#x7F3A;&#x3002;&#x4F46;&#x662F;&#x8868;&#x9762;&#x7684;&#x3001;&#x660E;&#x8BF4;&#x51FA;&#x6765;&#x7684;&#x7406;&#x7531;&#x5E76;&#x4E0D;&#x662F;&#x552F;&#x4E00;&#x7528;&#x6765;&#x8BC1;&#x660E;&#x6216;&#x652F;&#x6491;&#x5176;&#x7ED3;&#x8BBA;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x6709;&#x4E9B;&#x5185;&#x5728;&#x7684;&#x3001;&#x6CA1;&#x6709;&#x8BF4;&#x51FA;&#x6765;&#x7684;&#x60F3;&#x6CD5;&#x5728;&#x900F;&#x5F7B;&#x7406;&#x89E3;&#x8BBA;&#x8BC1;&#x65B9;&#x9762;&#x6240;&#x8D77;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x81F3;&#x5C11;&#x6709;&#x53EF;&#x80FD;&#x548C;&#x8868;&#x9762;&#x7406;&#x7531;&#x540C;&#x6837;&#x91CD;&#x8981;&#x3002;</p>
<p><strong>&#x5728;&#x6240;&#x6709;&#x7684;&#x8BBA;&#x8BC1;&#x4E2D;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x4E9B;&#x4F5C;&#x8005;&#x8BA4;&#x4E3A;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x7279;&#x5B9A;&#x60F3;&#x6CD5;&#x3002;&#x901A;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#x8FD9;&#x4E9B;&#x60F3;&#x6CD5;&#x4F5C;&#x8005;&#x4E0D;&#x4F1A;&#x660E;&#x8BF4;&#x51FA;&#x6765; &#x3002;</strong>&#x4F46;&#x8FD9;&#x4E9B;&#x60F3;&#x6CD5;&#x662F;&#x8BBA;&#x8BC1;&#x7ED3;&#x6784;&#x4E2D;&#x65E0;&#x5F62;&#x7684;&#x91CD;&#x8981;&#x7EBD;&#x5E26;&#xFF0C;&#x662F;&#x5C06;&#x6574;&#x4E2A;&#x8BBA;&#x8BC1;&#x8FDE;&#x63A5;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x9ECF;&#x5408;&#x5242;&#x3002;</p>
<p>&#x5B83;&#x4EEC;&#x56DE;&#x7B54;&#x4E86;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;&#xFF1A;&#x201C;<strong>&#x5FC5;&#x987B;&#x5F97;&#x6709;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x60F3;&#x6CD5;&#x624D;&#x80FD;&#x5C06;&#x7406;&#x7531;&#x548C;&#x7ED3;&#x8BBA;&#x4ECE;&#x903B;&#x8F91;&#x4E0A;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#xFF1F;</strong>&#x201D;</p>
<p>&#x5982;&#x679C;&#x6CA1;&#x627E;&#x5230;&#x8FD9;&#x4E9B;&#x6F5C;&#x5728;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x4F60;&#x5E38;&#x5E38;&#x4F1A;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5C31;&#x76F8;&#x4FE1;&#x4E86;&#x4E00;&#x4E9B;&#x89C2;&#x70B9;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x89C2;&#x70B9;&#x5982;&#x679C;&#x4F60;&#x7A0D;&#x52A0;&#x8003;&#x8651;&#x7684;&#x8BDD;&#x5C31;&#x7EDD;&#x4E0D;&#x4F1A;&#x63A5;&#x53D7;&#x3002;</p>
<p><u><strong>&#x8BF7;&#x8BB0;&#x4F4F;&#xFF0C;&#x4E00;&#x4E2A;&#x8BBA;&#x8BC1;&#x8868;&#x9762;&#x53EF;&#x89C1;&#x7684;&#x90E8;&#x5206;&#x5E38;&#x5E38;&#x6700;&#x6709;&#x53EF;&#x80FD;&#x7A7F;&#x4E0A;&#x534E;&#x4E3D;&#x7684;&#x5916;&#x8863;&#xFF0C;&#x56E0;&#x4E3A;&#x5C55;&#x793A;&#x8FD9;&#x4E2A;&#x8BBA;&#x8BC1;&#x7684;&#x4EBA;&#x603B;&#x5E0C;&#x671B;&#x8BF4;&#x670D;&#x4F60;&#xFF0C;&#x8BA9;&#x4F60;&#x5168;&#x5FC3;&#x5168;&#x610F;&#x5730;&#x63A5;&#x53D7;&#x8FD9;&#x4E2A;&#x8BBA;&#x8BC1;&#x3002;</strong></u></p>
<h3 id="&#x8981;&#x5168;&#x9762;&#x7406;&#x89E3;&#x4E00;&#x4E2A;&#x8BBA;&#x8BC1;&#xFF0C;&#x5C31;&#x8981;&#x627E;&#x51FA;&#x5047;&#x8BBE;&#xFF08;assumptions&#xFF09;">&#x8981;&#x5168;&#x9762;&#x7406;&#x89E3;&#x4E00;&#x4E2A;&#x8BBA;&#x8BC1;&#xFF0C;&#x5C31;&#x8981;&#x627E;&#x51FA;&#x5047;&#x8BBE;&#xFF08;assumptions&#xFF09;</h3>
<p>&#x8981;&#x5168;&#x9762;&#x7406;&#x89E3;&#x4E00;&#x4E2A;&#x8BBA;&#x8BC1;&#xFF0C;&#x5C31;&#x5F97;&#x627E;&#x51FA;&#x8FD9;&#x4E9B;&#x5047;&#x8BBE;&#xFF0C;&#x5047;&#x8BBE;&#x5177;&#x6709;&#x4E0B;&#x9762;&#x7684;&#x7279;&#x5F81;&#xFF1A;</p>
<ol>
<li>&#x9690;&#x85CF;&#x6216;&#x6CA1;&#x6709;&#x660E;&#x8BF4;&#x51FA;&#x6765;&#xFF08;&#x5927;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#x5982;&#x6B64;&#xFF09;</li>
<li>&#x4F5C;&#x8005;&#x8BA4;&#x4E3A;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;</li>
<li>&#x5BF9;&#x51B3;&#x5B9A;&#x7ED3;&#x8BBA;&#x6709;&#x8F83;&#x5927;&#x7684;&#x5F71;&#x54CD;</li>
<li>&#x53EF;&#x80FD;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x6B3A;&#x9A97;&#x6027;</li>
</ol>
<h3 id="&#x5230;&#x54EA;&#x513F;&#x53BB;&#x627E;&#x5047;&#x8BBE;">&#x5230;&#x54EA;&#x513F;&#x53BB;&#x627E;&#x5047;&#x8BBE;</h3>
<p><strong>&#x5BFB;&#x627E;&#x5047;&#x8BBE;&#x7684;2&#x4E2A;&#x5730;&#x65B9;&#xFF1A;</strong></p>
<ol>
<li><strong>&#x4EF7;&#x503C;&#x89C2;/&#x89C4;&#x5B9A;&#x6027;&#x5047;&#x8BBE;&#xFF08;value assumptions&#xFF09;</strong>&#xFF1A;&#x5BFB;&#x627E;&#x9700;&#x8981;&#x5B83;&#x4EEC;&#x624D;&#x80FD;&#x8BC1;&#x660E;&#x7ED3;&#x8BBA;&#x7684;&#x5047;&#x8BBE;&#xFF0C;&#x6307;&#x5BF9;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;<strong><u>&#x5E94;&#x8BE5;</u>&#x662F;&#x4EC0;&#x4E48;&#x6837;</strong>&#x7684;&#x4FE1;&#x5FF5;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x60F3;&#x5F53;&#x7136;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BA4;&#x4E3A;&#x67D0;&#x4E9B;&#x76F8;&#x4E92;&#x5BF9;&#x7ACB;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x6BD4;&#x53E6;&#x4E00;&#x4E2A;&#x66F4;&#x91CD;&#x8981;&#xFF0C;&#x548C;&#x63CF;&#x8FF0;&#x6027;&#x5047;&#x8BBE;&#x7684;&#x91CD;&#x8981;&#x533A;&#x522B;&#x5728;&#x4E8E;&#x5728;&#x4EF7;&#x503C;&#x4E0A;&#x7684;&#x8BC4;&#x5224;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5BF9;&#x5177;&#x4F53;&#x4E8B;&#x5B9E;&#x7684;&#x8BC4;&#x4EF7;</li>
<li><strong>&#x63CF;&#x8FF0;&#x6027;&#x5047;&#x8BBE;&#xFF08;descriptive assumptions&#xFF09;</strong>&#xFF1A;&#x5BFB;&#x627E;&#x9700;&#x8981;&#x5B83;&#x4EEC;&#x624D;&#x80FD;&#x6210;&#x7ACB;&#x7684;&#x5047;&#x8BBE;&#xFF0C;&#x6307;&#x5BF9;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;<strong>&#x8FC7;&#x53BB;&#x3001;&#x73B0;&#x5728;&#x6216;&#x672A;&#x6765;&#x662F;&#x4EC0;&#x4E48;&#x6837;</strong>&#x7684;&#x4FE1;&#x5FF5;&#x3002;</li>
</ol>
<h3 id="&#x4EF7;&#x503C;&#x89C2;&#x51B2;&#x7A81;&#x548C;&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;">&#x4EF7;&#x503C;&#x89C2;&#x51B2;&#x7A81;&#x548C;&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;</h3>
<p>&#x53EA;&#x6709;&#x628A;&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;&#x6DFB;&#x52A0;&#x5230;&#x8BBA;&#x8BC1;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5404;&#x79CD;&#x7406;&#x7531;&#x624D;&#x80FD;&#x4ECE;&#x903B;&#x8F91;&#x4E0A;&#x652F;&#x6301;&#x7ED3;&#x8BBA;&#x3002;</p>
<p>&#x548C;&#x4F60;&#x4EA4;&#x6D41;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E9B;&#x5047;&#x8BBE;&#xFF0C;&#x53EF;&#x80FD;&#x6839;&#x672C;&#x610F;&#x8BC6;&#x4E0D;&#x5230;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x517B;&#x6210;&#x4E60;&#x60EF;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x627E;&#x51FA;&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;&#x3002;</p>
<h3 id="&#x4ECE;&#x4EF7;&#x503C;&#x89C2;&#x5230;&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;">&#x4ECE;&#x4EF7;&#x503C;&#x89C2;&#x5230;&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;</h3>
<p><u><strong>&#x4EF7;&#x503C;&#x89C2;&#x672C;&#x8EAB;&#x5E76;&#x4E0D;&#x80FD;&#x53D8;&#x6210;&#x7406;&#x89E3;&#x7684;&#x6709;&#x529B;&#x5411;&#x5BFC;&#xFF0C;&#x80FD;&#x8BA9;&#x4F60;&#x5BF9;&#x4E00;&#x4E2A;&#x89C4;&#x5B9A;&#x6027;&#x95EE;&#x9898;&#x505A;&#x51FA;&#x4E0E;&#x522B;&#x4EBA;&#x4E0D;&#x4E00;&#x6837;&#x56DE;&#x7B54;&#x7684;&#xFF0C;&#x662F;&#x4F60;&#x5BF9;&#x6240;&#x6301;&#x7684;&#x7279;&#x5B9A;&#x4EF7;&#x503C;&#x89C2;&#x7684;&#x76F8;&#x5BF9;&#x8BA4;&#x540C;&#x5EA6;&#x3002;</strong></u></p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x5BF9;&#x7279;&#x5B9A;&#x4EF7;&#x503C;&#x89C2;&#x7684;&#x504F;&#x7231;&#x5E38;&#x5E38;&#x4E0D;&#x4F1A;&#x660E;&#x8BF4;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x4E00;&#x5B9A;&#x4F1A;&#x5BF9;&#x4ED6;&#x7684;&#x7ED3;&#x8BBA;&#x4EA7;&#x751F;&#x91CD;&#x5927;&#x5F71;&#x54CD;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4F1A;&#x5F71;&#x54CD;&#x4ED6;&#x634D;&#x536B;&#x8FD9;&#x4E00;&#x7ED3;&#x8BBA;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x8FD9;&#x4E9B;&#x5BF9;&#x4E8E;&#x4EF7;&#x503C;&#x503E;&#x5411;&#x7684;&#x6CA1;&#x6709;&#x660E;&#x8BF4;&#x7684;&#x4E3B;&#x5F20;&#x6240;&#x8D77;&#x7684;&#x4F5C;&#x7528;&#x5C31;&#x662F;&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x79F0;&#x4E3A;<strong>&#x4EF7;&#x503C;&#x5224;&#x65AD;&#xFF08;value judgements&#xFF09;</strong>&#x3002;</p>
<p>&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;&#x4F1A;&#x968F;&#x7740;&#x60C5;&#x5883;&#x7684;&#x6539;&#x53D8;&#x800C;&#x6539;&#x53D8;&#xFF0C;&#x5B83;&#x4EEC;&#x5728;&#x4E00;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x9002;&#x7528;&#xFF0C;&#x53EF;&#x4E00;&#x65E6;&#x89C4;&#x5B9A;&#x6027;&#x8BBA;&#x9898;&#x7684;&#x5177;&#x4F53;&#x6761;&#x4EF6;&#x53D1;&#x751F;&#x6539;&#x53D8;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x975E;&#x5E38;&#x4E0D;&#x540C;&#x7684;&#x4EF7;&#x503C;&#x503E;&#x5411;&#x3002;</p>
<h3 id="&#x5C06;&#x7ACB;&#x8BBA;&#x8005;&#x7684;&#x80CC;&#x666F;&#x4F5C;&#x4E3A;&#x5BFB;&#x627E;&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;&#x7684;&#x4E00;&#x4E2A;&#x7EBF;&#x7D22;">&#x5C06;&#x7ACB;&#x8BBA;&#x8005;&#x7684;&#x80CC;&#x666F;&#x4F5C;&#x4E3A;&#x5BFB;&#x627E;&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;&#x7684;&#x4E00;&#x4E2A;&#x7EBF;&#x7D22;</h3>
<p>&#x8981;&#x627E;&#x5230;&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;&#xFF0C;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x8D77;&#x70B9;&#x5C31;&#x662F;&#x68C0;&#x67E5;&#x4E00;&#x4E0B;&#x4F5C;&#x8005;&#x7684;&#x80CC;&#x666F;&#x3002;<u>&#x4F46;&#x8C03;&#x67E5;&#x6F14;&#x8BF4;&#x8005;&#x6216;&#x4F5C;&#x8005;&#x7684;&#x80CC;&#x666F;&#xFF0C;&#x4F5C;&#x4E3A;&#x5224;&#x65AD;&#x4ED6;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;&#x7684;&#x7EBF;&#x7D22;&#xFF0C;&#x6240;&#x5F97;&#x5230;&#x7684;&#x4E5F;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E2A;&#x7EBF;&#x7D22;&#x800C;&#x5DF2;&#xFF0C;&#x5E76;&#x4E14;&#x548C;&#x5176;&#x4ED6;&#x7EBF;&#x7D22;&#x4E00;&#x6837;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x4EA7;&#x751F;&#x8BEF;&#x5BFC;&#xFF0C;&#x9664;&#x975E;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#x5730;&#x5BF9;&#x5B83;&#x52A0;&#x4EE5;&#x5229;&#x7528;&#x624D;&#x884C;&#x3002;</u></p>
<h3 id="&#x5C06;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x7684;&#x540E;&#x679C;&#x4F5C;&#x4E3A;&#x5BFB;&#x627E;&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;&#x7684;&#x91CD;&#x8981;&#x7EBF;&#x7D22;">&#x5C06;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x7684;&#x540E;&#x679C;&#x4F5C;&#x4E3A;&#x5BFB;&#x627E;&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;&#x7684;&#x91CD;&#x8981;&#x7EBF;&#x7D22;</h3>
<p>&#x5728;&#x89C4;&#x5B9A;&#x6027;&#x8BBA;&#x8BC1;&#x4E2D;&#xFF0C;&#x5BF9;&#x67D0;&#x4E2A;&#x8BBA;&#x9898;&#x91C7;&#x53D6;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x7ACB;&#x573A;&#x90FD;&#x4F1A;&#x5F97;&#x51FA;&#x4E0D;&#x540C;&#x7684;&#x540E;&#x679C;&#x3002;&#x6BCF;&#x4E2A;&#x6F5C;&#x5728;&#x7684;&#x540E;&#x679C;&#x90FD;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x4F1A;&#x53D1;&#x751F;&#xFF0C;&#x6BCF;&#x4E2A;&#x540E;&#x679C;&#x90FD;&#x4F1A;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x6216;&#x96BE;&#x4EE5;&#x63A5;&#x53D7;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x540E;&#x679C;&#x5BF9;&#x4E89;&#x8BBA;&#x4E2D;&#x6240;&#x6301;&#x7684;&#x7ACB;&#x573A;&#x6765;&#x8BF4;&#x53EF;&#x4E0D;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#xFF0C;<strong>&#x4E3B;&#x8981;&#x53D6;&#x51B3;&#x4E8E;&#x4E2A;&#x4EBA;&#x7684;&#x4EF7;&#x503C;&#x53D6;&#x5411;</strong>&#x3002;&#x7ED3;&#x8BBA;&#x5230;&#x5E95;&#x53EF;&#x4E0D;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#xFF0C;&#x4E3B;&#x8981;&#x53D6;&#x51B3;&#x4E8E;&#x6F5C;&#x5728;&#x7684;&#x5404;&#x79CD;&#x540E;&#x679C;&#x53D1;&#x751F;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x4EE5;&#x53CA;&#x8FD9;&#x4E9B;&#x540E;&#x679C;&#x53D7;&#x91CD;&#x89C6;&#x7684;&#x7A0B;&#x5EA6;&#x3002;&#x56E0;&#x6B64;&#xFF0C;<strong>&#x8981;&#x5224;&#x65AD;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;&#xFF0C;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x6CE8;&#x610F;&#x4ED6;&#x7528;&#x6765;&#x8BC1;&#x5B9E;&#x7ED3;&#x8BBA;&#x7684;&#x5404;&#x79CD;&#x7406;&#x7531;&#xFF0C;&#x7136;&#x540E;&#x5224;&#x65AD;&#x54EA;&#x4E9B;&#x4EF7;&#x503C;&#x503E;&#x5411;&#x4F1A;&#x5BFC;&#x81F4;&#x4F5C;&#x8005;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E9B;&#x7406;&#x7531;&#x6BD4;&#x5176;&#x4ED6;&#x7406;&#x7531;&#x66F4;&#x53EF;&#x53D6;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x88AB;&#x629B;&#x5F03;&#x7684;&#x7406;&#x7531;&#x672C;&#x53EF;&#x4EE5;&#x4ECE;&#x8BBA;&#x9898;&#x7684;&#x53CD;&#x9762;&#x8FDB;&#x884C;&#x8BBA;&#x8BC1;&#x3002;</strong></p>
<blockquote>
<p>&#x5224;&#x5B9A;&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x95EE;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;<strong>&#x4E3A;&#x4EC0;&#x4E48;&#x4F5C;&#x8005;&#x7528;&#x4F5C;&#x7406;&#x7531;&#x7684;&#x7279;&#x5B9A;&#x540E;&#x679C;&#x6216;&#x7ED3;&#x679C;&#x5BF9;&#x4ED6;&#x800C;&#x8A00;&#x663E;&#x5F97;&#x90A3;&#x6837;&#x53EF;&#x53D6;&#xFF1F;</strong></p>
</blockquote>
<p><u>&#x5728;&#x5BFB;&#x627E;&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;&#x65F6;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x603B;&#x662F;&#x8BBE;&#x6CD5;&#x628A;&#x4EF7;&#x503C;&#x503E;&#x5411;&#x8BF4;&#x51FA;&#x6765;&#x3002;&#x9047;&#x5230;&#x6709;&#x4E89;&#x8BAE;&#x7684;&#x4E3B;&#x9898;&#xFF0C;&#x4EE5;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x8BF4;&#x51FA;&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;&#x53EF;&#x4EE5;&#x4E0D;&#x65AD;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#xFF0C;&#x4F5C;&#x8005;&#x653E;&#x5F03;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x53C8;&#x5F97;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x3002;&#x5C3D;&#x91CF;&#x62B5;&#x5236;&#x4F4F;&#x8BF1;&#x60D1;&#xFF0C;&#x4E0D;&#x8981;&#x4E00;&#x627E;&#x5230;&#x4F5C;&#x8005;&#x6216;&#x6F14;&#x8BF4;&#x8005;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x5C31;&#x9A6C;&#x4E0A;&#x8FC7;&#x65E9;&#x5730;&#x505C;&#x6B62;&#x5206;&#x6790;&#x3002;</u><strong>&#x627E;&#x51FA;&#x4EF7;&#x503C;&#x89C2;&#x53EA;&#x662F;&#x627E;&#x5230;&#x4EF7;&#x503C;&#x503E;&#x5411;&#x5047;&#x8BBE;&#x7684;&#x4E00;&#x4E2A;&#x6B65;&#x9AA4;&#xFF0C;&#x800C;&#x4EF7;&#x503C;&#x89C2;&#x672C;&#x8EAB;&#x5728;&#x7406;&#x89E3;&#x8BBA;&#x8BC1;&#x65F6;&#x80FD;&#x63D0;&#x4F9B;&#x7684;&#x5E2E;&#x52A9;&#x5FAE;&#x4E4E;&#x5176;&#x5FAE;&#x3002;</strong>&#x4EF7;&#x503C;&#x89C2;&#x4ECE;&#x672C;&#x8D28;&#x4E0A;&#x6765;&#x8BF4;&#x662F;&#x6240;&#x6709;&#x4EBA;&#x5171;&#x6709;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<h3 id="&#x627E;&#x5230;&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;&#x7684;&#x5176;&#x4ED6;&#x63D0;&#x793A;">&#x627E;&#x5230;&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;&#x7684;&#x5176;&#x4ED6;&#x63D0;&#x793A;</h3>
<blockquote>
<p>&#x5982;&#x679C;&#x4E89;&#x8BBA;&#x4E2D;&#x7684;&#x8FD9;&#x4E9B;&#x4EBA;&#x91C7;&#x53D6;&#x76F8;&#x53CD;&#x7684;&#x7ACB;&#x573A;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x5173;&#x5FC3;&#x4E9B;&#x4EC0;&#x4E48;&#xFF1F;</p>
</blockquote>
<h3 id="&#x7B80;&#x5316;&#x6B65;&#x9AA4;">&#x7B80;&#x5316;&#x6B65;&#x9AA4;</h3>
<ul>
<li>&#x8C03;&#x67E5;&#x4F5C;&#x8005;&#x80CC;&#x666F;</li>
<li>&#x95EE;&#x4E00;&#x4E0B;&#x201C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F5C;&#x8005;&#x7684;&#x7ACB;&#x573A;&#x4EA7;&#x751F;&#x7684;&#x540E;&#x679C;&#x5BF9;&#x4ED6;&#x800C;&#x8A00;&#x663E;&#x5F97;&#x90A3;&#x6837;&#x91CD;&#x8981;&#xFF1F;&#x201D;</li>
<li>&#x5BFB;&#x627E;&#x7C7B;&#x4F3C;&#x7684;&#x793E;&#x4F1A;&#x4E89;&#x8BBA;&#xFF0C;&#x770B;&#x770B;&#x540C;&#x7C7B;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;</li>
<li>&#x4F7F;&#x7528;&#x53CD;&#x4E32;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x91C7;&#x53D6;&#x4E0E;&#x4F5C;&#x8005;&#x76F8;&#x53CD;&#x7684;&#x7ACB;&#x573A;&#xFF0C;&#x770B;&#x770B;&#x54EA;&#x4E9B;&#x4EF7;&#x503C;&#x89C2;&#x5BF9;&#x8FD9;&#x4E00;&#x76F8;&#x53CD;&#x7ACB;&#x573A;&#x663E;&#x5F97;&#x975E;&#x5E38;&#x91CD;&#x8981;</li>
<li>&#x627E;&#x4E00;&#x627E;&#x5E38;&#x89C1;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x51B2;&#x7A81;&#xFF0C;&#x4F8B;&#x5982;&#x4E2A;&#x4F53;&#x8D23;&#x4EFB;&#x548C;&#x96C6;&#x4F53;&#x8D23;&#x4EFB;&#x4E4B;&#x95F4;&#x7684;&#x51B2;&#x7A81;</li>
</ul>
<h3 id="&#x4E86;&#x89E3;&#x5176;&#x4ED6;&#x4EBA;&#x4EF7;&#x503C;&#x503E;&#x5411;&#x7684;&#x4EF7;&#x503C;&#x6240;&#x5728;">&#x4E86;&#x89E3;&#x5176;&#x4ED6;&#x4EBA;&#x4EF7;&#x503C;&#x503E;&#x5411;&#x7684;&#x4EF7;&#x503C;&#x6240;&#x5728;</h3>
<p><strong>&#x8BA4;&#x8BC6;&#x5230;&#x522B;&#x4EBA;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;&#x53CA;&#x5176;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x7684;&#x6839;&#x636E;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x597D;&#x5904;&#x5C31;&#x662F;&#x8BA9;&#x6211;&#x4EEC;&#x66F4;&#x80FD;&#x7406;&#x89E3;&#x4EBA;&#x4EEC;&#x6240;&#x6301;&#x7ACB;&#x573A;&#x7684;&#x6765;&#x9F99;&#x53BB;&#x8109;&#x3002;</strong></p>
<h3 id="&#x627E;&#x51FA;&#x5E76;&#x8BC4;&#x4EF7;&#x63CF;&#x8FF0;&#x6027;&#x5047;&#x8BBE;">&#x627E;&#x51FA;&#x5E76;&#x8BC4;&#x4EF7;&#x63CF;&#x8FF0;&#x6027;&#x5047;&#x8BBE;</h3>
<p>&#x5F53;&#x4F60;&#x627E;&#x5230;&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;&#x65F6;&#xFF0C;&#x5FC3;&#x91CC;&#x5B8C;&#x5168;&#x6E05;&#x695A;&#x4F5C;&#x8005;&#x6216;&#x6F14;&#x8BF4;&#x8005;&#x5E0C;&#x671B;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x53D8;&#x6210;&#x4EC0;&#x4E48;&#x6837;&#xFF0C;&#x56E0;&#x4E3A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x76EE;&#x6807;&#x5728;&#x4ED6;&#x770B;&#x6765;&#x6700;&#x91CD;&#x8981;&#x3002;<strong>&#x4F46;&#x4F60;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x5BF9;&#x4E16;&#x754C;&#x7684;&#x672C;&#x8D28;&#x53CA;&#x4E16;&#x4EBA;&#x7684;&#x672C;&#x6027;&#x662F;&#x600E;&#x6837;&#x8BA4;&#x8BC6;&#x7684;&#x3002;</strong><u>&#x4ED6;&#x7684;&#x8868;&#x9762;&#x8BBA;&#x8BC1;&#x53D6;&#x51B3;&#x4E8E;&#x4ED6;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x53D6;&#x51B3;&#x4E8E;&#x63CF;&#x8FF0;&#x6027;&#x5047;&#x8BBE;&#x3002;</u></p>
<p>&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x4F1A;&#x8BA4;&#x4E3A;&#x4E00;&#x4E2A;&#x672F;&#x8BED;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x542B;&#x4E49;&#xFF0C;&#x800C;&#x4E14;&#x8BEF;&#x8BA4;&#x4E3A;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x8BA4;&#x540C;&#x8FD9;&#x4E2A;&#x542B;&#x4E49;&#xFF0C;&#x4F46;&#x4E00;&#x4E2A;&#x672F;&#x8BED;&#x53EF;&#x80FD;&#x6709;&#x4E0D;&#x6B62;&#x4E00;&#x5C42;&#x542B;&#x4E49;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x5BFB;&#x627E;&#x7684;&#x4E00;&#x7C7B;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x63CF;&#x8FF0;&#x6027;&#x5047;&#x8BBE;&#x5C31;&#x662F;&#x201C;&#x5B9A;&#x4E49;&#x6027;&#x7684;&#x5047;&#x8BBE;&#x201D;&#xFF0C;&#x5373;&#x6709;&#x591A;&#x91CD;&#x610F;&#x601D;&#x7684;&#x672F;&#x8BED;&#x3002;</p>
<p>&#x4E00;&#x65E6;&#x627E;&#x51FA;&#x8FDE;&#x63A5;&#x7684;&#x5047;&#x8BBE;&#xFF0C;&#x4F60;&#x5C31;&#x56DE;&#x7B54;&#x4E86;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x201C;&#x6709;&#x4EC0;&#x4E48;&#x6839;&#x636E;&#x8BA4;&#x4E3A;&#x7ED3;&#x8BBA;&#x53EF;&#x4EE5;&#x4ECE;&#x90A3;&#x4E2A;&#x7406;&#x7531;&#x4E2D;&#x63A8;&#x65AD;&#x51FA;&#x6765;&#xFF1F;&#x201D;&#x800C;&#x63A5;&#x4E0B;&#x6765;&#x81EA;&#x7136;&#x662F;&#x8981;&#x95EE;&#xFF1A;&#x201C;&#x6709;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6839;&#x636E;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x8FD9;&#x4E9B;&#x5047;&#x8BBE;&#xFF1F;&#x201D;&#x5982;&#x679C;&#x6CA1;&#x6709;&#xFF0C;&#x90A3;&#x4E48;&#x5BF9;&#x4F60;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x7406;&#x7531;&#x5C31;&#x4E0D;&#x80FD;&#x8BC1;&#x5B9E;&#x5176;&#x7ED3;&#x8BBA;&#x3002;&#x5982;&#x679C;&#x6709;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E00;&#x7406;&#x7531;&#x5C31;&#x4E3A;&#x7ED3;&#x8BBA;&#x63D0;&#x4F9B;&#x4E86;&#x903B;&#x8F91;&#x4E0A;&#x7684;&#x652F;&#x6491;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5F53;&#x4F60;&#x627E;&#x51FA;&#x8FDE;&#x63A5;&#x5047;&#x8BBE;&#x5E76;&#x4E14;&#x6709;&#x53EF;&#x9760;&#x7684;&#x7406;&#x7531;&#x53EF;&#x4EE5;&#x76F8;&#x4FE1;&#x8FD9;&#x4E9B;&#x5047;&#x8BBE;&#x65F6;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BBA;&#x8BC1;&#x975E;&#x5E38;&#x4E25;&#x8C28;&#x3002;</p>
<p>&#x4F60;&#x5728;&#x5BFB;&#x627E;&#x4EF7;&#x503C;&#x89C2;&#x5047;&#x8BBE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5728;&#x627E;&#x7ACB;&#x8BBA;&#x8005;&#x81EA;&#x8BA4;&#x4E3A;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x90A3;&#x4E9B;&#x60F3;&#x6CD5;&#xFF0C;&#x8FD9;&#x6837;&#x4ED6;&#x7684;&#x7406;&#x7531;&#x624D;&#x80FD;&#x652F;&#x6491;&#x76F8;&#x5E94;&#x7684;&#x7ED3;&#x8BBA;&#x3002;&#x56E0;&#x4E3A;&#x5199;&#x4F5C;&#x8005;&#x548C;&#x8BF4;&#x8BDD;&#x8005;&#x4E00;&#x822C;&#x90FD;&#x610F;&#x8BC6;&#x4E0D;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x8FD9;&#x4E9B;&#x5047;&#x8BBE;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x4FE1;&#x5FF5;&#x5F80;&#x5F80;&#x548C;&#x4F60;&#x786E;&#x8BA4;&#x4E3A;&#x6F5C;&#x5728;&#x5047;&#x8BBE;&#x7684;&#x90A3;&#x4E9B;&#x60F3;&#x6CD5;&#x5927;&#x4E0D;&#x4E00;&#x6837;&#x3002;</p>
<h3 id="&#x5E38;&#x89C1;&#x7684;&#x63CF;&#x8FF0;&#x6027;&#x5047;&#x8BBE;">&#x5E38;&#x89C1;&#x7684;&#x63CF;&#x8FF0;&#x6027;&#x5047;&#x8BBE;</h3>
<p>&#x627E;&#x5230;&#x63CF;&#x8FF0;&#x6027;&#x5047;&#x8BBE;&#x5E76;&#x5229;&#x7528;&#x5B83;&#x4EEC;&#x505A;&#x52A9;&#x624B;&#xFF0C;&#x8BC4;&#x4EF7;&#x5B83;&#x4EEC;&#x6240;&#x652F;&#x6491;&#x7684;&#x8BBA;&#x8BC1;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x975E;&#x5E38;&#x6709;&#x7528;&#x7684;&#x6280;&#x80FD;&#xFF0C;&#x8981;&#x57F9;&#x517B;&#x8FD9;&#x79CD;&#x6280;&#x80FD;&#xFF0C;&#x4E00;&#x4E2A;&#x6709;&#x6548;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x8BA9;&#x81EA;&#x5DF1;&#x5BF9;&#x4E00;&#x4E9B;&#x8F83;&#x4E3A;&#x5E38;&#x89C1;&#x7684;&#x63CF;&#x8FF0;&#x6027;&#x5047;&#x8BBE;&#x53D8;&#x5F97;&#x7279;&#x522B;&#x654F;&#x611F;&#x3002;&#x8FD9;&#x4E9B;&#x5047;&#x8BBE;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x601D;&#x7EF4;&#x91CC;&#x7279;&#x522B;&#x5E38;&#x89C1;&#xFF0C;&#x4E00;&#x65E6;&#x4F60;&#x5B66;&#x4F1A;&#x600E;&#x6837;&#x53BB;&#x5BFB;&#x627E;&#x5B83;&#x4EEC;&#xFF0C;&#x5C31;&#x4F1A;&#x5F00;&#x59CB;&#x770B;&#x91CD;&#x5B83;&#x4EEC;&#x5F71;&#x54CD;&#x6211;&#x4EEC;&#x601D;&#x7EF4;&#x7684;&#x6574;&#x4F53;&#x80FD;&#x529B;&#x3002;&#x800C;&#x4E00;&#x65E6;&#x4F60;&#x5F00;&#x59CB;&#x64C5;&#x957F;&#x8FA8;&#x8BA4;&#x5B83;&#x4EEC;&#x7684;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x5C31;&#x4F1A;&#x66F4;&#x52A0;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x5730;&#x8BA9;&#x8FA8;&#x8BA4;&#x8FD9;&#x4E9B;&#x5173;&#x952E;&#x5047;&#x8BBE;&#x7684;&#x80FD;&#x529B;&#x6210;&#x4E3A;&#x4F60;&#x7684;&#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;&#x7684;&#x4E00;&#x4E2A;&#x5E38;&#x89C4;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;</p>
<p><strong>&#x5F53;&#x4EBA;&#x4EEC;&#x505A;&#x51FA;&#x5047;&#x8BBE;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x5F53;&#x8981;&#x6C42;&#x4ED6;&#x4EEC;&#x89E3;&#x91CA;&#x4E00;&#x4E0B;&#x539F;&#x56E0;&#x3002;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x624D;&#x80FD;&#x8BC4;&#x4EF7;&#x5B8C;&#x6574;&#x7684;&#x8BBA;&#x8BC1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6D6E;&#x5728;&#x9762; &#x4E0A;&#x7684;&#x90A3;&#x90E8;&#x5206;&#x3002;</strong></p>
<h3 id="&#x5B9A;&#x4F4D;&#x63CF;&#x8FF0;&#x6027;&#x5047;&#x8BBE;&#x7684;&#x4E00;&#x4E9B;&#x7EBF;&#x7D22;">&#x5B9A;&#x4F4D;&#x63CF;&#x8FF0;&#x6027;&#x5047;&#x8BBE;&#x7684;&#x4E00;&#x4E9B;&#x7EBF;&#x7D22;</h3>
<p><strong>&#x627E;&#x5230;&#x63CF;&#x8FF0;&#x6027;&#x5047;&#x8BBE;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x586B;&#x8865;&#x7F3A;&#x5931;&#x7684;&#x8054;&#x7CFB;&#x73AF;&#x8282;&#x6765;&#x91CD;&#x5EFA;&#x8BBA;&#x8BC1;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</strong>&#x4F60;&#x60F3;&#x8865;&#x5145;&#x4E00;&#x4E9B;&#x60F3;&#x6CD5;&#xFF0C;&#x8BA9;&#x7ACB;&#x8BBA;&#x8005;&#x7684;&#x8BBA;&#x8BC1;&#x663E;&#x5F97;&#x201C;&#x6709;&#x9053;&#x7406;&#x201D;&#x3002;&#x4E00;&#x65E6;&#x6709;&#x4E86;&#x4E00;&#x5E45;&#x5B8C;&#x6574;&#x8BBA;&#x8BC1;&#x7684;&#x753B;&#x9762;&#xFF0C;&#x56CA;&#x62EC;&#x770B;&#x5F97;&#x89C1;&#x548C;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x6240;&#x6709;&#x56E0;&#x7D20;&#xFF0C;&#x4F60;&#x5728;&#x5224;&#x65AD;&#x8FD9;&#x4E2A;&#x8BBA;&#x8BC1;&#x7684;&#x53EF;&#x4FE1;&#x5EA6;&#x5F3A;&#x5F31;&#x65F6;&#x5C31;&#x4F1A;&#x663E;&#x5F97;&#x66F4;&#x52A0;&#x6E38;&#x5203;&#x6709;&#x4F59;&#x3002;</p>
<ul>
<li><strong>&#x4E0D;&#x65AD;&#x601D;&#x8003;&#x7ED3;&#x8BBA;&#x548C;&#x7406;&#x7531;&#x4E4B;&#x95F4;&#x5B58;&#x5728;&#x7684;&#x9E3F;&#x6C9F;&#x3002;</strong></li>
<li><strong>&#x5BFB;&#x627E;&#x652F;&#x6491;&#x7406;&#x7531;&#x7684;&#x90A3;&#x4E9B;&#x6CA1;&#x6709;&#x660E;&#x8BF4;&#x7684;&#x60F3;&#x6CD5;&#x3002;</strong></li>
<li><strong>&#x4F7F;&#x81EA;&#x5DF1;&#x7AD9;&#x5728;&#x4F5C;&#x8005;&#x6216;&#x6F14;&#x8BF4;&#x8005;&#x7684;&#x7ACB;&#x573A;&#x4E0A;&#x3002;</strong></li>
<li><strong>&#x4F7F;&#x81EA;&#x5DF1;&#x7AD9;&#x5728;&#x53CD;&#x5BF9;&#x8005;&#x7684;&#x7ACB;&#x573A;&#x4E0A;&#x3002;</strong></li>
<li><strong>&#x907F;&#x514D;&#x5C06;&#x4E0D;&#x5B8C;&#x5168;&#x6210;&#x7ACB;&#x7684;&#x7406;&#x7531;&#x5F53;&#x6210;&#x5047;&#x8BBE;&#x3002;</strong></li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.html" class="navigation navigation-next " aria-label="Next page: 笔记2">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"笔记","level":"1.2","depth":1,"next":{"title":"笔记2","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"selector":".markdown-section h2,.markdown-section h3","mode":"nested","maxDepth":6,"isCollapsed":true,"isScrollspyActive":true,"visible":true,"label":{"en":"In this article"}},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"./websiteStyle.css","pdf":"./websiteStyle.css","epub":"./websiteStyle.css","mobi":"./websiteStyle.css"}},"file":{"path":"chapter1.md","mtime":"2019-12-25T12:08:45.205Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-07-19T11:59:37.899Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

