
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>结语 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="chapter7.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    原则一：简单——精炼核心信息
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    原则二：意外——吸引维持注意
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    原则三：具体——帮人理解记忆
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    原则四：可信——让人愿意相信
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    原则五：情感——使人关心在乎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    原则六：故事——促人起而行动
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    结语
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >结语</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x201C;&#x6F14;&#x8BB2;&#x5929;&#x5206;&#x201D;&#x548C;&#x201C;&#x8BA9;&#x521B;&#x610F;&#x5177;&#x6709;&#x9ECF;&#x6027;&#x201D;&#x7684;&#x80FD;&#x529B;&#x4E4B;&#x95F4;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5173;&#x8054;&#x3002;</p>
<p>&#x542C;&#x4F17;&#x6709;&#x53EF;&#x80FD;&#x6539;&#x826F;&#x4F60;&#x7684;&#x521B;&#x610F;&#xFF0C;&#x4F46;&#x662F;<strong>&#x6211;&#x4EEC;&#x6240;&#x8981;&#x505A;&#x7684;&#x53EA;&#x662F;&#x786E;&#x5B9A;&#x8FD9;&#x4E9B;&#x53D8;&#x79CD;&#x7248;&#x672C;&#x662F;&#x5426;&#x4ECD;&#x4FDD;&#x7559;&#x4E86;&#x6838;&#x5FC3;&#x3002;</strong>&#x6211;&#x4EEC;&#x8EAB;&#x4E3A;&#x89C2;&#x5FF5;&#x521B;&#x9020;&#x8005;&#x4E4B;&#x6210;&#x8D25;&#xFF0C;&#x7EC8;&#x7A76;&#x4E0D;&#x662F;&#x770B;&#x4F17;&#x4EBA;&#x662F;&#x5426;&#x613F;&#x610F;&#x6548;&#x4EFF;&#x6211;&#x4EEC;&#x539F;&#x672C;&#x7684;&#x4E00;&#x5B57;&#x4E00;&#x53E5;&#xFF0C;&#x800C;&#x662F;&#x770B;&#x6211;&#x4EEC;&#x7684;&#x76EE;&#x6807;&#x662F;&#x5426;&#x8FBE;&#x6210;&#x3002;</p>
<p>&#x53D1;&#x6398;&#x9ECF;&#x6027;&#x521B;&#x610F;&#x8DDF;&#x521B;&#x9020;&#x9ECF;&#x6027;&#x521B;&#x610F;&#x540C;&#x6837;&#x6709;&#x6548;&#x3002;&#x89C2;&#x70B9;&#x53D1;&#x6398;&#x7684;&#x969C;&#x788D;&#x5728;&#x4E8E;&#xFF0C;&#x6211;&#x4EEC;&#x601D;&#x7EF4;&#x5904;&#x7406;&#x8DA3;&#x95FB;&#x8F76;&#x4E8B;&#x7684;&#x65B9;&#x5F0F;&#x8DDF;&#x5904;&#x7406;&#x62BD;&#x8C61;&#x6982;&#x5FF5;&#x5F88;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;<strong>&#x4F7F;&#x7528;&#x7C7B;&#x6BD4;</strong>&#x53EF;&#x4EE5;&#x8BA9;&#x6211;&#x4EEC;&#x60F3;&#x4F20;&#x8FBE;&#x7684;&#x6838;&#x5FC3;&#x4FE1;&#x606F;&#x6301;&#x7EED;&#x6DF1;&#x5165;&#x4EBA;&#x5FC3;&#x3002;</p>
<h4 id="&#x963B;&#x6B62;&#x89C2;&#x70B9;&#x4F20;&#x8FBE;&#x7684;&#x969C;&#x788D;">&#x963B;&#x6B62;&#x89C2;&#x70B9;&#x4F20;&#x8FBE;&#x7684;&#x969C;&#x788D;</h4>
<ol>
<li>&#x4FE1;&#x606F;&#x592A;&#x591A;&#xFF0C;&#x6CA1;&#x6709;&#x91CD;&#x70B9;</li>
<li>&#x5173;&#x6CE8;&#x5448;&#x73B0;&#x65B9;&#x5F0F;&#x800C;&#x975E;&#x4FE1;&#x606F;&#x672C;&#x8EAB;&#x7684;&#x503E;&#x5411;</li>
<li>&#x7531;&#x4E8E;&#x9009;&#x62E9;&#x8FC7;&#x591A;&#x6216;&#x60C5;&#x51B5;&#x4E0D;&#x660E;&#x5BFC;&#x81F4;&#x7684;&#x51B3;&#x7B56;&#x762B;&#x75EA;</li>
<li>&#x77E5;&#x8BC6;&#x7684;&#x8BC5;&#x5492;&#x2014;&#x2014;&#x2014;&#x2014;&#x4F60;&#x4F1A;&#x4EE5;&#x4E3A;&#x89C2;&#x4F17;&#x77E5;&#x9053;&#x7684;&#x90FD;&#x50CF;&#x4F60;&#x4E00;&#x6837;&#x591A;</li>
</ol>
<h4 id="&#x9ECF;&#x6027;&#x521B;&#x610F;&#xFF1A;&#x6C9F;&#x901A;&#x6846;&#x67B6;">&#x9ECF;&#x6027;&#x521B;&#x610F;&#xFF1A;&#x6C9F;&#x901A;&#x6846;&#x67B6;</h4>
<ol>
<li><p>&#x96C6;&#x4E2D;&#x6CE8;&#x610F;&#x542C;</p>
<ul>
<li>&#x201C;&#x6CA1;&#x6709;&#x4EBA;&#x5728;&#x542C;&#x6211;&#x8BF4;&#x8BDD;&#x201D; &#x201C;&#x4ED6;&#x4EEC;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x538C;&#x5026;&#x2014;&#x2014;&#x2014;&#x2014;&#x8FD9;&#x7C7B;&#x4E1C;&#x897F;&#x4ED6;&#x4EEC;&#x542C;&#x591A;&#x4E86;&#x201D;</li>
<li>&#x7834;&#x574F;&#x542C;&#x4F17;&#x7684;&#x9884;&#x6D4B;&#x673A;&#x5668;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x60CA;&#x8BB6;&#xFF0C;&#x544A;&#x8BC9;&#x4ED6;&#x4EEC;&#x4E00;&#x4E9B;&#x201C;&#x975E;&#x5E38;&#x8BC6;&#x201D;</li>
<li>&#x201C;&#x6211;&#x624D;&#x8BB2;&#x5230;&#x4E00;&#x534A;&#x4ED6;&#x4EEC;&#x5C31;&#x4E0D;&#x600E;&#x4E48;&#x542C;&#x4E86;&#x201D; &#x201C;&#x5FEB;&#x5230;&#x7ED3;&#x5C3E;&#x65F6;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x5FC3;&#x4E0D;&#x5728;&#x7109;&#x4E86;&#x201D;</li>
<li>&#x5236;&#x9020;&#x597D;&#x5947;&#x5FC3;&#x7F3A;&#x53E3;&#xFF1A;&#x53EA;&#x544A;&#x8BC9;&#x4ED6;&#x4EEC;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x8FD8;&#x7F3A;&#x5C11;&#x4E00;&#x4E9B;&#x77E5;&#x8BC6;&#x5C31;&#x884C;&#x3002;</li>
</ul>
</li>
<li><p>&#x542C;&#x61C2;&#x5E76;&#x8BB0;&#x4F4F;</p>
<ul>
<li>&#x201C;&#x6211;&#x8DDF;&#x4ED6;&#x4EEC;&#x8BB2;&#x7684;&#x65F6;&#x5019;&#x5927;&#x5BB6;&#x90FD;&#x5728;&#x70B9;&#x5934;&#xFF0C;&#x4F46;&#x603B;&#x6CA1;&#x6709;&#x4EBA;&#x7167;&#x7740;&#x53BB;&#x505A;&#x201D;</li>
<li>&#x628A;&#x4FE1;&#x606F;&#x53D8;&#x5F97;&#x66F4;&#x7B80;&#x5355;&#xFF0C;&#x7528;&#x5177;&#x4F53;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x8FD0;&#x7528;&#x522B;&#x4EBA;&#x5DF2;&#x6709;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x6240;&#x8868;&#x8FF0;&#x7684;&#x76EE;&#x6807;&#x66F4;&#x660E;&#x786E;&#xFF0C;&#x6BD4;&#x5982;&#x5584;&#x7528;&#x751F;&#x6210;&#x6027;&#x7C7B;&#x6BD4;&#xFF0C;&#x6216;&#x8005;&#x8FD0;&#x7528;&#x5177;&#x4F53;&#x3001;&#x771F;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4F8B;&#x5B50;&#x3002;</li>
<li>&#x201C;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x4EA4;&#x6D41;&#x4F1A;&#x4E0A;&#x597D;&#x50CF;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5728;&#x81EA;&#x8BF4;&#x81EA;&#x8BDD;&#x201D; &#x201C;&#x5927;&#x5BB6;&#x7684;&#x77E5;&#x8BC6;&#x80CC;&#x666F;&#x5F88;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x96BE;&#x6559;&#x201D;</li>
<li>&#x521B;&#x9020;&#x9AD8;&#x5EA6;&#x5177;&#x4F53;&#x7684;&#x5408;&#x4F5C;&#x9886;&#x5730;&#xFF0C;&#x5F15;&#x5BFC;&#x4EBA;&#x4EEC;&#x53D1;&#x6325;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x7740;&#x529B;&#x9488;&#x5BF9;&#x7279;&#x5B9A;&#x8303;&#x4F8B;&#x6216;&#x4E2A;&#x6848;</li>
</ul>
</li>
<li><p>&#x540C;&#x610F;&#x6216;&#x76F8;&#x4FE1;</p>
<ul>
<li>&#x201C;&#x4ED6;&#x4EEC;&#x90FD;&#x4E0D;&#x4FE1;&#x8FD9;&#x4E00;&#x5957;&#x3002;&#x201D;</li>
<li>&#x4E3A;&#x4F60;&#x7684;&#x4FE1;&#x606F;&#x627E;&#x51FA;&#x6709;&#x8BF4;&#x670D;&#x529B;&#x7684;&#x751F;&#x52A8;&#x7EC6;&#x8282;&#xFF0C;&#x5C11;&#x7528;&#x6743;&#x5A01;&#xFF0C;&#x591A;&#x7528;&#x53CD;&#x6743;&#x5A01;&#x3002;</li>
<li>&#x201C;&#x6211;&#x8BF4;&#x4EC0;&#x4E48;&#x4ED6;&#x4EEC;&#x90FD;&#x8981;&#x53CD;&#x9A73;&#x201D; &#x201C;&#x6211;&#x7684;&#x65F6;&#x95F4;&#x90FD;&#x82B1;&#x5728;&#x8DDF;&#x4ED6;&#x4EEC;&#x8FA9;&#x8BBA;&#x4E0A;&#x4E86;&#x201D;</li>
<li>&#x8BB2;&#x4E00;&#x4E2A;&#x8DF3;&#x677F;&#x6545;&#x4E8B;&#x6765;&#x5E73;&#x606F;&#x542C;&#x4F17;&#x7684;&#x6000;&#x7591;&#xFF0C;&#x5C06;&#x4ED6;&#x4EEC;&#x8F6C;&#x5165;&#x89E3;&#x51B3;&#x603B;&#x662F;&#x7684;&#x521B;&#x9020;&#x6A21;&#x5F0F;&#x3002;&#x8FDC;&#x79BB;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#x548C;&#x4E8B;&#x5B9E;&#xFF0C;&#x8D70;&#x5411;&#x6709;&#x610F;&#x4E49;&#x7684;&#x5B9E;&#x4F8B;&#xFF0C;&#x8BB2;&#x4E00;&#x4E2A;&#x80FD;&#x5728;&#x5177;&#x4F53;&#x7684;&#x3001;&#x771F;&#x5B9E;&#x7684;&#x6210;&#x529F;&#x4F8B;&#x5B50;&#x3002;</li>
</ul>
</li>
<li><p>&#x5173;&#x5FC3;&#x3001;&#x5728;&#x4E4E;</p>
<ul>
<li>&#x201C;&#x4ED6;&#x4EEC;&#x5B8C;&#x5168;&#x65E0;&#x52A8;&#x4E8E;&#x8877;&#x201D; &#x201C;&#x4F3C;&#x4E4E;&#x6CA1;&#x4EBA;&#x5BF9;&#x8FD9;&#x4E8B;&#x6709;&#x70ED;&#x60C5;&#x201D;</li>
<li>&#x4EBA;&#x4EEC;&#x6BD4;&#x8F83;&#x5173;&#x5FC3;&#x5177;&#x4F53;&#x4E2A;&#x4EBA;&#x800C;&#x4E0D;&#x662F;&#x62BD;&#x8C61;&#x6982;&#x5FF5;&#x3002;&#x7ED9;&#x4ED6;&#x4EEC;&#x8BB2;&#x4E2A;&#x6311;&#x6218;&#x60C5;&#x8282;&#x6216;&#x8005;&#x521B;&#x9020;&#x60C5;&#x8282;&#x7684;&#x542F;&#x53D1;&#x6027;&#x6545;&#x4E8B;&#x3002;&#x8BC9;&#x8BF8;&#x8EAB;&#x4EFD;&#x8BA4;&#x540C;&#x611F;&#x3002;</li>
<li>&#x201C;&#x4EE5;&#x524D;&#x80FD;&#x8BA9;&#x5927;&#x5BB6;&#x5174;&#x594B;&#x8D77;&#x6765;&#x7684;&#x4E8B;&#x60C5;&#x73B0;&#x5728;&#x90FD;&#x6CA1;&#x7528;&#x4E86;&#x201D;</li>
<li>&#x5C1D;&#x8BD5;&#x8BC9;&#x8BF8;&#x4EBA;&#x4EEC;&#x5FC3;&#x4E2D;&#x8F83;&#x9AD8;&#x5C42;&#x6B21;&#x7684;&#x81EA;&#x8EAB;&#x5229;&#x76CA;&#xFF0C;&#x5229;&#x7528;&#x9A6C;&#x65AF;&#x6D1B;&#x9700;&#x6C42;&#x7406;&#x8BBA;</li>
<li>&#x201C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x70B9;&#x5934;&#x79F0;&#x662F;&#xFF0C;&#x4F46;&#x63A5;&#x7740;&#x5C31;&#x6CA1;&#x4E0B;&#x6587;&#x4E86;&#x3002;&#x201D;</li>
<li>&#x7528;&#x6311;&#x6218;&#x60C5;&#x8282;&#x7684;&#x6545;&#x4E8B;&#x6765;&#x542F;&#x53D1;&#x4ED6;&#x4EEC;&#xFF0C;&#x6216;&#x8005;&#x7528;&#x8DF3;&#x677F;&#x6545;&#x4E8B;&#x6765;&#x4F7F;&#x4ED6;&#x4EEC;&#x6709;&#x53C2;&#x4E0E;&#x611F;&#x3002;&#x8981;&#x786E;&#x4FDD;&#x4F60;&#x7684;&#x4FE1;&#x606F;&#x8DB3;&#x591F;&#x7B80;&#x5355;&#x3001;&#x8DB3;&#x591F;&#x5177;&#x4F53;&#x624D;&#x80FD;&#x6709;&#x7528;</li>
</ul>
</li>
<li><p>&#x80FD;&#x8D77;&#x800C;&#x884C;&#x52A8;</p>
</li>
</ol>
<h4 id="&#x5C06;&#x6218;&#x7565;&#x5316;&#x4E3A;&#x5177;&#x4F53;&#x7684;&#x8BED;&#x8A00;">&#x5C06;&#x6218;&#x7565;&#x5316;&#x4E3A;&#x5177;&#x4F53;&#x7684;&#x8BED;&#x8A00;</h4>
<p>&#x597D;&#x7684;&#x6218;&#x7565;&#x6709;&#x52A9;&#x4E8E;&#x6307;&#x5BFC;&#x884C;&#x4E3A;&#xFF0C;&#x800C;&#x6545;&#x4E8B;&#x53EF;&#x4EE5;&#x8BA9;&#x8FD9;&#x79CD;&#x6548;&#x7528;&#x80DC;&#x8FC7;&#x6807;&#x51C6;&#x6837;&#x677F;&#x7684;&#x4EFB;&#x52A1;&#x6307;&#x5357;&#x3002;</p>
<p>&#x7EC4;&#x7EC7;&#x6218;&#x7565;&#x5F15;&#x7533;&#x51FA;&#x6765;&#x7684;&#x6545;&#x4E8B;&#x5F80;&#x5F80;&#x5177;&#x5907;&#x4E24;&#x9879;&#x8981;&#x7D20;&#xFF1A;&#x4E00;&#x662F;&#x6545;&#x4E8B;&#x672C;&#x8EAB;&#xFF1B;&#x4E8C;&#x662F;&#x6545;&#x4E8B;&#x627F;&#x8F7D;&#x7684;&#x7406;&#x5FF5;&#x3002;</p>
<p>&#x6545;&#x4E8B;&#x53EF;&#x4EE5;&#x9690;&#x542B;&#x7406;&#x5FF5;&#xFF0C;&#x4F46;&#x7406;&#x5FF5;&#x8574;&#x85CF;&#x4E0D;&#x4E86;&#x6545;&#x4E8B;&#x3002;&#x6545;&#x4E8B;&#x5305;&#x542B;&#x5177;&#x4F53;&#x7684;&#x8BED;&#x8A00;&#x3001;&#x7279;&#x5B9A;&#x7684;&#x4E3B;&#x89D2;&#x548C;&#x73B0;&#x5B9E;&#x7684;&#x80CC;&#x5F71;&#xFF0C;&#x56E0;&#x800C;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x7528;&#x6765;&#x6307;&#x5BFC;&#x884C;&#x4E3A;&#x3002;</p>
<p>&#x7EC4;&#x7EC7;&#x5728;&#x5236;&#x5B9A;&#x6218;&#x7565;&#x65F6;&#xFF0C;&#x4E0D;&#x4EC5;&#x9700;&#x8981;&#x5B9A;&#x4F4D;&#x7ADE;&#x4E89;&#x4F18;&#x52BF;&#xFF0C;&#x8FD8;&#x5E94;&#x5F53;&#x628A;&#x63E1;&#x5185;&#x90E8;&#x80FD;&#x529B;&#x3002;&#x600E;&#x6837;&#x7684;&#x80FD;&#x529B;&#x624D;&#x80FD;&#x5E2E;&#x52A9;&#x7EC4;&#x7EC7;&#x6210;&#x957F;&#xFF1F;&#x600E;&#x6837;&#x7684;&#x80FD;&#x529B;&#x624D;&#x80FD;&#x8BA9;&#x5458;&#x5DE5;&#x66F4;&#x597D;&#x5730;&#x53D6;&#x60A6;&#x987E;&#x5BA2;&#xFF1F;&#x600E;&#x6837;&#x7684;&#x80FD;&#x529B;&#x624D;&#x80FD;&#x5728;&#x957F;&#x4E45;&#x7684;&#x5BA2;&#x6237;&#x670D;&#x52A1;&#x4E2D;&#x7ACB;&#x4E8E;&#x4E0D;&#x8D25;&#x4E4B;&#x5730;&#xFF1F;&#x5C06;&#x7EC4;&#x7EC7;&#x6218;&#x7565;&#x4EE5;&#x4F53;&#x8D34;&#x5468;&#x5230;&#x7684;&#x65B9;&#x5F0F;&#x6F5C;&#x79FB;&#x9ED8;&#x5316;&#xFF0C;&#x8425;&#x9020;&#x4EB2;&#x5207;&#x611F;&#x4EBA;&#x7684;&#x6C1B;&#x56F4;&#x5171;&#x5546;&#x6218;&#x5907;&#xFF0C;&#x5C06;&#x4F1A;&#x5927;&#x5E45;&#x51CF;&#x8F7B;&#x51B3;&#x7B56;&#x762B;&#x75EA;&#x5E26;&#x6765;&#x7684;&#x8D1F;&#x62C5;&#x3002;</p>
<p><strong>&#x826F;&#x597D;&#x7684;&#x6218;&#x7565;&#x5E94;&#x8BE5;&#x50CF;&#x4E16;&#x754C;&#x80FD;&#x7528;&#x8BED;&#x8A00;&#x90A3;&#x6837;&#xFF0C;&#x4EE4;&#x8A00;&#x8BED;&#x4E0D;&#x901A;&#x7684;&#x65CF;&#x7FA4;&#x76F8;&#x4E92;&#x6C9F;&#x901A;&#xFF0C;&#x5F00;&#x8F9F;&#x51FA;&#x4EBA;&#x4EBA;&#x613F;&#x610F;&#x5206;&#x4EAB;&#x7684;&#x6D3B;&#x52A8;&#x9886;&#x5730;&#x3002;</strong></p>
<p>&#x5982;&#x679C;&#x7EC4;&#x7EC7;&#x4E2D;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x5BF9;&#x6218;&#x7565;&#x76EE;&#x6807;&#x5B58;&#x6709;&#x5171;&#x8BC6;&#xFF0C;&#x90A3;&#x4E48;&#x610F;&#x89C1;&#x5206;&#x6B67;&#x53CD;&#x800C;&#x4F1A;&#x6709;&#x52A9;&#x76CA;&#x3002;<strong>&#x4E0D;&#x8FC7;&#xFF0C;&#x552F;&#x6709;&#x5728;&#x9776;&#x5FC3;&#x4F4D;&#x7F6E;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4F60;&#x7684;&#x53CD;&#x9988;&#x624D;&#x53EF;&#x80FD;&#x594F;&#x6548;&#x3002;</strong></p>
<p><strong>&#x9ECF;&#x6027;&#x6218;&#x7565;&#x7684;&#x4E09;&#x5927;&#x539F;&#x5219;</strong>&#xFF1A;</p>
<ol>
<li>&#x5177;&#x4F53;&#xFF1A;&#x8BED;&#x8A00;&#x6E05;&#x6670;&#x660E;&#x786E;&#x3001;&#x6613;&#x4E8E;&#x611F;&#x77E5;</li>
<li>&#x610F;&#x5916;&#xFF1A;&#x8FD9;&#x9879;&#x6218;&#x7565;&#x6709;&#x4F55;&#x65B0;&#x9896;&#x4E4B;&#x5904;&#xFF1F;&#x6709;&#x4F55;&#x4E0D;&#x540C;&#x4E4B;&#x5904;&#xFF1F;</li>
<li>&#x6545;&#x4E8B;&#xFF1A;&#x7CBE;&#x5F69;&#x7684;&#x6545;&#x4E8B;&#x80DC;&#x8FC7;&#x4E00;&#x5207;&#x62BD;&#x8C61;&#x7684;&#x6218;&#x7565;&#x3002;&#x5982;&#x679C;&#x4F60;&#x7684;&#x4F01;&#x4E1A;&#x6CA1;&#x6709;&#x80FD;&#x591F;&#x4F20;&#x8FBE;&#x6218;&#x7565;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x90A3;&#x6216;&#x8BB8;&#x4F60;&#x7684;&#x6218;&#x7565;&#x8FD8;&#x4E0D;&#x591F;&#x6E05;&#x6670;&#xFF0C;&#x96BE;&#x4EE5;&#x5F71;&#x54CD;&#x4ED6;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x3002;</li>
</ol>
<h4 id="&#x907F;&#x514D;&#x60F0;&#x6027;&#x6218;&#x7565;">&#x907F;&#x514D;&#x60F0;&#x6027;&#x6218;&#x7565;</h4>
<p>&#x4E0D;&#x65AD;&#x91CD;&#x590D;&#x6218;&#x7565;&#xFF0C;&#x907F;&#x514D;&#x4E0D;&#x4E86;&#x201C;&#x77E5;&#x8BC6;&#x7684;&#x8BC5;&#x5492;&#x201D;&#xFF0C;&#x4E5F;&#x6539;&#x5584;&#x4E0D;&#x4E86;&#x53CC;&#x5411;&#x6C9F;&#x901A;&#x3002;<strong>&#x5177;&#x4F53;&#x7684;&#x8BED;&#x8A00;&#x548C;&#x6545;&#x4E8B;&#x624D;&#x66F4;&#x5BB9;&#x6613;&#x88AB;&#x4EBA;&#x7262;&#x8BB0;&#x3002;</strong></p>
<p>&#x5982;&#x4F55;&#x5236;&#x5B9A;&#x51FA;&#x4F18;&#x79C0;&#x7684;&#x6218;&#x7565;&#xFF1A;</p>
<ol>
<li>&#x89C4;&#x5212;&#x6B63;&#x786E;&#x7684;&#x6218;&#x7565;</li>
<li>&#x5C06;&#x6218;&#x7565;&#x878D;&#x5165;&#x7EC4;&#x7EC7;&#x8BCD;&#x6C47;</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter7.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 原则六：故事——促人起而行动">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"结语","level":"1.9","depth":1,"previous":{"title":"原则六：故事——促人起而行动","level":"1.8","depth":1,"path":"chapter7.md","ref":"chapter7.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter8.md","mtime":"2019-04-25T05:35:01.127Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T05:35:28.179Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

