
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>纽约市开放空间分区法令摘要 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="chapter1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    笔记
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    纽约市开放空间分区法令摘要
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >纽约市开放空间分区法令摘要</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7EBD;&#x7EA6;&#x5E02;&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#x5206;&#x533A;&#x6CD5;&#x4EE4;&#x6458;&#x8981;">&#x7EBD;&#x7EA6;&#x5E02;&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#x5206;&#x533A;&#x6CD5;&#x4EE4;&#x6458;&#x8981;</h1>
<p>1961&#x5E74;&#xFF0C;&#x7EBD;&#x7EA6;&#x5E02;&#x5B9E;&#x65BD;&#x4E86;&#x4E00;&#x79CD;&#x5206;&#x533A;&#x89C4;&#x5212;&#x529E;&#x6CD5;&#xFF0C;&#x4EE5;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x6765;&#x5956;&#x52B1;&#x90A3;&#x4E9B;&#x63D0;&#x4F9B;&#x5E7F;&#x573A;&#x7A7A;&#x95F4;&#x7684;&#x4E1A;&#x4E3B;&#x3002;&#x6BCF;1&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x5E7F;&#x573A;&#x7A7A;&#x95F4;&#xFF0C;&#x5141;&#x8BB8;&#x4E1A;&#x4E3B;&#x589E;&#x52A0;10&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x7684;&#x5546;&#x4E1A;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x3002;&#x5F53;&#x65F6;&#x5BF9;&#x5E7F;&#x573A;&#x7684;&#x8981;&#x6C42;&#x662F;&#xFF0C;&#x516C;&#x4F17;&#x53EF;&#x4EE5;24&#x5C0F;&#x65F6;&#x81EA;&#x7531;&#x4F7F;&#x7528;&#x5E7F;&#x573A;&#x3002;&#x540E;&#x6765;&#x4EBA;&#x4EEC;&#x53D1;&#x73B0;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5BF9;&#x5E7F;&#x573A;&#x7684;&#x552F;&#x4E00;&#x8981;&#x6C42;&#x3002;
1975&#x5E74;&#x7684;&#x4FEE;&#x6B63;&#x6848;&#x8981;&#x6C42;&#x5E7F;&#x573A;&#x8FD8;&#x8981;&#x9002;&#x5408;&#x4E8E;&#x516C;&#x4F17;&#xFF0C;&#x8BBE;&#x7ACB;&#x4E86;&#x4E13;&#x95E8;&#x7684;&#x6307;&#x5357;&#xFF0C;&#x4FDD;&#x8BC1;&#x5E7F;&#x573A;&#x9002;&#x5408;&#x4E8E;&#x516C;&#x4F17;&#x3002;&#x8FD9;&#x91CC;&#x4EE5;&#x7565;&#x6709;&#x5220;&#x8282;&#x7684;&#x5F62;&#x5F0F;&#x4ECB;&#x7ECD;&#x8FD9;&#x4E2A;&#x6307;&#x5357;&#xFF0C;1977&#x5E74;&#x8981;&#x6C42;&#x5C45;&#x4F4F;&#x5EFA;&#x7B51;&#x5B9E;&#x65BD;&#x76F8;&#x5E94;&#x7684;&#x6761;&#x6B3E;&#x3002;</p>
<h2 id="1975&#x5E74;&#x5206;&#x533A;&#x89C4;&#x5212;&#x4FEE;&#x6B63;&#x6848;">1975&#x5E74;&#x5206;&#x533A;&#x89C4;&#x5212;&#x4FEE;&#x6B63;&#x6848;</h2>
<h3 id="&#x5750;&#x51F3;">&#x5750;&#x51F3;</h3>
<p>&#x6BCF;30&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x7684;&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#x9762;&#x79EF;&#x5E94;&#x8BE5;&#x6709;1&#x5EF6;&#x82F1;&#x5C3A;&#x7684;&#x5750;&#x51F3;&#x7A7A;&#x95F4;&#x3002;&#x5982;&#x679C;&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#x6240;&#x9762;&#x5BF9;&#x7684;100&#x82F1;&#x5C3A;&#x5927;&#x8857;&#x81F3;&#x5C11;&#x6709;2.25&#x5EA6;&#x7684;&#x5761;&#x5EA6;&#x53D8;&#x5316;&#xFF0C;&#x6216;&#x8005;&#x6574;&#x4E2A;&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#x6709;2.25&#x5EA6;&#x4EE5;&#x4E0A;&#x5761;&#x5EA6;&#x53D8;&#x5316;&#xFF0C;&#x5219;&#x91C7;&#x7528;&#x4E0B;&#x8FF0;&#x8981;&#x6C42;&#xFF0C;&#x6BCF;40&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x7684;&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#x9762;&#x79EF;&#x81F3;&#x5C11;&#x6709;1&#x5EF6;&#x82F1;&#x5C3A;&#x7684;&#x5750;&#x51F3;&#x7A7A;&#x95F4;&#x3002;</p>
<p>&#x5750;&#x51F3;&#x7EB5;&#x6DF1;&#x5BBD;&#x5EA6;&#x5E94;&#x8BE5;&#x81F3;&#x5C11;&#x6709;16&#x82F1;&#x5BF8;&#x3002;&#x9760;&#x80CC;&#x9AD8;&#x5EA6;&#x81F3;&#x5C11;&#x8FBE;&#x5230;12&#x82F1;&#x5BF8;&#x7684;&#x5750;&#x51F3;&#xFF0C;&#x7EB5;&#x6DF1;&#x5BBD;&#x5EA6;&#x5E94;&#x8BE5;&#x6700;&#x5C11;&#x6709;14&#x82F1;&#x5BF8;&#x3002;&#x7EB5;&#x6DF1;&#x5BBD;&#x5EA6;&#x8FBE;&#x5230;30&#x82F1;&#x5BF8;&#x6216;&#x66F4;&#x591A;&#xFF0C;&#x4E14;&#x4E24;&#x8FB9;&#x5747;&#x53EF;&#x5165;&#x5EA7;&#x7684;&#x5750;&#x51F3;&#xFF0C;&#x5E94;&#x8BE5;&#x53CC;&#x500D;&#x8BA1;&#x7B97;&#x5176;&#x5750;&#x51F3;&#x7A7A;&#x95F4;&#x3002;&#x76F8;&#x5BF9;&#x76F8;&#x90BB;&#x6B65;&#x884C;&#x8868;&#x9762;&#x9AD8;&#x7A0B;&#x7684;&#x9AD8;&#x5EA6;&#x8D85;&#x8FC7;36&#x82F1;&#x5BF8;&#x548C;&#x4F4E;&#x4E8E;12&#x82F1;&#x5BF8;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x8BA1;&#x5165;&#x6EE1;&#x8DB3;&#x5750;&#x51F3;&#x8981;&#x6C42;&#x7684;&#x5750;&#x51F3;&#x7A7A;&#x95F4;&#x3002;</p>
<p>&#x57A3;&#x9876;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x6811;&#x6C60;&#x3001;&#x82B1;&#x575B;&#x3001;&#x55B7;&#x6C34;&#x6C60;&#x548C;&#x6C34;&#x6C60;&#x7684;&#x57A3;&#x9876;&#xFF0C;&#x53EA;&#x8981;&#x7B26;&#x5408;&#x4E0A;&#x8FF0;&#x5750;&#x51F3;&#x6807;&#x51C6;&#x5C3A;&#x5BF8;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x8BA1;&#x5165;&#x5750;&#x51F3;&#x7A7A;&#x95F4;&#x3002;</p>
<p>&#x79FB;&#x52A8;&#x5750;&#x51F3;&#x6216;&#x6905;&#x5B50;&#xFF0C;&#x4E0D;&#x5305;&#x62EC;&#x9732;&#x5929;&#x5496;&#x5561;&#x5E97;&#x7684;&#x6905;&#x5B50;&#xFF0C;&#x53EF;&#x4EE5;&#x628A;&#x6BCF;&#x628A;&#x6905;&#x5B50;&#x8BA1;&#x4F5C;30&#x5EF6;&#x82F1;&#x5BF8;&#x7684;&#x5750;&#x51F3;&#x7A7A;&#x95F4;&#x3002;</p>
<p>&#x5F53;&#x5750;&#x51F3;&#x7A7A;&#x95F4;&#x4E0D;&#x8DB3;&#x8BA1;&#x5165;&#x5EF6;&#x82F1;&#x5BF8;&#x91CF;&#x7684;50%&#x65F6;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x79FB;&#x52A8;&#x5750;&#x51F3;&#x8865;&#x5145;&#xFF0C;&#x8FD9;&#x4E9B;&#x79FB;&#x52A8;&#x5750;&#x51F3;&#x53EF;&#x4EE5;&#x5728;&#x665A;&#x4E0A;7&#x70B9;&#x81F3;&#x65E9;&#x4E0A;7&#x70B9;&#x4E4B;&#x95F4;&#x6536;&#x85CF;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x53F0;&#x9636;&#x3001;&#x9732;&#x5929;&#x5267;&#x573A;&#x548C;&#x9732;&#x5929;&#x5496;&#x5561;&#x5E97;&#x7684;&#x5750;&#x51F3;&#x5747;&#x4E0D;&#x8BA1;&#x5165;&#x89C4;&#x5B9A;&#x7684;&#x5750;&#x51F3;&#x7A7A;&#x95F4;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x7167;&#x987E;&#x6B8B;&#x75BE;&#x4EBA;&#xFF0C;&#x81F3;&#x5C11;5%&#x8981;&#x6C42;&#x7684;&#x5750;&#x51F3;&#x7A7A;&#x95F4;&#x5E94;&#x8BE5;&#x6709;&#x9760;&#x80CC;&#x3002;</p>
<h3 id="&#x683D;&#x690D;&#x548C;&#x6811;&#x6728;">&#x683D;&#x690D;&#x548C;&#x6811;&#x6728;</h3>
<p>&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#x5206;&#x533A;&#x5730;&#x5757;&#x7684;&#x5168;&#x90E8;&#x4E34;&#x8857;&#x90E8;&#x5206;&#xFF0C;&#x6BCF;25&#x82F1;&#x5C3A;&#x5E94;&#x8BE5;&#x81F3;&#x5C11;&#x79CD;&#x690D;&#x4E00;&#x68F5;&#x80F8;&#x5F84;3.5&#x82F1;&#x5BF8;&#x4EE5;&#x4E0A;&#x7684;&#x6811;&#x3002;&#x6BCF;&#x68F5;&#x6811;&#x7684;&#x79CD;&#x690D;&#x6C60;&#x81F3;&#x5C11;&#x4F7F;&#x7528;200&#x7ACB;&#x65B9;&#x82F1;&#x5C3A;&#x7684;&#x571F;&#x58E4;&#xFF0C;&#x79CD;&#x690D;&#x6C60;&#x4E2D;&#x571F;&#x58E4;&#x7684;&#x6DF1;&#x5EA6;&#x81F3;&#x5C11;&#x8FBE;&#x5230;3&#x82F1;&#x5C3A;6&#x82F1;&#x5BF8;&#xFF0C;&#x6574;&#x5E73;&#x79CD;&#x690D;&#x6C60;&#x4E2D;&#x7684;&#x571F;&#x58E4;&#xFF0C;&#x8986;&#x76D6;&#x6811;&#x6C60;&#x4FDD;&#x62A4;&#x683C;&#x6805;&#x3002;</p>
<p>&#x57CE;&#x5E02;&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#x91CC;&#x7684;&#x6811;&#x6728;&#xFF1A;&#x9762;&#x79EF;&#x4E3A;1500&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x4EE5;&#x4E0A;&#x7684;&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#xFF0C;&#x8981;&#x6C42;&#x79CD;&#x690D;4&#x68F5;&#x6811;&#x3002;&#x9762;&#x79EF;&#x4E3A;5000&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x4EE5;&#x4E0A;&#x7684;&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#xFF0C;&#x8981;&#x6C42;&#x79CD;&#x690D;6&#x68F5;&#x6811;&#x3002;&#x9762;&#x79EF;&#x4E3A;12000&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x4EE5;&#x4E0A;&#x7684;&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#xFF0C;&#x8981;&#x6C42;&#x6BCF;2000&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x79CD;&#x690D;1&#x68F5;&#x6811;&#xFF0C;&#x6216;&#x4EE5;&#x90E8;&#x5206;&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#x9762;&#x79EF;&#x8BA1;&#x7B97;&#x3002;&#x79CD;&#x690D;&#x5728;&#x57CE;&#x5E02;&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#x91CC;&#x7684;&#x6811;&#x6728;&#xFF0C;&#x6811;&#x7684;&#x80F8;&#x5F84;&#x5728;&#x683D;&#x690D;&#x65F6;&#x5C31;&#x5E94;&#x8BE5;&#x81F3;&#x5C11;&#x8FBE;&#x5230;3.5&#x82F1;&#x5BF8;&#x3002;&#x8FD9;&#x4E9B;&#x6811;&#x6728;&#x5E94;&#x8BE5;&#x79CD;&#x690D;&#x5728;&#x81F3;&#x5C11;&#x4F7F;&#x7528;200&#x7ACB;&#x65B9;&#x82F1;&#x5C3A;&#x571F;&#x58E4;&#x7684;&#x79CD;&#x690D;&#x6C60;&#x4E2D;&#xFF0C;&#x79CD;&#x690D;&#x6C60;&#x4E2D;&#x571F;&#x58E4;&#x7684;&#x6DF1;&#x5EA6;&#x81F3;&#x5C11;&#x8FBE;&#x5230;3&#x82F1;&#x5C3A;6&#x82F1;&#x5BF8;&#xFF0C;&#x6574;&#x5E73;&#x571F;&#x58E4;&#xFF0C;&#x8986;&#x76D6;&#x6811;&#x6C60;&#x4FDD;&#x62A4;&#x683C;&#x6805;&#xFF0C;&#x6216;&#x628A;&#x6811;&#x6728;&#x79CD;&#x690D;&#x5728;&#x4E00;&#x4E2A;&#x81F3;&#x5C11;&#x5177;&#x6709;75&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x8FDE;&#x7EED;&#x533A;&#x57DF;&#x7684;&#x79CD;&#x690D;&#x6C60;&#xFF0C;&#x4E0D;&#x5305;&#x62EC;&#x79CD;&#x690D;&#x6C60;&#x57A3;&#xFF0C;&#x6811;&#x6728;&#x95F4;&#x9694;&#x4E0D;&#x5927;&#x4E8E;25&#x82F1;&#x5C3A;&#x3002;</p>
<p>&#x683D;&#x690D;&#xFF1A;&#x79CD;&#x690D;&#x6C60;&#x5E94;&#x8BE5;&#x6709;&#x81F3;&#x5C11;2&#x82F1;&#x5C3A;&#x6DF1;&#x7684;&#x571F;&#x58E4;&#xFF0C;&#x79CD;&#x8349;&#x6216;&#x5176;&#x4ED6;&#x5730;&#x9762;&#x8986;&#x76D6;&#x690D;&#x7269;&#xFF0C;&#x5982;&#x679C;&#x79CD;&#x690D;&#x704C;&#x6728;&#x690D;&#x7269;&#xFF0C;&#x79CD;&#x690D;&#x6C60;&#x5E94;&#x8BE5;&#x6709;&#x81F3;&#x5C11;3&#x82F1;&#x5C3A;&#x6DF1;&#x7684;&#x571F;&#x58E4;.</p>
<h3 id="&#x6CBF;&#x8857;&#x96F6;&#x552E;">&#x6CBF;&#x8857;&#x96F6;&#x552E;</h3>
<p>&#x9664;&#x5F00;&#x6CBF;&#x7740;&#x72ED;&#x7A84;&#x8857;&#x9053;&#x52A0;&#x5BBD;&#x7684;&#x90A3;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x884C;&#x9053;&#x5916;&#xFF0C;&#x9762;&#x5BF9;&#x57CE;&#x5E02;&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#x7684;&#x5EFA;&#x7B51;&#x7ACB;&#x9762;&#xFF0C;&#x6216;&#x9762;&#x5BF9;&#x4E00;&#x4E2A;&#x4E0E;&#x57CE;&#x5E02;&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#x76F8;&#x90BB;&#x7684;&#x5ECA;&#x9053;&#x7684;&#x5EFA;&#x7B51;&#x7ACB;&#x9762;&#xFF0C;&#x5176;&#x4E34;&#x8857;&#x90E8;&#x5206;&#x7684;50%&#x5E94;&#x8BE5;&#x7528;&#x4E8E;&#x76F8;&#x5E94;&#x5730;&#x533A;&#x89C4;&#x5B9A;&#x5141;&#x8BB8;&#x7684;&#x96F6;&#x552E;&#x5E97;&#x6216;&#x670D;&#x52A1;&#x7F51;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x4E0D;&#x5305;&#x62EC;&#x94F6;&#x884C;&#x3001;&#x4FE1;&#x8D37;&#x673A;&#x6784;&#x3001;&#x65C5;&#x884C;&#x4EE3;&#x7406;&#x6216;&#x822A;&#x7A7A;&#x516C;&#x53F8;&#x529E;&#x4E8B;&#x5904;&#xFF0C;&#x5782;&#x76F4;&#x73AF;&#x6D41;&#x56E0;&#x7D20;&#x3001;&#x5EFA;&#x7B51;&#x95E8;&#x5385;&#x548C;&#x5730;&#x94C1;&#x5165;&#x53E3;&#x4F7F;&#x7528;&#x7684;&#x4E34;&#x8857;&#x90E8;&#x5206;&#x90FD;&#x6392;&#x9664;&#x5728;&#x8FD9;&#x4E2A;50%&#x7684;&#x6BD4;&#x4F8B;&#x4E4B;&#x5916;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5E94;&#x8BE5;&#x5141;&#x8BB8;&#x4E34;&#x8857;&#x5B89;&#x6392;&#x56FE;&#x4E66;&#x9986;&#x3001;&#x535A;&#x7269;&#x9986;&#x548C;&#x827A;&#x672F;&#x535A;&#x7269;&#x9986;&#x3002;&#x4ECE;&#x57CE;&#x5E02;&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#x6216;&#x76F8;&#x90BB;&#x7684;&#x5ECA;&#x9053;&#x51FA;&#x53D1;&#xFF0C;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x76F4;&#x901A;&#x8FD9;&#x4E9B;&#x5546;&#x4E1A;&#x8BBE;&#x65BD;&#x3002;</p>
<h3 id="&#x7167;&#x660E;">&#x7167;&#x660E;</h3>
<p>&#x57CE;&#x5E02;&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#x5E94;&#x8BE5;&#x6709;&#x5B8C;&#x5168;&#x7684;&#x7167;&#x660E;&#xFF0C;&#x6574;&#x4F53;&#x5E73;&#x5747;&#x7167;&#x660E;&#x6C34;&#x5E73;&#x6700;&#x5C11;&#x4E0D;&#x5C0F;&#x4E8E;2&#x4E2A;&#x6C34;&#x5E73;&#x82F1;&#x5C3A;&#x70DB;&#x5149;&#xFF08;&#x6BCF;&#x82F1;&#x5C3A;&#x6D41;&#x660E;&#xFF09;&#x3002;&#x5728;&#x6574;&#x4E2A;&#x9ED1;&#x6697;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x57CE;&#x5E02;&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#x5E94;&#x8BE5;&#x7EF4;&#x6301;&#x5728;&#x8FD9;&#x4E2A;&#x7167;&#x660E;&#x6C34;&#x5E73;&#x4E0A;&#x3002;&#x5E94;&#x8BE5;&#x6709;1&#x4E2A;&#x6216;&#x66F4;&#x591A;&#x7684;&#x7167;&#x660E;&#x7535;&#x529B;&#x4F9B;&#x5E94;&#x8BBE;&#x65BD;&#xFF0C;&#x6BCF;4000&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x7684;&#x6574;&#x4E2A;&#x4F9B;&#x7535;&#x91CF;&#x4E3A;1200&#x74E6;&#xFF0C;&#x6216;&#x6309;&#x7167;&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#x9762;&#x79EF;&#x5206;&#x5F00;&#x8BA1;&#x7B97;&#xFF0C;&#x4E0D;&#x5305;&#x62EC;&#x6269;&#x5BBD;&#x7684;&#x4EBA;&#x884C;&#x9053;&#x3002;</p>
<h3 id="&#x6D41;&#x52A8;&#x548C;&#x901A;&#x9053;">&#x6D41;&#x52A8;&#x548C;&#x901A;&#x9053;</h3>
<p>&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#x5E94;&#x8BE5;&#x5728;&#x6240;&#x6709;&#x65F6;&#x95F4;&#x91CC;&#x5411;&#x516C;&#x4F17;&#x5F00;&#x653E;&#x4F7F;&#x7528;&#xFF0C;&#x516C;&#x4F17;&#x53EF;&#x4EE5;&#x4ECE;&#x76F8;&#x90BB;&#x7684;&#x516C;&#x5171;&#x4EBA;&#x884C;&#x9053;&#xFF0C;&#x6216;&#x7ECF;&#x8FC7;&#x81F3;&#x5C11;&#x957F;&#x5EA6;&#x8FBE;&#x5230;50%&#x7684;&#x6CBF;&#x8857;&#x7ACB;&#x9762;&#x5DF2;&#x7ECF;&#x6269;&#x5BBD;&#x6210;&#x4EBA;&#x884C;&#x9053;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x76F4;&#x63A5;&#x8FDB;&#x5165;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#x3002;&#x4E3A;&#x4E86;&#x4ECE;&#x8857;&#x4E0A;&#x53EF;&#x4EE5;&#x6700;&#x6E05;&#x6670;&#x5730;&#x770B;&#x5230;&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#xFF0C;&#x6CBF;&#x7740;&#x5269;&#x4E0B;&#x7684;50%&#x6CBF;&#x8857;&#x7ACB;&#x9762;&#xFF0C;&#x6CA1;&#x6709;&#x8D85;&#x51FA;&#x5E73;&#x5747;&#x9AD8;&#x5EA6;36&#x82F1;&#x5BF8;&#x4EE5;&#x4E0A;&#x7684;&#x5899;&#x58C1;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x70B9;&#x9AD8;&#x4E8E;&#x6700;&#x76F8;&#x90BB;&#x5927;&#x8857;&#x7684;&#x8857;&#x6CBF;5&#x82F1;&#x5C3A;&#x3002;</p>
<p>&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x70B9;&#x4E0A;&#x7684;&#x9AD8;&#x7A0B;&#x4E0E;&#x6700;&#x76F8;&#x90BB;&#x5927;&#x8857;&#x7684;&#x8857;&#x6CBF;&#x9AD8;&#x7A0B;&#x4E4B;&#x5DEE;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x5927;&#x4E8E;&#x6216;&#x5C0F;&#x4E8E;3&#x82F1;&#x5C3A;&#x3002;</p>
<p>&#x4E00;&#x6761;&#x81F3;&#x5C11;&#x6709;2.25&#x5EA6;&#x5761;&#x5EA6;&#x7684;&#x5927;&#x8857;&#xFF0C;&#x9762;&#x5BF9;&#x4E00;&#x4E2A;&#x9762;&#x79EF;&#x5927;&#x4E8E;10000&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x7684;&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#xFF0C;&#x8FD9;&#x6761;&#x5927;&#x8857;&#x4E0E;&#x8FD9;&#x4E2A;&#x5E7F;&#x573A;&#x7684;&#x8DDD;&#x79BB;&#x81F3;&#x5C11;&#x6709;75&#x82F1;&#x5C3A;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x70B9;&#x4E0A;&#x7684;&#x9AD8;&#x7A0B;&#x4E0E;&#x6700;&#x76F8;&#x90BB;&#x5927;&#x8857;&#x7684;&#x8857;&#x6CBF;&#x9AD8;&#x7A0B;&#x4E4B;&#x5DEE;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x5927;&#x4E8E;&#x6216;&#x5C0F;&#x4E8E;5&#x82F1;&#x5C3A;&#xFF0C;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#x53EF;&#x4EE5;&#x53D6;&#xB1;5&#x82F1;&#x5C3A;&#x4E4B;&#x95F4;&#x7684;&#x4EFB;&#x610F;&#x9AD8;&#x7A0B;&#x3002;&#x4E0D;&#x8981;&#x6C42;&#x5EFA;&#x8BBE;&#x6CBF;&#x8857;&#x7684;&#x5165;&#x53E3;&#xFF0C;&#x4E0D;&#x5141;&#x8BB8;&#x5EFA;&#x8BBE;&#x8D85;&#x51FA;&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#x9AD8;&#x7A0B;36&#x82F1;&#x5BF8;&#x4EE5;&#x4E0A;&#x7684;&#x5899;&#x58C1;&#x3002;</p>
<p>&#x4E00;&#x6761;&#x5927;&#x8857;&#x7684;&#x4EBA;&#x884C;&#x9053;&#x4E0A;&#x6709;&#x4E00;&#x4E2A;&#x5730;&#x94C1;&#x5165;&#x53E3;&#xFF0C;&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#x9762;&#x5BF9;&#x8FD9;&#x4E2A;&#x4EBA;&#x884C;&#x9053;&#xFF0C;&#x5C31;&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#x672C;&#x8EAB;&#xFF0C;&#x8FD9;&#x4E2A;&#x5730;&#x94C1;&#x5165;&#x53E3;&#x4E0D;&#x80FD;&#x88AB;&#x53D6;&#x4EE3;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5E94;&#x8BE5;&#x6309;&#x7167;&#x76F8;&#x90BB;&#x4EBA;&#x884C;&#x9053;&#x7684;&#x9AD8;&#x7A0B;&#x5EFA;&#x8BBE;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x884C;&#x9053;&#x5728;&#x6240;&#x6709;&#x65B9;&#x5411;&#x4E0A;&#x8DDD;&#x79BB;&#x5730;&#x94C1;&#x5165;&#x53E3;&#x5EFA;&#x7B51;&#x7269;&#x81F3;&#x5C11;15&#x82F1;&#x5C3A;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x73AF;&#x7ED5;&#x5730;&#x94C1;&#x5165;&#x53E3;&#x7684;&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#x533A;&#x57DF;&#x4E0D;&#x5E94;&#x8BE5;&#x6709;&#x4EFB;&#x4F55;&#x969C;&#x788D;&#x7269;&#x3002;</p>
<p>&#x82E5;&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#x672C;&#x8EAB;&#x7528;&#x4F5C;&#x5730;&#x94C1;&#x5165;&#x53E3;&#xFF0C;&#x53F0;&#x9636;&#x5E94;&#x8BE5;&#x81F3;&#x5C11;&#x6709;10&#x82F1;&#x5C3A;&#x5BBD;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#x6216;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#x7684;&#x90E8;&#x5206;&#x5EF6;&#x4F38;&#x5230;&#x6574;&#x4E2A;&#x5730;&#x5757;&#xFF0C;&#x4E0E;&#x4E24;&#x6761;&#x8857;&#x76F8;&#x8FDE;&#x63A5;&#xFF0C;&#x8FD9;&#x4E24;&#x6761;&#x8857;&#x5E73;&#x884C;&#xFF0C;&#x6216;&#x76F8;&#x4E92;&#x4E4B;&#x95F4;&#x5728;45&#xB0;&#x8303;&#x56F4;&#x5185;&#x5E73;&#x884C;&#xFF0C;&#x5730;&#x94C1;&#x5165;&#x53E3;&#x7684;&#x53F0;&#x9636;&#x5E94;&#x8BE5;&#x81F3;&#x5C11;&#x6709;40&#x82F1;&#x5C3A;&#x5BBD;&#x3002;</p>
<p>&#x4E0E;&#x8FD9;&#x4E2A;&#x5E7F;&#x573A;&#x76F8;&#x8FDE;&#x63A5;&#x7684;&#x5EFA;&#x7B51;&#x5899;&#x58C1;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x957F;&#x5EA6;&#x5927;&#x4E8E;125&#x82F1;&#x5C3A;&#x90E8;&#x5206;&#xFF0C;&#x5E94;&#x8BE5;&#x628A;&#x5176;&#x6700;&#x5927;&#x9AD8;&#x5EA6;&#x9650;&#x5236;&#x5728;85&#x82F1;&#x5C3A;&#x5185;&#xFF0C;&#x5728;&#x6B64;&#x4E4B;&#x4E0A;&#x7684;&#x5EFA;&#x7B51;&#x90E8;&#x5206;&#x81F3;&#x5C11;&#x8981;&#x4ECE;&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#x8FB9;&#x754C;&#x9000;&#x7EA2;15&#x82F1;&#x5C3A;&#xFF0C;&#x8FD9;&#x4E2A;&#x9650;&#x5236;&#x6761;&#x4EF6;&#x4E0D;&#x5E94;&#x8BE5;&#x7528;&#x4E8E;&#x4E0E;&#x5BBD;&#x5EA6;&#x53EA;&#x6709;75&#x82F1;&#x5C3A;&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#x76F8;&#x8FDE;&#x63A5;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x5EFA;&#x7B51;&#x5899;&#x58C1;&#x3002;</p>
<h3 id="&#x751F;&#x7406;&#x6B8B;&#x75BE;&#x4EBA;&#x901A;&#x9053;">&#x751F;&#x7406;&#x6B8B;&#x75BE;&#x4EBA;&#x901A;&#x9053;</h3>
<p>&#x81F3;&#x5C11;&#x5E94;&#x8BE5;&#x6709;&#x4E00;&#x6761;&#x901A;&#x9053;&#x5230;&#x8FBE;&#x4EE5;&#x4E0B;&#x6BCF;&#x4E00;&#x79CD;&#x573A;&#x6240;&#xFF1A;</p>
<p>&#x57CE;&#x5E02;&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#x7684;&#x4E3B;&#x8981;&#x90E8;&#x5206;&#xFF1B;</p>
<p>&#x901A;&#x5F80;&#x57CE;&#x5E02;&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x5EFA;&#x7B51;&#x5927;&#x5385;&#xFF1B;</p>
<p>&#x53EF;&#x80FD;&#x5728;&#x57CE;&#x5E02;&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#x51FA;&#x73B0;&#x7684;&#x6216;&#x4E0E;&#x57CE;&#x5E02;&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#x6BD7;&#x90BB;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x79CD;&#x4F7F;&#x7528;&#x3002;</p>
<p>&#x9664;&#x5F00;&#x6709;&#x7279;&#x6B8A;&#x6761;&#x6B3E;&#x89C4;&#x5B9A;&#x7684;&#x66F4;&#x5927;&#x5BBD;&#x5EA6;&#xFF0C;&#x8FD9;&#x4E9B;&#x901A;&#x9053;&#x5E94;&#x8BE5;&#x6709;5&#x82F1;&#x5C3A;&#x7684;&#x6700;&#x5C0F;&#x5BBD;&#x5EA6;&#xFF0C;&#x6392;&#x9664;&#x548C;&#x6E05;&#x7406;&#x6240;&#x6709;&#x7684;&#x969C;&#x788D;&#x7269;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x7C7B;&#x901A;&#x9053;&#x4EFB;&#x4F55;&#x51FA;&#x73B0;&#x697C;&#x68AF;&#x6216;&#x53F0;&#x9636;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4FEE;&#x5EFA;&#x659C;&#x5761;&#x3002;&#x8FD9;&#x79CD;&#x659C;&#x5761;&#x7684;&#x6700;&#x5C0F;&#x5BBD;&#x5EA6;&#x5E94;&#x8BE5;&#x662F;36&#x82F1;&#x5BF8;&#xFF0C;&#x5761;&#x5EA6;&#x4E0D;&#x5927;1&#x2236;12&#xFF0C;&#x8868;&#x9762;&#x9632;&#x6ED1;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x5761;&#x9053;&#x662F;&#x5F00;&#x653E;&#x8FB9;&#x5761;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5E94;&#x8BE5;&#x4FEE;&#x5EFA;2&#x82F1;&#x5BF8;&#x9AD8;&#x7684;&#x5B89;&#x5168;&#x5761;&#x8FB9;&#x3002;&#x5761;&#x9053;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x9876;&#x7AEF;&#xFF0C;&#x90FD;&#x5E94;&#x8BE5;&#x6709;&#x4E00;&#x5757;&#x5E73;&#x53F0;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x53EF;&#x80FD;&#x662F;&#x516C;&#x5171;&#x4EBA;&#x884C;&#x9053;&#xFF0C;&#x81F3;&#x5C11;&#x957F;5&#x82F1;&#x5C3A;&#x3002;
&#x5728;&#x8FD9;&#x79CD;&#x8DEF;&#x5F84;&#x4E0A;&#x7684;&#x6240;&#x6709;&#x697C;&#x68AF;&#x6216;&#x5761;&#x9053;&#xFF0C;&#x90FD;&#x5E94;&#x8BE5;&#x63D0;&#x4F9B;&#x6276;&#x624B;&#x3002;&#x6276;&#x624B;&#x9AD8;&#x5EA6;&#x5E94;&#x8BE5;&#x662F;32&#x82F1;&#x5BF8;&#xFF0C;&#x6276;&#x624B;&#x5E94;&#x8BE5;&#x6709;&#x4E2D;&#x95F4;&#x56F4;&#x680F;&#xFF0C;&#x5176;&#x9AD8;&#x5EA6;&#x4E3A;22&#x82F1;&#x5BF8;&#xFF0C;&#x6276;&#x624B;&#x5E94;&#x8BE5;&#x5EF6;&#x4F38;&#x5230;&#x697C;&#x68AF;&#x6216;&#x5761;&#x9053;&#x4E4B;&#x5916;&#x81F3;&#x5C11;18&#x82F1;&#x5BF8;&#x3002;</p>
<p>&#x5728;&#x4F7F;&#x7528;&#x697C;&#x68AF;&#x6539;&#x53D8;&#x8FD9;&#x7C7B;&#x8DEF;&#x5F84;&#x4E0A;&#x5761;&#x5EA6;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5E94;&#x8BE5;&#x6709;&#x5C01;&#x95ED;&#x7684;&#x7ACB;&#x677F;&#xFF0C;&#x7ACB;&#x677F;&#x6700;&#x5927;&#x9AD8;&#x5EA6;&#x4E3A;7.5&#x82F1;&#x5BF8;&#xFF0C;&#x8E0F;&#x677F;&#x5BBD;&#x5EA6;&#x4E3A;11&#x82F1;&#x5BF8;&#xFF0C;&#x6CA1;&#x6709;&#x8E0F;&#x677F;&#x51F8;&#x8FB9;&#x3002;</p>
<h3 id="&#x9910;&#x996E;&#x8BBE;&#x65BD;&#xFF1A;&#x5141;&#x8BB8;&#x7684;&#x969C;&#x788D;">&#x9910;&#x996E;&#x8BBE;&#x65BD;&#xFF1A;&#x5141;&#x8BB8;&#x7684;&#x969C;&#x788D;</h3>
<p>&#x4ECE;&#x57CE;&#x5E02;&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#x7684;&#x6700;&#x4F4E;&#x5904;&#x5230;&#x5B83;&#x7684;&#x6700;&#x9AD8;&#x5904;&#x90FD;&#x5E94;&#x8BE5;&#x662F;&#x65E0;&#x969C;&#x788D;&#x7269;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x4EE5;&#x4E0B;&#x969C;&#x788D;&#x7269;&#x9664;&#x5916;&#xFF1A;&#x901A;&#x5E38;&#x5728;&#x516C;&#x5171;&#x516C;&#x56ED;&#x548C;&#x6E38;&#x4E50;&#x573A;&#x5730;&#x91CC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x7684;&#x8BBE;&#x65BD;&#x3001;&#x8BBE;&#x5907;&#x548C;&#x9644;&#x5C5E;&#x7269;&#xFF0C;&#x5982;&#x55B7;&#x6CC9;&#x548C;&#x5012;&#x5F71;&#x6C60;&#x3001;&#x7011;&#x5E03;&#x3001;&#x96D5;&#x5851;&#x548C;&#x827A;&#x672F;&#x54C1;&#x3001;&#x51C9;&#x4EAD;&#x3001;&#x68DA;&#x67B6;&#x3001;&#x957F;&#x51F3;&#x3001;&#x5750;&#x51F3;&#x3001;&#x6811;&#x6728;&#x3001;&#x79CD;&#x690D;&#x5E8A;&#x3001;&#x5783;&#x573E;&#x6876;&#x3001;&#x996E;&#x6C34;&#x6C60;&#x3001;&#x81EA;&#x884C;&#x8F66;&#x9053;&#xFF1B;&#x9732;&#x5929;&#x5496;&#x5561;&#x9986;&#xFF1B;&#x4EAD;&#x5B50;&#xFF1B;&#x6237;&#x5916;&#x8BBE;&#x65BD;&#xFF1B;&#x706F;&#x5177;&#x548C;&#x7167;&#x660E;&#x652F;&#x67F1;&#xFF1B;&#x65D7;&#x6746;&#xFF1B;&#x516C;&#x7528;&#x7535;&#x8BDD;&#xFF1B;&#x4E34;&#x65F6;&#x5C55;&#x89C8;&#xFF1B;&#x906E;&#x9633;&#x7BF7;&#xFF1B;&#x6A90;&#x3001;&#x7CFB;&#x7F06;&#x6869;&#xFF1B;&#x5730;&#x94C1;&#x7AD9;&#x51FA;&#x5165;&#x53E3;&#xFF0C;&#x53EF;&#x80FD;&#x5305;&#x62EC;&#x81EA;&#x52A8;&#x6276;&#x68AF;&#x3002;&#x8FD9;&#x4E9B;&#x8BBE;&#x65BD;&#x3001;&#x8BBE;&#x5907;&#x548C;&#x9644;&#x5C5E;&#x7269;&#x53EF;&#x80FD;&#x53EA;&#x5141;&#x8BB8;&#x51FA;&#x73B0;&#x5728;&#x57CE;&#x5E02;&#x5E7F;&#x573A;&#x548C;&#x9732;&#x5929;&#x901A;&#x9053;&#x91CC;&#xFF0C;&#x800C;&#x4E0D;&#x5141;&#x8BB8;&#x5EFA;&#x5728;&#x52A0;&#x5BBD;&#x7684;&#x4EBA;&#x884C;&#x9053;&#x4E0A;&#x3002;&#x5C0F;&#x4EAD;&#x3001;&#x9732;&#x5929;&#x5496;&#x5561;&#x9986;&#x3001;&#x9732;&#x5929;&#x5267;&#x573A;&#x3001;&#x6536;&#x8D39;&#x7684;&#x6E9C;&#x51B0;&#x573A;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x89C4;&#x5212;&#x59D4;&#x5458;&#x4F1A;&#x4E3B;&#x4EFB;&#x548C;&#x9884;&#x7B97;&#x59D4;&#x5458;&#x4F1A;&#x5EFA;&#x7B51;&#x59D4;&#x5458;&#x6279;&#x51C6;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x5E03;&#x7F6E;&#x5728;&#x57CE;&#x5E02;&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#x91CC;&#x3002;</p>
<p>&#x5C0F;&#x4EAD;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x5C42;&#x697C;&#x7684;&#x5EFA;&#x7B51;&#x7269;&#xFF0C;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x4E0D;&#x8D85;&#x51FA;150&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#xFF0C;&#x4E3B;&#x8981;&#x4F7F;&#x7528;&#x8F7B;&#x8D28;&#x5EFA;&#x7B51;&#x6750;&#x6599;&#xFF0C;&#x5982;&#x91D1;&#x5C5E;&#x3001;&#x73BB;&#x7483;&#x3001;&#x5851;&#x6599;&#x6216;&#x73BB;&#x7483;&#x94A2;&#x3002;</p>
<p>&#x9732;&#x5929;&#x5496;&#x5561;&#x9986;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x4E2A;&#x6C38;&#x4E45;&#x6027;&#x4E0D;&#x5C01;&#x95ED;&#x7684;&#x9910;&#x996E;&#x573A;&#x6240;&#xFF0C;&#x53D7;&#x76F8;&#x5E94;&#x5730;&#x533A;&#x6CD5;&#x89C4;&#x8BB8;&#x53EF;&#x7684;&#x7EA6;&#x675F;&#xFF0C;&#x9732;&#x5929;&#x5496;&#x5561;&#x9986;&#x53EF;&#x4EE5;&#x6709;&#x670D;&#x52A1;&#x751F;&#xFF0C;&#x662F;&#x9732;&#x5929;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x642D;&#x5EFA;&#x7B26;&#x5408;&#x5EFA;&#x7B51;&#x89C4;&#x8303;&#x7684;&#x4E34;&#x65F6;&#x6027;&#x7EC7;&#x7269;&#x8F6F;&#x9876;&#x3002;</p>
<p>&#x9732;&#x5929;&#x5496;&#x5561;&#x9986;&#x4E00;&#x5B9A;&#x662F;&#x4ECE;&#x5404;&#x4E2A;&#x65B9;&#x5411;&#x90FD;&#x53EF;&#x4EE5;&#x5230;&#x8FBE;&#x7684;&#xFF0C;&#x4E0E;&#x5269;&#x4E0B;&#x7684;&#x57CE;&#x5E02;&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#x4E4B;&#x95F4;&#x6709;&#x4E00;&#x4E2A;&#x8FB9;&#x754C;&#x3002;</p>
<p>&#x9732;&#x5929;&#x5496;&#x5561;&#x9986;&#x53EF;&#x4EE5;&#x5360;&#x7528;&#x7684;&#x7D2F;&#x8BA1;&#x9762;&#x79EF;&#x4E0D;&#x8D85;&#x8FC7;&#x57CE;&#x5E02;&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#x603B;&#x9762;&#x79EF;&#x7684;20%&#x3002;</p>
<p>&#x9732;&#x5929;&#x5496;&#x5561;&#x9986;&#x4E0D;&#x5E94;&#x8BE5;&#x5B89;&#x88C5;&#x53A8;&#x623F;&#x8BBE;&#x5907;&#x3002;&#x53A8;&#x623F;&#x8BBE;&#x5907;&#x53EF;&#x4EE5;&#x5B89;&#x6392;&#x5728;&#x4E0E;&#x9732;&#x5929;&#x5496;&#x5561;&#x9986;&#x76F8;&#x90BB;&#x7684;&#x5C0F;&#x4EAD;&#x91CC;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x6279;&#x51C6;&#x7684;&#x969C;&#x788D;&#x7269;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x754C;&#x5B9A;&#x9732;&#x5929;&#x5496;&#x5561;&#x9986;&#x7684;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x3002;</p>
<p>&#x53EF;&#x4EE5;&#x5728;&#x57CE;&#x5E02;&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#x91CC;&#x4F7F;&#x7528;&#x5C0F;&#x4EAD;&#x7684;&#x7A97;&#x53E3;&#xFF0C;&#x5411;&#x987E;&#x5BA2;&#x63D0;&#x4F9B;&#x9732;&#x5929;&#x9910;&#x996E;&#x670D;&#x52A1;&#x3002;</p>
<p>&#x5728;&#x5B89;&#x88C5;&#x6709;&#x996E;&#x6C34;&#x6C60;&#x7684;&#x57CE;&#x5E02;&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#x91CC;&#xFF0C;&#x81F3;&#x5C11;&#x6709;&#x4E00;&#x4E2A;&#x996E;&#x6C34;&#x6C60;&#x53EF;&#x4EE5;&#x4F9B;&#x8F6E;&#x6905;&#x4F7F;&#x7528;&#x8005;&#x996E;&#x6C34;&#xFF0C;&#x9AD8;&#x5EA6;&#x5E94;&#x8BE5;&#x662F;30&#x82F1;&#x5BF8;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x624B;&#x548C;&#x811A;&#x64CD;&#x4F5C;&#xFF0C;&#x5C55;&#x793A;&#x56FD;&#x9645;&#x901A;&#x7528;&#x7684;&#x4F7F;&#x7528;&#x7B26;&#x53F7;&#x3002;</p>
<h3 id="&#x7BA1;&#x7406;">&#x7BA1;&#x7406;</h3>
<p>&#x5927;&#x53A6;&#x4E1A;&#x4E3B;&#x5E94;&#x8BE5;&#x8D1F;&#x8D23;&#x7BA1;&#x7406;&#x57CE;&#x5E02;&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x7BA1;&#x7406;&#x5141;&#x8BB8;&#x969C;&#x788D;&#x7269;&#x7684;&#x754C;&#x9650;&#x3001;&#x7BA1;&#x7406;&#x5783;&#x573E;&#x3001;&#x7167;&#x770B;&#x548C;&#x66FF;&#x6362;&#x5206;&#x533A;&#x5185;&#x90E8;&#x548C;&#x4E0E;&#x8FD9;&#x4E2A;&#x5206;&#x533A;&#x76F8;&#x90BB;&#x7684;&#x4EBA;&#x884C;&#x9053;&#x4E0A;&#x7684;&#x690D;&#x7269;&#x3002;</p>
<h3 id="&#x5C65;&#x7EA6;&#x4FDD;&#x8BC1;&#x91D1;">&#x5C65;&#x7EA6;&#x4FDD;&#x8BC1;&#x91D1;</h3>
<p>&#x5728;&#x83B7;&#x5F97;&#x5EFA;&#x7B51;&#x90E8;&#x4EFB;&#x4F55;&#x4F7F;&#x7528;&#x8BC1;&#x4E66;&#x4E4B;&#x524D;&#xFF0C;&#x5927;&#x53A6;&#x4E1A;&#x4E3B;&#x5E94;&#x8BE5;&#x7ED9;&#x7EBD;&#x7EA6;&#x5E02;&#x5BA1;&#x8BA1;&#x5458;&#x63D0;&#x4F9B;&#x4E00;&#x4EFD;&#x5C65;&#x7EA6;&#x4FDD;&#x8BC1;&#x91D1;&#x6216;&#x57CE;&#x5E02;&#x62B5;&#x62BC;&#x91D1;&#xFF0C;&#x786E;&#x4FDD;&#x5728;&#x5927;&#x53A6;&#x4F7F;&#x7528;&#x671F;&#x95F4;&#xFF0C;&#x5B8C;&#x6210;&#x6CD5;&#x5B9A;&#x7684;&#x690D;&#x6811;&#x4E49;&#x52A1;&#x3001;&#x6CD5;&#x5B9A;&#x7684;&#x53EF;&#x79FB;&#x52A8;&#x5750;&#x51F3;&#xFF0C;&#x7BA1;&#x7406;&#x57CE;&#x5E02;&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#x7684;&#x5783;&#x573E;&#xFF0C;&#x5305;&#x62EC;&#x66FF;&#x6362;&#x8FD9;&#x4E9B;&#x6811;&#x6728;&#x548C;&#x53EF;&#x4EE5;&#x79FB;&#x52A8;&#x8BBE;&#x65BD;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4E1A;&#x4E3B;&#x6CA1;&#x6709;&#x5C65;&#x884C;&#x76F8;&#x5E94;&#x6CD5;&#x5B9A;&#x4E49;&#x52A1;&#xFF0C;&#x57CE;&#x5E02;&#x89C4;&#x5212;&#x59D4;&#x5458;&#x4F1A;&#x4E3B;&#x4EFB;&#x4F1A;&#x4E66;&#x9762;&#x901A;&#x77E5;&#x5927;&#x53A6;&#x4E1A;&#x4E3B;&#xFF0C;&#x8981;&#x6C42;&#x5927;&#x53A6;&#x4E1A;&#x4E3B;&#x9650;&#x671F;&#x7EA0;&#x6B63;&#x9519;&#x8BEF;&#x3002;&#x5982;&#x679C;&#x5728;&#x9650;&#x5B9A;&#x65F6;&#x95F4;&#x5185;&#x5927;&#x53A6;&#x4E1A;&#x4E3B;&#x6CA1;&#x6709;&#x7EA0;&#x6B63;&#x9519;&#x8BEF;&#xFF0C;&#x57CE;&#x5E02;&#x89C4;&#x5212;&#x59D4;&#x5458;&#x4F1A;&#x4E3B;&#x4EFB;&#x53EF;&#x4EE5;&#x5BA3;&#x5E03;&#xFF0C;&#x5927;&#x53A6;&#x4E1A;&#x4E3B;&#x8FDD;&#x7EA6;&#xFF0C;&#x6CA1;&#x6709;&#x5C65;&#x884C;&#x6CD5;&#x5B9A;&#x4E49;&#x52A1;&#xFF0C;&#x7EBD;&#x7EA6;&#x5E02;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5404;&#x79CD;&#x9002;&#x5F53;&#x624B;&#x6BB5;&#x6765;&#x5F3A;&#x5236;&#x5927;&#x53A6;&#x4E1A;&#x4E3B;&#x5C65;&#x884C;&#x6CD5;&#x5B9A;&#x4E49;&#x52A1;&#xFF0C;&#x5305;&#x62EC;&#x96C7;&#x4EBA;&#x66FF;&#x5927;&#x53A6;&#x4E1A;&#x4E3B;&#x5C65;&#x884C;&#x6CD5;&#x5B9A;&#x4E49;&#x52A1;&#xFF0C;&#x690D;&#x6811;&#x3001;&#x5B89;&#x88C5;&#x6216;&#x7BA1;&#x7406;&#x516C;&#x5171;&#x7A7A;&#x95F4;&#x53CA;&#x5176;&#x8BBE;&#x65BD;&#xFF0C;&#x62FF;&#x5927;&#x53A6;&#x4E1A;&#x4E3B;&#x5DF2;&#x7ECF;&#x7F34;&#x7EB3;&#x7684;&#x5C65;&#x7EA6;&#x4FDD;&#x8BC1;&#x91D1;&#xFF0C;&#x53BB;&#x507F;&#x4ED8;&#x5B8C;&#x6210;&#x8FD9;&#x4E9B;&#x5DE5;&#x4F5C;&#x7684;&#x52B3;&#x52A8;&#x6210;&#x672C;&#x548C;&#x6750;&#x6599;&#x6210;&#x672C;&#x3002;</p>
<h3 id="&#x8BC1;&#x4E66;">&#x8BC1;&#x4E66;</h3>
<p>&#x4EFB;&#x4F55;&#x901A;&#x8FC7;&#x83B7;&#x5F97;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x5956;&#x52B1;&#x800C;&#x5EFA;&#x8BBE;&#x8D77;&#x6765;&#x7684;&#x57CE;&#x5E02;&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#xFF0C;&#x5E94;&#x8BE5;&#x5728;&#x5176;&#x6C38;&#x4E45;&#x6027;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#xFF0C;&#x5C55;&#x793A;&#x8BC1;&#x4E66;&#x6216;&#x5176;&#x4ED6;&#x6C38;&#x4E45;&#x6027;&#x6807;&#x5FD7;&#x3002;&#x8FD9;&#x7C7B;&#x6807;&#x5FD7;&#x5E94;&#x8BE5;&#x6CE8;&#x660E;&#xFF0C;&#x6811;&#x7684;&#x6570;&#x76EE;&#xFF0C;&#x53EF;&#x4EE5;&#x79FB;&#x52A8;&#x6905;&#x5B50;&#x7684;&#x6570;&#x76EE;&#xFF0C;&#x4EE5;&#x53CA;&#x57CE;&#x5E02;&#x89C4;&#x5212;&#x59D4;&#x5458;&#x4F1A;&#x8981;&#x6C42;&#x7684;&#x4EFB;&#x4F55;&#x5176;&#x4ED6;&#x8BBE;&#x65BD;&#x7684;&#x6570;&#x76EE;&#xFF0C;&#x4E1A;&#x4E3B;&#x7684;&#x59D3;&#x540D;&#x4EE5;&#x53CA;&#x4E1A;&#x4E3B;&#x6307;&#x5B9A;&#x7BA1;&#x7406;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x7A7A;&#x95F4;&#x7684;&#x4EBA;&#x3002;</p>
<h3 id="&#x73B0;&#x5B58;&#x7684;&#x5E7F;&#x573A;">&#x73B0;&#x5B58;&#x7684;&#x5E7F;&#x573A;</h3>
<p>&#x5BF9;&#x4E8E;&#x5728;&#x8FD9;&#x4E2A;&#x4FEE;&#x6B63;&#x6848;&#x9881;&#x5E03;&#x4E4B;&#x524D;&#x5DF2;&#x7ECF;&#x5B58;&#x5728;&#x7684;&#x5E7F;&#x573A;&#x6765;&#x8BB2;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5E7F;&#x573A;&#x8303;&#x56F4;&#x5185;&#x5EFA;&#x8BBE;&#x7ECF;&#x7531;&#x57CE;&#x5E02;&#x89C4;&#x5212;&#x59D4;&#x5458;&#x4F1A;&#x4E3B;&#x4EFB;&#x548C;&#x9884;&#x7B97;&#x59D4;&#x5458;&#x4F1A;&#x6279;&#x51C6;&#x7684;&#x5C0F;&#x4EAD;&#x548C;&#x9732;&#x5929;&#x5496;&#x5561;&#x5E97;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F7F;&#x7528;&#x53EF;&#x4EE5;&#x63A8;&#x52A8;&#x516C;&#x4F17;&#x5BF9;&#x5E7F;&#x573A;&#x7684;&#x4F7F;&#x7528;&#x548C;&#x4EAB;&#x53D7;&#xFF0C;&#x7A33;&#x5B9A;&#x5468;&#x8FB9;&#x5730;&#x533A;&#x5408;&#x4E4E;&#x9700;&#x8981;&#x7684;&#x4F7F;&#x7528;&#xFF0C;&#x5EFA;&#x8BBE;&#x5C0F;&#x4EAD;&#x548C;&#x9732;&#x5929;&#x5496;&#x5561;&#x5E97;&#x662F;&#x5E7F;&#x573A;&#x603B;&#x4F53;&#x6539;&#x5584;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5305;&#x62EC;&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x7684;&#x5750;&#x51F3;&#x7A7A;&#x95F4;&#x548C;&#x666F;&#x89C2;&#xFF0C;&#x4E1A;&#x4E3B;&#x8D1F;&#x8D23;&#x7BA1;&#x7406;&#x8FD9;&#x7C7B;&#x5BF9;&#x516C;&#x5171;&#x5F00;&#x653E;&#x7A7A;&#x95F4;&#x7684;&#x4F7F;&#x7528;&#x3002;</p>
<h3 id="&#x5176;&#x4ED6;&#x6761;&#x6B3E;">&#x5176;&#x4ED6;&#x6761;&#x6B3E;</h3>
<p>&#x4F4D;&#x7F6E;&#x548C;&#x671D;&#x5411;&#xFF1A;&#x5C3D;&#x53EF;&#x80FD;&#x6EE1;&#x8DB3;&#x671D;&#x5357;&#x7684;&#x8981;&#x6C42;&#x3002;&#x5728;&#x9644;&#x8FD1;&#x5B58;&#x5728;&#x5176;&#x4ED6;&#x5927;&#x578B;&#x7A7A;&#x95F4;&#x65F6;&#xFF0C;&#x4E3A;&#x4E86;&#x4FDD;&#x62A4;&#x5927;&#x8857;&#x5899;&#x58C1;&#x7684;&#x8FDE;&#x7EED;&#x6027;&#xFF0C;&#x4E00;&#x4E2A;&#x5E7F;&#x573A;&#x53EF;&#x4EE5;&#x5360;&#x7528;&#x7684;&#x4E34;&#x8857;&#x9762;&#x53D7;&#x5230;&#x9650;&#x5236;&#x3002;</p>
<p>&#x6BD4;&#x4F8B;&#x9650;&#x5236;&#xFF1A;&#x4E0D;&#x9F13;&#x52B1;&#x5E26;&#x72B6;&#x5E7F;&#x573A;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5E7F;&#x573A;&#x7684;&#x5BBD;&#x5EA6;&#x4E00;&#x5B9A;&#x4E0D;&#x5C11;&#x4E8E;&#x5E7F;&#x573A;&#x957F;&#x5EA6;&#x7684;1/3&#x3002;</p>
<p>&#x9732;&#x5929;&#x4E2D;&#x592E;&#x5E7F;&#x573A;&#xFF1A;&#x8FD9;&#x4E9B;&#x4E2D;&#x592E;&#x5E7F;&#x573A;&#x7528;&#x5728;&#x4E0E;&#x5730;&#x94C1;&#x7AD9;&#x76F8;&#x90BB;&#x7684;&#x7A7A;&#x95F4;&#x91CC;&#xFF0C;&#x5728;&#x8BA1;&#x5212;&#x4E2D;&#x7684;&#x7B2C;&#x4E8C;&#x5927;&#x9053;&#x5730;&#x94C1;&#x7AD9;&#x65F6;&#x8003;&#x8651;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x9009;&#x62E9;&#x3002;&#x8FD9;&#x4E2A;&#x4E2D;&#x592E;&#x5E7F;&#x573A;&#x9700;&#x8981;&#x5EFA;&#x8BBE;&#x6210;&#x4E0B;&#x6C89;&#x5F0F;&#x5E7F;&#x573A;&#xFF0C;&#x8BBE;&#x60F3;&#x7684;&#x4E2D;&#x95F4;&#x5C42;&#x9762;&#x79EF;&#x5728;4000&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x5230;8000&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x4E4B;&#x95F4;&#x3002;&#x5927;&#x8857;&#x5C42;&#x5E94;&#x8BE5;&#x6709;&#x4E00;&#x6761;&#x4EBA;&#x884C;&#x9053;&#xFF0C;&#x5BBD;&#x5EA6;&#x81F3;&#x5C11;20&#x82F1;&#x5C3A;&#xFF0C;&#x4EE5;&#x53CA;&#x5EFA;&#x8BBE;&#x4E00;&#x4E2A;&#x5927;&#x8857;&#x5C42;&#x5E7F;&#x573A;&#x7684;&#x7A7A;&#x95F4;&#x3002;</p>
<h2 id="&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#xFF08;1977&#x5E74;&#x5B9E;&#x65BD;&#xFF09;">&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#xFF08;1977&#x5E74;&#x5B9E;&#x65BD;&#xFF09;</h2>
<p>&#x5728;&#x9AD8;&#x5BC6;&#x5EA6;&#x5C45;&#x4F4F;&#x533A;&#x5EFA;&#x8BBE;&#x517C;&#x987E;&#x8857;&#x9053;&#x73AF;&#x5883;&#x548C;&#x5305;&#x62EC;&#x8BF8;&#x79CD;&#x6D3B;&#x52A8;&#x548C;&#x4F11;&#x95F2;&#x529F;&#x80FD;&#x5728;&#x5185;&#x7684;&#x5E7F;&#x573A;&#x3002;&#x8FD9;&#x4E9B;&#x65B0;&#x6761;&#x6B3E;&#x9F13;&#x52B1;&#x5C45;&#x4F4F;&#x533A;&#x516C;&#x5171;&#x5E7F;&#x573A;&#x5177;&#x6709;&#x5982;&#x4E0B;&#x7279;&#x5F81;&#xFF0C;&#x5BB9;&#x6613;&#x8FDB;&#x5165;&#x3001;&#x5438;&#x5F15;&#x4EBA;&#x3001;&#x9633;&#x5149;&#x660E;&#x5A9A;&#x3001;&#x5B89;&#x5168;&#x548C;&#x666F;&#x89C2;&#x7F8E;&#x4E3D;&#x3002;</p>
<h3 id="&#x671D;&#x5411;">&#x671D;&#x5411;</h3>
<p>&#x6240;&#x6709;&#x7684;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x5F00;&#x53D1;&#x5E94;&#x8BE5;&#x5C3D;&#x53EF;&#x80FD;&#x6EE1;&#x8DB3;&#x671D;&#x5357;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x8BA9;&#x9633;&#x5149;&#x6700;&#x5927;&#x7A0B;&#x5EA6;&#x5730;&#x7167;&#x5C04;&#x5230;&#x4E3B;&#x8981;&#x7A7A;&#x95F4;&#x4E0A;&#x3002;&#x53EA;&#x6709;&#x5728;&#x4E0D;&#x53EF;&#x80FD;&#x6EE1;&#x8DB3;&#x671D;&#x5357;&#x8981;&#x6C42;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x5141;&#x8BB8;&#x5176;&#x4ED6;&#x671D;&#x5411;&#x3002;</p>
<h3 id="&#x8FDB;&#x5165;">&#x8FDB;&#x5165;</h3>
<p>&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x7684;&#x6240;&#x6709;&#x4E3B;&#x4F53;&#x7A7A;&#x95F4;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x4ECE;&#x6CBF;&#x5E7F;&#x573A;&#x4E34;&#x8857;&#x9762;50%&#x7684;&#x76F8;&#x90BB;&#x516C;&#x5171;&#x4EBA;&#x884C;&#x9053;&#x4E0A;&#x8FDB;&#x5165;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x4EC5;&#x4EC5;&#x6709;&#x4E00;&#x4E2A;&#x72ED;&#x7A84;&#x7684;&#x4E34;&#x754C;&#x9762;&#xFF0C;&#x6216;&#x8005;&#x4E00;&#x4E2A;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x4E0E;&#x4E24;&#x6761;&#x8857;&#x8FDE;&#x63A5;&#xFF0C;&#x8FD9;&#x4E24;&#x6761;&#x8857;&#x5E73;&#x884C;&#x6216;&#x76F8;&#x4E92;&#x4E4B;&#x95F4;&#x5728;45&#xB0;&#x8303;&#x56F4;&#x5185;&#x5E73;&#x884C;&#xFF0C;&#x665A;&#x4E0A;8&#x70B9;&#x5230;&#x65E9;&#x4E0A;8&#x70B9;&#x4E4B;&#x95F4;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x6C34;&#x5E73;&#x680F;&#x6746;&#x6216;&#x5782;&#x76F4;&#x6784;&#x5EFA;&#x548C;&#x53EF;&#x4EE5;&#x4E0A;&#x9501;&#x7684;&#x5927;&#x95E8;&#xFF0C;&#x9650;&#x5236;&#x901A;&#x884C;&#xFF0C;&#x9664;&#x5F00;&#x8FD9;&#x6837;&#x51E0;&#x79CD;&#x60C5;&#x51B5;&#x5916;&#xFF0C;&#x516C;&#x4F17;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x5728;&#x6240;&#x6709;&#x65F6;&#x95F4;&#x91CC;&#x5230;&#x8FBE;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x7684;&#x6240;&#x6709;&#x57FA;&#x672C;&#x7A7A;&#x95F4;&#x3002;</p>
<p>&#x751F;&#x7406;&#x6B8B;&#x75BE;&#x4EBA;&#x7684;&#x901A;&#x9053;&#xFF1A;&#x81F3;&#x5C11;&#x5E94;&#x8BE5;&#x6709;&#x4E00;&#x6761;&#x901A;&#x9053;&#x5230;&#x8FBE;&#x4EE5;&#x4E0B;&#x6BCF;&#x4E00;&#x79CD;&#x573A;&#x6240;&#xFF0C;&#x8FD9;&#x4E9B;&#x901A;&#x9053;&#x5E94;&#x8BE5;&#x6709;5&#x82F1;&#x5C3A;&#x7684;&#x6700;&#x5C0F;&#x5BBD;&#x5EA6;&#x3002;&#x5728;&#x8FD9;&#x7C7B;&#x901A;&#x9053;&#x4EFB;&#x4F55;&#x51FA;&#x73B0;&#x697C;&#x68AF;&#x6216;&#x53F0;&#x9636;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4FEE;&#x5EFA;&#x659C;&#x5761;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x8DEF;&#x5F84;&#x4E0A;&#x7684;&#x6240;&#x6709;&#x697C;&#x68AF;&#x6216;&#x5761;&#x9053;&#xFF0C;&#x90FD;&#x5E94;&#x8BE5;&#x63D0;&#x4F9B;&#x6276;&#x624B;&#x3002;</p>
<p>&#x5728;&#x4F7F;&#x7528;&#x697C;&#x68AF;&#x6539;&#x53D8;&#x8FD9;&#x7C7B;&#x8DEF;&#x5F84;&#x4E0A;&#x5761;&#x5EA6;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5E94;&#x8BE5;&#x6709;&#x5C01;&#x95ED;&#x7684;&#x7ACB;&#x677F;&#xFF0C;&#x7ACB;&#x677F;&#x6700;&#x5927;&#x9AD8;&#x5EA6;&#x4E3A;7.5&#x82F1;&#x5BF8;&#xFF0C;&#x8E0F;&#x677F;&#x5BBD;&#x5EA6;&#x4E3A;11&#x82F1;&#x5BF8;&#xFF0C;&#x6CA1;&#x6709;&#x8E0F;&#x677F;&#x51F8;&#x8FB9;&#x3002;</p>
<h3 id="&#x9AD8;&#x7A0B;">&#x9AD8;&#x7A0B;</h3>
<p>&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x6240;&#x6709;&#x4E3B;&#x4F53;&#x7A7A;&#x95F4;&#x7684;&#x9AD8;&#x7A0B;&#x4E0E;&#x6700;&#x90BB;&#x8FD1;&#x4EBA;&#x884C;&#x9053;&#x8FB9;&#x9AD8;&#x7A0B;&#x4E4B;&#x5DEE;&#xFF0C;&#x5E94;&#x8BE5;&#x5728;&#xB1;3&#x82F1;&#x5C3A;&#x8303;&#x56F4;&#x5185;&#x3002;</p>
<p>&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x4E3B;&#x4F53;&#x7A7A;&#x95F4;&#x7684;&#x89C4;&#x6A21;&#x7B49;&#x4E8E;&#x6216;&#x5927;&#x4E8E;8000&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x65F6;&#xFF0C;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x4E3B;&#x4F53;&#x7A7A;&#x95F4;&#x89C4;&#x6A21;&#x7684;25%&#x53EF;&#x4EE5;&#x5750;&#x843D;&#x5728;&#x5927;&#x4E8E;&#x4E0E;&#x6700;&#x90BB;&#x8FD1;&#x4EBA;&#x884C;&#x9053;&#x8FB9;&#x9AD8;&#x7A0B;&#xB1;3&#x82F1;&#x5C3A;&#x7684;&#x9AD8;&#x7A0B;&#x4E0A;&#x3002;</p>
<h3 id="&#x7167;&#x660E;">&#x7167;&#x660E;</h3>
<p>&#x5728;&#x6574;&#x4E2A;&#x9ED1;&#x6697;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x6240;&#x6709;&#x4E3B;&#x4F53;&#x7A7A;&#x95F4;&#x5E94;&#x8BE5;&#x7EF4;&#x6301;&#x5728;&#x6574;&#x4F53;&#x5E73;&#x5747;&#x7167;&#x660E;&#x6C34;&#x5E73;&#x6700;&#x5C11;&#x4E0D;&#x5C0F;&#x4E8E;2&#x4E2A;&#x6C34;&#x5E73;&#x82F1;&#x5C3A;&#x70DB;&#x5149;&#x3002;</p>
<h3 id="&#x6CD5;&#x5B9A;&#x8BBE;&#x65BD;">&#x6CD5;&#x5B9A;&#x8BBE;&#x65BD;</h3>
<p>&#x5750;&#x51F3;&#xFF1A;&#x6BCF;30&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x7684;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x4E3B;&#x4F53;&#x7A7A;&#x95F4;&#x5E94;&#x8BE5;&#x6709;1&#x5EF6;&#x82F1;&#x5C3A;&#x5750;&#x51F3;&#x7A7A;&#x95F4;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x5750;&#x51F3;&#x7A7A;&#x95F4;&#x5E94;&#x8BE5;&#x6709;1&#x82F1;&#x5C3A;4&#x82F1;&#x5BF8;&#x7684;&#x5750;&#x51F3;&#x7EB5;&#x6DF1;&#x5BBD;&#x5EA6;&#x3002;&#x9760;&#x80CC;&#x9AD8;&#x5EA6;&#x81F3;&#x5C11;&#x6709;1&#x82F1;&#x5C3A;&#x9AD8;&#x7684;&#x5750;&#x51F3;&#x5E94;&#x8BE5;&#x6709;1&#x82F1;&#x5C3A;2&#x82F1;&#x5BF8;&#x7684;&#x5750;&#x51F3;&#x7EB5;&#x6DF1;&#x5BBD;&#x5EA6;&#x3002;&#x7EB5;&#x6DF1;&#x5BBD;&#x5EA6;&#x8FBE;&#x5230;2&#x82F1;&#x5C3A;6&#x82F1;&#x5BF8;&#x6216;&#x66F4;&#x591A;&#xFF0C;&#x4E14;&#x4E24;&#x8FB9;&#x5747;&#x53EF;&#x5165;&#x5EA7;&#x7684;&#x5750;&#x51F3;&#xFF0C;&#x5E94;&#x8BE5;&#x53CC;&#x500D;&#x8BA1;&#x7B97;&#x5176;&#x5750;&#x51F3;&#x7A7A;&#x95F4;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x7167;&#x987E;&#x6B8B;&#x75BE;&#x4EBA;&#xFF0C;&#x81F3;&#x5C11;10%&#x8981;&#x6C42;&#x7684;&#x5750;&#x51F3;&#x7A7A;&#x95F4;&#x5E94;&#x8BE5;&#x6709;&#x9760;&#x80CC;&#x3002;</p>
<p>&#x76F8;&#x5BF9;&#x76F8;&#x90BB;&#x6B65;&#x884C;&#x8868;&#x9762;&#x9AD8;&#x7A0B;&#x7684;&#x9AD8;&#x5EA6;&#x8D85;&#x8FC7;3&#x82F1;&#x5C3A;&#x548C;&#x4F4E;&#x4E8E;1&#x82F1;&#x5C3A;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x8BA1;&#x5165;&#x6EE1;&#x8DB3;&#x5750;&#x51F3;&#x8981;&#x6C42;&#x7684;&#x5750;&#x51F3;&#x7A7A;&#x95F4;&#x3002;</p>
<p>&#x6BCF;&#x628A;&#x79FB;&#x52A8;&#x5750;&#x51F3;&#x6216;&#x6905;&#x5B50;&#x53EF;&#x4EE5;&#x8BA1;&#x4F5C;2&#x82F1;&#x5C3A;6&#x82F1;&#x5BF8;&#x957F;&#x7684;&#x5750;&#x51F3;&#x7A7A;&#x95F4;&#x3002;</p>
<p>&#x79FB;&#x52A8;&#x5750;&#x51F3;&#x4E0D;&#x5E94;&#x8BE5;&#x8D85;&#x51FA;&#x8981;&#x6C42;&#x5750;&#x51F3;&#x7A7A;&#x95F4;&#x7684;50%&#x3002;</p>
<p>&#x53F0;&#x9636;&#x4E0D;&#x5E94;&#x8BE5;&#x8BA1;&#x5165;&#x8981;&#x6C42;&#x7684;&#x5750;&#x51F3;&#x7A7A;&#x95F4;&#x3002;</p>
<p>&#x57A3;&#x9876;&#xFF0C;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x6811;&#x6C60;&#x3001;&#x82B1;&#x575B;&#x3001;&#x55B7;&#x6C34;&#x6C60;&#x548C;&#x6C34;&#x6C60;&#x7684;&#x57A3;&#x9876;&#xFF0C;&#x53EA;&#x8981;&#x7B26;&#x5408;&#x4E0A;&#x8FF0;&#x5750;&#x51F3;&#x6807;&#x51C6;&#x5C3A;&#x5BF8;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x8BA1;&#x5165;&#x5750;&#x51F3;&#x7A7A;&#x95F4;&#x3002;</p>
<p>&#x690D;&#x6811;&#xFF1A;&#x6BCF;1000&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x4E3B;&#x4F53;&#x7A7A;&#x95F4;&#x5E94;&#x8BE5;&#x6700;&#x5C11;&#x6709;1&#x68F5;&#x6811;&#x3002;</p>
<p>&#x81EA;&#x884C;&#x8F66;&#x505C;&#x653E;&#x8BBE;&#x5907;&#xFF1A;&#x6240;&#x6709;&#x7684;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x4E3B;&#x4F53;&#x7A7A;&#x95F4;&#x5185;&#x90FD;&#x5E94;&#x8BE5;&#x63D0;&#x4F9B;&#x81EA;&#x884C;&#x8F66;&#x505C;&#x653E;&#x8BBE;&#x5907;&#x3002;&#x6BCF;1000&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x7684;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x4E3B;&#x4F53;&#x7A7A;&#x95F4;&#x5E94;&#x8BE5;&#x63D0;&#x4F9B;&#x53EF;&#x4EE5;&#x505C;&#x653E;2&#x8F86;&#x81EA;&#x884C;&#x8F66;&#x7684;&#x8BBE;&#x5907;&#x3002;</p>
<p>&#x996E;&#x6C34;&#x6C60;&#xFF1A;&#x6240;&#x6709;&#x7684;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x4E3B;&#x4F53;&#x7A7A;&#x95F4;&#x5185;&#x90FD;&#x5E94;&#x8BE5;&#x63D0;&#x4F9B;&#x81F3;&#x5C11;1&#x4E2A;&#x996E;&#x6C34;&#x6C60;&#x3002;</p>
<h3 id="&#x989D;&#x5916;&#x8BBE;&#x65BD;">&#x989D;&#x5916;&#x8BBE;&#x65BD;</h3>
<p>&#x9664;&#x4E86;&#x4E0A;&#x8FF0;&#x7684;&#x6CD5;&#x5B9A;&#x8BBE;&#x65BD;&#x5916;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x4E3B;&#x4F53;&#x7A7A;&#x95F4;&#x5185;&#x90FD;&#x5E94;&#x8BE5;&#x63D0;&#x4F9B;&#x81F3;&#x5C11;2&#x79CD;&#x989D;&#x5916;&#x8BBE;&#x65BD;&#x3002;&#x8FD9;&#x4E9B;&#x8BBE;&#x65BD;&#x662F;&#x989D;&#x5916;&#x63D0;&#x4F9B;&#x7684;&#xFF0C;&#x4E0D;&#x5305;&#x62EC;&#x90A3;&#x4E9B;&#x7A7A;&#x95F4;&#x6240;&#x9700;&#x7684;&#x8BBE;&#x65BD;&#x5728;&#x5185;&#x3002;</p>
<p>&#x690D;&#x6811;&#xFF1A;&#x6BCF;2000&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x4E3B;&#x4F53;&#x7A7A;&#x95F4;&#x5E94;&#x8BE5;&#x6700;&#x5C11;&#x6709;1&#x68F5;&#x6811;&#x3002;</p>
<p>&#x683D;&#x690D;&#xFF1A;&#x6BCF;1000&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x4E3B;&#x4F53;&#x7A7A;&#x95F4;&#xFF0C;&#x690D;&#x7269;&#xFF0C;&#x5305;&#x62EC;&#x60AC;&#x6302;&#x690D;&#x7269;&#x6216;&#x79CD;&#x6709;&#x5B63;&#x8282;&#x6027;&#x82B1;&#x5349;&#x3001;&#x704C;&#x6728;&#x3001;&#x85E4;&#x8513;&#x6216;&#x5176;&#x4ED6;&#x690D;&#x7269;&#x7684;&#x79CD;&#x690D;&#x6C60;&#x7684;&#x5168;&#x90E8;&#x9762;&#x79EF;&#xFF0C;&#x81F3;&#x5C11;&#x8981;&#x8FBE;&#x5230;150&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x3002;&#x5177;&#x6709;&#x5E38;&#x9752;&#x6027;&#x8D28;&#x7684;&#x6BCF;&#x4E00;&#x68F5;&#x690D;&#x7269;&#x6216;&#x79CD;&#x690D;&#x6C60;&#x6240;&#x5360;&#x6709;&#x7684;&#x9762;&#x79EF;&#xFF0C;&#x5E94;&#x8BE5;&#x81F3;&#x5C11;&#x6709;30&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#xFF0C;&#x571F;&#x58E4;&#x6DF1;&#x5EA6;&#x81F3;&#x5C11;&#x6709;2&#x82F1;&#x5C3A;&#x3002;</p>
<p>&#x8349;&#x548C;&#x5176;&#x4ED6;&#x5730;&#x9762;&#x8986;&#x76D6;&#xFF1A;&#x6BCF;1000&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x4E3B;&#x4F53;&#x7A7A;&#x95F4;&#x5E94;&#x8BE5;&#x6709;150&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x8349;&#x6216;&#x5176;&#x4ED6;&#x5730;&#x9762;&#x8986;&#x76D6;&#x7269;&#x3002;</p>
<p>&#x6E38;&#x620F;&#x684C;&#xFF1A;&#x6BCF;&#x4E2A;&#x5206;&#x533A;&#x89C4;&#x5212;&#x5730;&#x5757;&#x7684;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x4E3B;&#x4F53;&#x7A7A;&#x95F4;&#x5E94;&#x8BE5;&#x6709;&#x5BB9;&#x7EB3;16&#x4E2A;&#x4EBA;&#x7684;&#x6E38;&#x620F;&#x684C;&#x548C;&#x5750;&#x51F3;&#x3002;</p>
<p>&#x516C;&#x5171;&#x827A;&#x672F;&#x54C1;&#xFF1A;&#x6BCF;&#x4E2A;&#x5206;&#x533A;&#x89C4;&#x5212;&#x5730;&#x5757;&#x7684;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x4E3B;&#x4F53;&#x7A7A;&#x95F4;&#x90FD;&#x5E94;&#x8BE5;&#x6709;&#x516C;&#x5171;&#x827A;&#x672F;&#x54C1;&#xFF0C;&#x5982;&#x96D5;&#x5851;&#x3002;</p>
<p>&#x55B7;&#x6C34;&#x6C60;&#x548C;&#x6C34;&#x6C60;&#xFF1A;&#x6BCF;&#x4E2A;&#x5206;&#x533A;&#x89C4;&#x5212;&#x5730;&#x5757;&#x7684;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x4E3B;&#x4F53;&#x7A7A;&#x95F4;&#x90FD;&#x5E94;&#x8BE5;&#x6709;&#x4E0D;&#x5C11;&#x4E8E;300&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x7684;&#x88C5;&#x9970;&#x6027;&#x55B7;&#x6C34;&#x6C60;&#x6216;&#x5012;&#x5F71;&#x6C34;&#x6C60;&#x3002;</p>
<p>&#x5B09;&#x620F;&#x8BBE;&#x65BD;&#xFF1A;&#x6BCF;1000&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x4E3B;&#x4F53;&#x7A7A;&#x95F4;&#x5E94;&#x8BE5;&#x6709;1&#x4E2A;&#x5B09;&#x620F;&#x8BBE;&#x65BD;&#xFF0C;&#x5982;&#x6A2A;&#x6746;&#x3001;&#x6500;&#x767B;&#x8BBE;&#x65BD;&#x3001;&#x79CB;&#x5343;&#x3001;&#x6C99;&#x5751;&#x3001;&#x620F;&#x6C34;&#x6C60;&#x6216;&#x76F8;&#x4F3C;&#x5B09;&#x620F;&#x8BBE;&#x65BD;&#x3002;</p>
<p>&#x9009;&#x62E9;&#x4E86;&#x8FD9;&#x79CD;&#x8BBE;&#x65BD;&#xFF0C;&#x6CD5;&#x5B9A;&#x7684;&#x6811;&#x6728;&#x79CD;&#x690D;&#x8981;&#x6C42;&#x53EF;&#x4EE5;&#x51CF;&#x534A;&#x3002;</p>
<p>&#x9732;&#x5929;&#x5496;&#x5561;&#x9986;&#xFF1A;&#x9732;&#x5929;&#x5496;&#x5561;&#x9986;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x4E2A;&#x6C38;&#x4E45;&#x6027;&#x4E0D;&#x5C01;&#x95ED;&#x7684;&#x9910;&#x996E;&#x573A;&#x6240;&#xFF0C;&#x53D7;&#x76F8;&#x5E94;&#x5730;&#x533A;&#x6CD5;&#x89C4;&#x8BB8;&#x53EF;&#x7684;&#x7EA6;&#x675F;&#xFF0C;&#x9732;&#x5929;&#x5496;&#x5561;&#x9986;&#x53EF;&#x4EE5;&#x6709;&#x670D;&#x52A1;&#x751F;&#x3002;</p>
<p>&#x9732;&#x5929;&#x5496;&#x5561;&#x9986;&#x53EF;&#x4EE5;&#x5360;&#x7528;&#x7684;&#x7D2F;&#x8BA1;&#x9762;&#x79EF;&#x4E0D;&#x8D85;&#x8FC7;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x4E3B;&#x4F53;&#x7A7A;&#x95F4;&#x603B;&#x9762;&#x79EF;&#x7684;20%&#x3002;</p>
<p>&#x5C0F;&#x4EAD;&#xFF1A;&#x5C0F;&#x4EAD;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x5C42;&#x697C;&#x7684;&#x5EFA;&#x7B51;&#x7269;&#xFF0C;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x4E0D;&#x8D85;&#x51FA;100&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#xFF0C;&#x4E3B;&#x8981;&#x4F7F;&#x7528;&#x8F7B;&#x8D28;&#x5EFA;&#x7B51;&#x6750;&#x6599;&#xFF0C;&#x5982;&#x91D1;&#x5C5E;&#x3001;&#x73BB;&#x7483;&#x3001;&#x5851;&#x6599;&#x6216;&#x73BB;&#x7483;&#x94A2;&#x3002;</p>
<h3 id="&#x9009;&#x62E9;&#x6027;&#x8BBE;&#x65BD;">&#x9009;&#x62E9;&#x6027;&#x8BBE;&#x65BD;</h3>
<p>&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x4E3B;&#x4F53;&#x7A7A;&#x95F4;&#x8FD8;&#x53EF;&#x4EE5;&#x5305;&#x62EC;&#x989D;&#x5916;&#x6570;&#x76EE;&#x7684;&#x4E0A;&#x8FF0;&#x8BBE;&#x65BD;&#x548C;&#x5176;&#x4ED6;&#x8BBE;&#x65BD;&#xFF0C;&#x5982;&#x6811;&#x6728;&#x3001;&#x68DA;&#x67B6;&#x3001;&#x5783;&#x573E;&#x6876;&#x3001;&#x6237;&#x5916;&#x8BBE;&#x65BD;&#x3001;&#x706F;&#x5177;&#x548C;&#x7167;&#x660E;&#x652F;&#x67F1;&#x3001;&#x65D7;&#x6746;&#x3001;&#x516C;&#x7528;&#x7535;&#x8BDD;&#x3001;&#x906E;&#x9633;&#x7BF7;&#x3001;&#x6A90;&#x3001;&#x706F;&#x7BB1;&#x3001;&#x5730;&#x94C1;&#x7AD9;&#x51FA;&#x5165;&#x53E3;&#x3001;&#x8F6E;&#x6905;&#x8005;&#x53EF;&#x4EE5;&#x64CD;&#x4F5C;&#x7684;&#x996E;&#x6C34;&#x8BBE;&#x65BD;&#x3002;</p>
<p>&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x4E3B;&#x4F53;&#x7A7A;&#x95F4;&#x7684;&#x6240;&#x6709;&#x8BBE;&#x65BD;&#xFF0C;&#x5305;&#x62EC;&#x6CD5;&#x5B9A;&#x7684;&#x3001;&#x989D;&#x5916;&#x7684;&#x548C;&#x9009;&#x62E9;&#x7684;&#xFF0C;&#x6240;&#x5360;&#x7528;&#x7684;&#x9762;&#x79EF;&#x4E0D;&#x5E94;&#x8BE5;&#x8D85;&#x51FA;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x4E3B;&#x4F53;&#x7A7A;&#x95F4;&#x9762;&#x79EF;&#x7684;60%&#x3002;</p>
<h3 id="&#x8FB9;&#x89D2;&#x96F6;&#x661F;&#x7A7A;&#x95F4;">&#x8FB9;&#x89D2;&#x96F6;&#x661F;&#x7A7A;&#x95F4;</h3>
<p>&#x6BD7;&#x90BB;&#x516C;&#x5171;&#x4EBA;&#x884C;&#x9053;&#x6216;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x7684;&#x5730;&#x65B9;&#x4F1A;&#x6709;&#x4E00;&#x4E9B;&#x8FB9;&#x89D2;&#x96F6;&#x661F;&#x7A7A;&#x95F4;&#xFF0C;&#x5E94;&#x8BE5;&#x628A;&#x5B83;&#x4EEC;&#x7528;&#x6765;&#x5EFA;&#x8BBE;&#x666F;&#x89C2;&#x89C2;&#x8D4F;&#x8BBE;&#x65BD;&#xFF0C;&#x6216;&#x8005;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x7684;&#x6761;&#x6B3E;&#xFF0C;&#x5F00;&#x53D1;&#x6210;&#x516C;&#x4F17;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x7684;&#x7A7A;&#x95F4;&#x3002;&#x8FB9;&#x89D2;&#x96F6;&#x661F;&#x7A7A;&#x95F4;&#x7684;&#x5F00;&#x53D1;&#x9762;&#x79EF;&#x4E0D;&#x5E94;&#x8BE5;&#x8D85;&#x51FA;&#x4E00;&#x4E2A;&#x5206;&#x533A;&#x89C4;&#x5212;&#x5730;&#x5757;&#x4E0A;&#x7684;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x603B;&#x9762;&#x79EF;&#x7684;40%&#x3002;</p>
<h3 id="&#x5317;&#x671D;&#x5411;&#x7684;&#x5E7F;&#x573A;">&#x5317;&#x671D;&#x5411;&#x7684;&#x5E7F;&#x573A;</h3>
<p>&#x5C45;&#x4F4F;&#x533A;&#x5317;&#x671D;&#x5411;&#x5E7F;&#x573A;&#x5E94;&#x8BE5;&#x63D0;&#x4F9B;&#x81F3;&#x5C11;2&#x79CD;&#x4EE5;&#x4E0B;&#x8BBE;&#x65BD;&#xFF1A;</p>
<p>&#x6BCF;1000&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x5C45;&#x4F4F;&#x533A;&#x5317;&#x671D;&#x5411;&#x5E7F;&#x573A;&#xFF0C;&#x690D;&#x7269;&#xFF0C;&#x5305;&#x62EC;&#x60AC;&#x6302;&#x690D;&#x7269;&#x6216;&#x79CD;&#x6709;&#x5B63;&#x8282;&#x6027;&#x82B1;&#x5349;&#x3001;&#x704C;&#x6728;&#x3001;&#x85E4;&#x8513;&#x6216;&#x5176;&#x4ED6;&#x690D;&#x7269;&#x7684;&#x79CD;&#x690D;&#x6C60;&#x7684;&#x5168;&#x90E8;&#x9762;&#x79EF;&#xFF0C;&#x81F3;&#x5C11;&#x8981;&#x8FBE;&#x5230;150&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x5C45;&#x4F4F;&#x533A;&#x5317;&#x671D;&#x5411;&#x5E7F;&#x573A;&#x5E94;&#x8BE5;&#x6709;&#x516C;&#x5171;&#x827A;&#x672F;&#x54C1;&#xFF0C;&#x5982;&#x96D5;&#x5851;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x5C45;&#x4F4F;&#x533A;&#x5317;&#x671D;&#x5411;&#x5E7F;&#x573A;&#x5E94;&#x8BE5;&#x6709;&#x4E0D;&#x5C11;&#x4E8E;300&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x7684;&#x88C5;&#x9970;&#x6027;&#x55B7;&#x6C34;&#x6C60;&#x6216;&#x5012;&#x5F71;&#x6C34;&#x6C60;&#x3002;</p>
<p>&#x4F7F;&#x7528;&#x8F7B;&#x8D28;&#x5EFA;&#x7B51;&#x6750;&#x6599;&#xFF0C;&#x5982;&#x73BB;&#x7483;&#x6216;&#x5851;&#x6599;&#x5EFA;&#x9020;&#x7684;&#x4E00;&#x5C42;&#x697C;&#x9AD8;&#x7684;&#x5C0F;&#x4EAD;&#x3002;</p>
<p>&#x9009;&#x62E9;&#x6027;&#x8BBE;&#x65BD;&#xFF1A;&#x6BCF;&#x4E2A;&#x5C45;&#x4F4F;&#x533A;&#x5317;&#x671D;&#x5411;&#x5E7F;&#x573A;&#x8FD8;&#x53EF;&#x4EE5;&#x5305;&#x62EC;&#x989D;&#x5916;&#x6570;&#x76EE;&#x7684;&#x4E0A;&#x8FF0;&#x8BBE;&#x65BD;&#x548C;&#x5176;&#x4ED6;&#x8BBE;&#x65BD;&#xFF0C;&#x5982;&#x6811;&#x6728;&#x3001;&#x68DA;&#x67B6;&#x3001;&#x5783;&#x573E;&#x6876;&#x3001;&#x6237;&#x5916;&#x8BBE;&#x65BD;&#x3001;&#x706F;&#x5177;&#x548C;&#x7167;&#x660E;&#x652F;&#x67F1;&#x3001;&#x65D7;&#x6746;&#x3001;&#x516C;&#x7528;&#x7535;&#x8BDD;&#x3001;&#x906E;&#x9633;&#x7BF7;&#x3001;&#x6A90;&#x3001;&#x706F;&#x7BB1;&#x3001;&#x5730;&#x94C1;&#x7AD9;&#x51FA;&#x5165;&#x53E3;&#x3001;&#x8F6E;&#x6905;&#x8005;&#x53EF;&#x4EE5;&#x64CD;&#x4F5C;&#x7684;&#x996E;&#x6C34;&#x8BBE;&#x65BD;&#x3002;</p>
<h3 id="&#x96F6;&#x552E;&#x5EF6;&#x7EED;&#x6027;">&#x96F6;&#x552E;&#x5EF6;&#x7EED;&#x6027;</h3>
<p>&#x4E00;&#x4E2A;&#x5EFA;&#x7B51;&#x7269;&#x4E34;&#x8857;&#x5899;&#x58C1;&#x81F3;&#x5C11;&#x957F;50&#x82F1;&#x5C3A;&#xFF0C;&#x9762;&#x5BF9;&#x5BBD;&#x9614;&#x7684;&#x5927;&#x8857;&#xFF0C;&#x5982;&#x679C;&#x5730;&#x533A;&#x6CD5;&#x89C4;&#x5141;&#x8BB8;&#xFF0C;&#x6700;&#x5C11;50%&#x4E34;&#x8857;&#x5EFA;&#x7B51;&#x5899;&#x58C1;&#x5E94;&#x8BE5;&#x7528;&#x4E8E;&#x5546;&#x4E1A;&#x3002;</p>
<h3 id="&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x5956;&#x52B1;">&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x5956;&#x52B1;</h3>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x6307;&#x5B9A;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x4EE5;&#x5206;&#x533A;&#x89C4;&#x5212;&#x5141;&#x8BB8;&#x7684;&#x6574;&#x4E2A;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x6BCF;1&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x5E7F;&#x573A;&#x9762;&#x79EF;&#x589E;&#x52A0;6&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x3002;</p>
<h3 id="&#x7BA1;&#x7406;">&#x7BA1;&#x7406;</h3>
<p>&#x5177;&#x4F53;&#x7BA1;&#x7406;&#x8981;&#x6C42;&#x7C7B;&#x4F3C;&#x4E8E;&#x529E;&#x516C;&#x5927;&#x53A6;&#x5E7F;&#x573A;&#x7684;&#x7BA1;&#x7406;&#x8981;&#x6C42;&#x3002;&#x5EFA;&#x7B51;&#x7269;&#x7684;&#x4E1A;&#x4E3B;&#x5FC5;&#x987B;&#x63D0;&#x4EA4;&#x5C65;&#x7EA6;&#x4FDD;&#x8BC1;&#x91D1;&#x4EE5;&#x4FDD;&#x8BC1;&#x9002;&#x5F53;&#x5730;&#x7BA1;&#x7406;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x3002;&#x5FC5;&#x987B;&#x5C55;&#x793A;&#x5C45;&#x4F4F;&#x533A;&#x5E7F;&#x573A;&#x8BC1;&#x4E66;&#xFF0C;&#x5411;&#x516C;&#x4F17;&#x63D0;&#x4F9B;&#x5BF9;&#x5E7F;&#x573A;&#x8BBE;&#x65BD;&#x8BE6;&#x7EC6;&#x8981;&#x6C42;&#x7684;&#x4FE1;&#x606F;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter1.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 笔记">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"纽约市开放空间分区法令摘要","level":"1.3","depth":1,"previous":{"title":"笔记","level":"1.2","depth":1,"path":"chapter1.md","ref":"chapter1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2.md","mtime":"2019-10-16T08:23:50.194Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-10-16T08:26:44.355Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

