
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>6.非动机的行为 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.html" />
    
    
    <link rel="prev" href="chapter1.5.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    动机理论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="chapter1.1.html">
            
                <a href="chapter1.1.html">
            
                    
                    1.动机理论引言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="chapter1.2.html">
            
                <a href="chapter1.2.html">
            
                    
                    2.人类动机理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="chapter1.3.html">
            
                <a href="chapter1.3.html">
            
                    
                    3.基本需求的满足
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="chapter1.4.html">
            
                <a href="chapter1.4.html">
            
                    
                    4.重新考察本能理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="chapter1.5.html">
            
                <a href="chapter1.5.html">
            
                    
                    5.需要的层次
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.6" data-path="chapter1.6.html">
            
                <a href="chapter1.6.html">
            
                    
                    6.非动机的行为
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    心理病态与正常状态
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter2.1.html">
            
                <a href="chapter2.1.html">
            
                    
                    7.心理病理的起源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2.2.html">
            
                <a href="chapter2.2.html">
            
                    
                    8.破坏性是本能的吗？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter2.3.html">
            
                <a href="chapter2.3.html">
            
                    
                    9.作为良好人际关系的心理治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter2.4.html">
            
                <a href="chapter2.4.html">
            
                    
                    10.达到正常与健康的方法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    自我实现
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    11.自我实现的人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="chapter3.2.html">
            
                <a href="chapter3.2.html">
            
                    
                    12.自我实现者的爱情
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="chapter3.3.html">
            
                <a href="chapter3.3.html">
            
                    
                    13.自我实现者的创造性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    人类科学的方法论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="chapter3.4.html">
            
                <a href="chapter3.4.html">
            
                    
                    14.新心理学的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="chapter3.5.html">
            
                <a href="chapter3.5.html">
            
                    
                    15.关于科学的心理学研究
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="chapter3.6.html">
            
                <a href="chapter3.6.html">
            
                    
                    16.方法中心与问题中心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="chapter3.7.html">
            
                <a href="chapter3.7.html">
            
                    
                    17.陈规化的认知与真正的认知
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.5" data-path="chapter3.8.html">
            
                <a href="chapter3.8.html">
            
                    
                    18.心理学的整体论方法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.5.1" data-path="chapter3.9.html">
            
                <a href="chapter3.9.html">
            
                    
                    18-1. 心理学的整体论方法（续）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    走向积极的心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >6.非动机的行为</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x975E;&#x52A8;&#x673A;&#x884C;&#x4E3A;">&#x975E;&#x52A8;&#x673A;&#x884C;&#x4E3A;</h3>
<p>&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x897F;&#x65B9;&#x6587;&#x5316;&#x662F;&#x7ACB;&#x8DB3;&#x4E8E;&#x72B9;&#x592A;&#x2014;&#x2014;&#x57FA;&#x7763;&#x6559;&#x795E;&#x5B66;&#x4E4B;&#x4E0A;&#x7684;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x7F8E;&#x56FD;&#x6587;&#x5316;&#xFF0C;&#x66F4;&#x4E3A;&#x6E05;&#x6559;&#x5F92;&#x548C;&#x5B9E;&#x7528;&#x4E3B;&#x4E49;&#x7684;&#x7CBE;&#x795E;&#x6240;&#x4E3B;&#x5BFC;&#x3002;&#x8FD9;&#x79CD;&#x7CBE;&#x795E;&#x5F3A;&#x8C03;&#x5DE5;&#x4F5C;&#x3001;&#x52AA;&#x529B;&#x3001;&#x594B;&#x6597;&#x3001;&#x51B7;&#x9759;&#x3001;&#x8BA4;&#x771F;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5F3A;&#x8C03;&#x4F7F;&#x547D;&#x611F;&#x3002;&#x2026;&#x2026;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x79D1;&#x5B66;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5FC3;&#x7406;&#x5B66;&#xFF0C;&#x4F1A;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x5730;&#x53D7;&#x5230;&#x793E;&#x4F1A;&#x6587;&#x5316;&#x6C1B;&#x56F4;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x7F8E;&#x56FD;&#x5FC3;&#x7406;&#x5B66;&#x7531;&#x4E8E;&#x53D7;&#x5230;&#x7F8E;&#x56FD;&#x6587;&#x5316;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x8FC7;&#x5206;&#x5B9E;&#x7528;&#x5316;&#xFF0C;&#x8FC7;&#x5206;&#x6E05;&#x6559;&#x5316;&#xFF0C;&#x5177;&#x6709;&#x592A;&#x591A;&#x7684;&#x76EE;&#x7684;&#x6027;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;<strong>&#x7F8E;&#x56FD;&#x5FC3;&#x7406;&#x5B66;&#x5FD9;&#x4E8E;&#x4ECE;&#x4E8B;&#x4EC5;&#x4EC5;&#x662F;&#x751F;&#x6D3B;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x534A;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x5374;&#x5FFD;&#x89C6;&#x4E86;&#x751F;&#x6D3B;&#x7684;&#x5176;&#x4ED6;&#x9886;&#x57DF;&#x2014;&#x2014;&#x2014;&#x2014;&#x4E5F;&#x8BB8;&#x662F;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x534A;&#x7684;&#x9886;&#x57DF;&#x3002;</strong></p>
<p>&#x7F8E;&#x56FD;&#x5FC3;&#x7406;&#x5B66;&#x4E00;&#x8D2F;&#x6839;&#x672C;&#x5FFD;&#x89C6;&#x80FD;&#x52A8;&#x6027;&#x4EE5;&#x53CA;&#x7EC8;&#x6781;&#x4F53;&#x9A8C;&#xFF08;&#x8FD9;&#x79CD;&#x4F53;&#x9A8C;&#x662F;&#x65E0;&#x4E3A;&#x7684;&#xFF09;&#xFF0C;&#x800C;&#x5173;&#x5FC3;&#x90A3;&#x4E9B;&#x80FD;&#x5B8C;&#x6210;&#x67D0;&#x4E9B;&#x6709;&#x7528;&#x7684;&#x4E8B;&#x60C5;&#x7684;&#x5E94;&#x5BF9;&#x3001;&#x6539;&#x53D8;&#x3001;&#x6709;&#x6548;&#x3001;&#x6709;&#x76EE;&#x7684;&#x7684;&#x6D3B;&#x52A8;&#x3002;</p>
<p><span style="border-bottom:2px solid pink">&#x5F53;&#x4EE3;&#x5FC3;&#x7406;&#x5B66;&#x56E0;&#x4E3A;&#x8FC7;&#x4E8E;&#x5B9E;&#x7528;&#x4E3B;&#x4E49;&#xFF0C;&#x6240;&#x4EE5;&#x653E;&#x5F03;&#x4E86;&#x4E00;&#x4E9B;&#x672C;&#x6765;&#x5BF9;&#x5B83;&#x5173;&#x7CFB;&#x91CD;&#x5927;&#x7684;&#x9886;&#x57DF;&#x3002;&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x7531;&#x4E8E;&#x5FC3;&#x7406;&#x5B66;&#x4E13;&#x6CE8;&#x4E8E;&#x5B9E;&#x7528;&#x6548;&#x679C;&#x3001;&#x6280;&#x672F;&#x548C;&#x65B9;&#x6CD5;&#xFF0C;&#x800C;&#x5BF9;&#x4E8E;&#x7F8E;&#x3001;&#x827A;&#x672F;&#x3001;&#x5A31;&#x4E50;&#x3001;&#x5B09;&#x620F;&#x3001;&#x60CA;&#x5F02;&#x3001;&#x656C;&#x754F;&#x3001;&#x9AD8;&#x5174;&#x3001;&#x7231;&#x3001;&#x6109;&#x5FEB;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x201C;&#x65E0;&#x7528;&#x7684;&#x201D;&#x53CD;&#x5E94;&#x548C;&#x7EC8;&#x6781;&#x4F53;&#x9A8C;&#x5F88;&#x5C11;&#x6709;&#x53D1;&#x8A00;&#x6743;&#x3002;&#x56E0;&#x800C;&#xFF0C;&#x5BF9;&#x4E8E;&#x827A;&#x672F;&#x5BB6;&#x3001;&#x97F3;&#x4E50;&#x5BB6;&#x3001;&#x8BD7;&#x4EBA;&#x3001;&#x5C0F;&#x8BF4;&#x5BB6;&#x3001;&#x4EBA;&#x9053;&#x4E3B;&#x4E49;&#x8005;&#x3001;&#x9274;&#x8D4F;&#x5BB6;&#x3001;&#x4EF7;&#x503C;&#x8BBA;&#x8005;&#x3001;&#x795E;&#x5B66;&#x7814;&#x7A76;&#x8005;&#xFF0C;&#x6216;&#x5176;&#x4ED6;&#x8FFD;&#x6C42;&#x4E50;&#x8DA3;&#x6216;&#x7EC8;&#x6781;&#x76EE;&#x7684;&#x7684;&#xFF08;end-or enjoyment oriented&#xFF09;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5FC3;&#x7406;&#x5B66;&#x7EDD;&#x5C11;&#x6709;&#x7528;&#xFF0C;&#x6216;&#x8005;&#x6839;&#x672C;&#x65E0;&#x7528;&#x3002;&#x8FD9;&#x7B49;&#x4E8E;&#x6307;&#x8D23;&#x5FC3;&#x7406;&#x5B66;&#x5BF9;&#x73B0;&#x4EE3;&#x4EBA;&#x8D21;&#x732E;&#x751A;&#x5C11;&#xFF0C;&#x73B0;&#x4EE3;&#x4EBA;&#x6700;&#x8FEB;&#x5207;&#x9700;&#x8981;&#x7684;&#x5C31;&#x662F;&#x73CD;&#x4E0A;&#x81EA;&#x7136;&#x4E3B;&#x4E49;&#x6216;&#x4EBA;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x76EE;&#x7684;&#x6216;&#x4EF7;&#x503C;&#x4F53;&#x7CFB;&#x3002;</span></p>
<h4 id="&#x5E94;&#x5BF9;&#x4E0E;&#x8868;&#x8FBE;">&#x5E94;&#x5BF9;&#x4E0E;&#x8868;&#x8FBE;</h4>
<p><strong>&#x5927;&#x591A;&#x6570;&#x884C;&#x4E3A;&#x65E2;&#x6709;&#x8868;&#x8FBE;&#x6027;&#x4E5F;&#x6709;&#x5E94;&#x5BF9;&#x6027;&#x6210;&#x5206;&#x3002;</strong></p>
<p>&#x884C;&#x4E3A;&#x7684;&#x8868;&#x8FBE;&#x6027;&#x90E8;&#x5206;&#xFF1A;&#x975E;&#x5DE5;&#x5177;&#x6027;</p>
<p>&#x884C;&#x4E3A;&#x7684;&#x5E94;&#x5BF9;&#x6027;&#x90E8;&#x5206;&#xFF1A;&#x5DE5;&#x5177;&#x6027;&#x3001;&#x9002;&#x5E94;&#x6027;&#x3001;&#x673A;&#x80FD;&#x6027;&#x3001;&#x76EE;&#x7684;&#x6027;</p>
<p>&#x5E94;&#x5BF9;&#x548C;&#x8868;&#x8FBE;&#x7684;&#x5DEE;&#x522B;&#xFF1A;</p>
<p><strong>1. &#x76EE;&#x7684;&#x6216;&#x975E;&#x76EE;&#x7684;</strong>&#xFF1A;&#x5E94;&#x5BF9;&#x662F;&#x6709;&#x76EE;&#x7684;&#x3001;&#x6709;&#x52A8;&#x673A;&#x7684;&#xFF0C;&#x8868;&#x8FBE;&#x5E38;&#x5E38;&#x6CA1;&#x6709;&#x76EE;&#x7684;&#x548C;&#x52A8;&#x673A;</p>
<p><strong>2. &#x5C1D;&#x8BD5;&#x4E0D;&#x53BB;&#x5C1D;&#x8BD5;&#x7684;&#x6096;&#x8BBA;</strong>&#xFF1A;&#x5E94;&#x5BF9;&#x9700;&#x8981;&#x4F5C;&#x51FA;&#x52AA;&#x529B;&#xFF0C;&#x8868;&#x8FBE;&#x5728;&#x5927;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#x90FD;&#x65E0;&#x987B;&#x8D39;&#x529B;&#x3002;</p>
<p><strong>3. &#x5916;&#x5728;&#x4E0E;&#x5185;&#x5728;&#x51B3;&#x5B9A;&#x6027;&#x56E0;&#x7D20;</strong>&#xFF1A;&#x5E94;&#x5BF9;&#x66F4;&#x591A;&#x5730;&#x7531;&#x5916;&#x754C;&#x73AF;&#x5883;&#x548C;&#x6587;&#x5316;&#x53D8;&#x91CF;&#x51B3;&#x5B9A;&#x7684;&#xFF0C;&#x8868;&#x8FBE;&#x5219;&#x4E3B;&#x8981;&#x53D6;&#x51B3;&#x4E8E;&#x673A;&#x4F53;&#x672C;&#x8EAB;&#x7684;&#x72B6;&#x6001;&#x3002;</p>
<p><strong>4. &#x4E60;&#x5F97;&#x6216;&#x975E;&#x4E60;&#x5F97;</strong>&#xFF1A;&#x5E94;&#x5BF9;&#x901A;&#x5E38;&#x662F;&#x540E;&#x5929;&#x5B66;&#x4E60;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x8868;&#x8FBE;&#x901A;&#x5E38;&#x4E0D;&#x4F1A;&#x662F;&#x5B66;&#x4E60;&#x3001;&#x91CA;&#x653E;&#x3001;&#x89E3;&#x9664;&#x6291;&#x5236;&#x7684;&#x7ED3;&#x679C;</p>
<p><strong>5. &#x63A7;&#x5236;&#x7684;&#x53EF;&#x80FD;&#x6027;</strong>&#xFF1A;&#x5E94;&#x5BF9;&#x66F4;&#x5BB9;&#x6613;&#x88AB;&#x63A7;&#x5236;&#xFF08;&#x66F4;&#x5BB9;&#x6613;&#x53D7;&#x538B;&#x6291;&#x3001;&#x7EA6;&#x675F;&#x3001;&#x963B;&#x6B62;&#x3001;&#x6587;&#x5316;&#x79FB;&#x5165;&#x7684;&#x5F71;&#x54CD;&#xFF09;&#xFF0C;&#x8868;&#x8FBE;&#x5219;&#x5F80;&#x5F80;&#x4E0D;&#x53D7;&#x63A7;&#x5236;&#x751A;&#x81F3;&#x662F;&#x4E0D;&#x53EF;&#x63A7;&#x5236;&#x7684;</p>
<p><strong>6. &#x5BF9;&#x73AF;&#x5883;&#x7684;&#x5F71;&#x54CD;</strong>&#xFF1A;&#x5E94;&#x5BF9;&#x901A;&#x5E38;&#x662F;&#x610F;&#x5728;&#x6539;&#x53D8;&#x73AF;&#x5883;&#xFF0C;&#x5E76;&#x4E14;&#x5E38;&#x5E38;&#x80FD;&#x5982;&#x613F;&#xFF0C;&#x8868;&#x8FBE;&#x5219;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x76EE;&#x7684;&#xFF0C;&#x5047;&#x5982;&#x5B83;&#x5F15;&#x8D77;&#x4E86;&#x73AF;&#x5883;&#x53D8;&#x5316;&#xFF0C;&#x90A3;&#x662F;&#x65E0;&#x610F;&#x7684;&#x3002;</p>
<p><strong>7. &#x624B;&#x6BB5;&#x4E0E;&#x76EE;&#x7684;</strong>&#xFF1A;&#x5E94;&#x5BF9;&#x5728;&#x7279;&#x6027;&#x4E0A;&#x662F;&#x624B;&#x6BB5;&#x6027;&#x884C;&#x4E3A;&#xFF0C;&#x5176;&#x76EE;&#x7684;&#x662F;&#x6EE1;&#x8DB3;&#x9700;&#x8981;&#x6216;&#x6D88;&#x9664;&#x5A01;&#x80C1;&#x3002;&#x8868;&#x8FBE;&#x5219;&#x5F80;&#x5F80;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x76EE;&#x7684;&#x3002;</p>
<p><strong>8. &#x6709;&#x610F;&#x8BC6;&#x4E0E;&#x65E0;&#x610F;&#x8BC6;</strong>&#xFF1A;&#x5178;&#x578B;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x884C;&#x4E3A;&#x4E2D;&#x7684;&#x5E94;&#x5BF9;&#x6210;&#x5206;&#x662F;&#x6709;&#x610F;&#x8BC6;&#x7684;&#xFF08;&#x867D;&#x7136;&#x5B83;&#x53EF;&#x80FD;&#x53D8;&#x5F97;&#x65E0;&#x610F;&#x8BC6;&#xFF09;&#xFF0C;&#x8868;&#x8FBE;&#x5219;&#x66F4;&#x53EF;&#x80FD;&#x662F;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#x3002;</p>
<ul>
<li><p><strong>&#x76EE;&#x7684;&#x6027;&#x6216;&#x975E;&#x76EE;&#x7684;&#x6027;&#x884C;&#x4E3A;</strong></p>
<p>  &#x5728;&#x5E94;&#x5BF9;&#x884C;&#x4E3A;&#x7684;&#x51B3;&#x5B9A;&#x6027;&#x51B2;&#x52A8;&#x4E2D;&#xFF0C;&#x603B;&#x662F;&#x5305;&#x62EC;&#x9700;&#x8981;&#x3001;&#x76EE;&#x6807;&#x3001;&#x610F;&#x56FE;&#x3001;&#x529F;&#x80FD;&#x6216;&#x76EE;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x7684;&#x51FA;&#x73B0;&#x662F;&#x4E3A;&#x4E86;&#x5B8C;&#x6210;&#x67D0;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;&#x5E94;&#x5BF9;&#x8FD9;&#x4E2A;&#x8BCD;&#x672C;&#x8EAB;&#x5C31;&#x610F;&#x5473;&#x7740;&#x52AA;&#x529B;&#x53BB;&#x89E3;&#x51B3;&#x6216;&#x81F3;&#x5C11;&#x5E94;&#x4ED8;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x56E0;&#x6B64;&#xFF0C;<strong>&#x5B83;&#x6D89;&#x53CA;&#x4E0E;&#x81EA;&#x8EAB;&#x4E4B;&#x5916;&#x7684;&#x67D0;&#x79CD;&#x4E1C;&#x897F;&#x7684;&#x4E00;&#x79CD;&#x8054;&#x7CFB;&#xFF1B;&#x5B83;&#x4E0D;&#x662F;&#x81EA;&#x8DB3;&#x7684;&#x3002;</strong>&#x5B83;&#x6216;&#x4E0E;&#x76F4;&#x63A5;&#x9700;&#x8981;&#x6709;&#x8054;&#x7CFB;&#xFF0C;&#x6216;&#x4E0E;&#x57FA;&#x672C;&#x9700;&#x8981;&#x6709;&#x8054;&#x7CFB;&#xFF0C;&#x5B83;&#x65E2;&#x4E0E;&#x624B;&#x6BB5;&#x4E5F;&#x4E0E;&#x76EE;&#x7684;&#x7684;&#x76F8;&#x8054;&#x7CFB;&#xFF0C;&#x65E2;&#x4E0E;&#x632B;&#x6298;&#x5F15;&#x53D1;&#x7684;&#x884C;&#x4E3A;&#x76F8;&#x5173;&#x8054;&#xFF0C;&#x4E5F;&#x4E0E;&#x8FFD;&#x6C42;&#x76EE;&#x6807;&#x7684;&#x884C;&#x4E3A;&#x76F8;&#x5173;&#x8054;&#x3002;</p>
<p>  &#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x8FC4;&#x4ECA;&#x6240;&#x8BA8;&#x8BBA;&#x7684;&#x8868;&#x8FBE;&#x884C;&#x4E3A;&#x7684;&#x7C7B;&#x578B;&#x867D;&#x7136;&#x662F;&#x6709;&#x8D77;&#x56E0;&#x7684;&#xFF0C;&#x4F46;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x65E0;&#x52A8;&#x673A;&#x7684;&#xFF08;&#x5373;&#x867D;&#x7136;&#x8868;&#x8FBE;&#x6027;&#x884C;&#x4E3A;&#x6709;&#x8BB8;&#x591A;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;&#xFF0C;&#x4F46;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x4E0D;&#x5FC5;&#x662F;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#xFF09;&#x3002;<strong>&#x8868;&#x8FBE;&#x6027;&#x884C;&#x4E3A;&#x53EA;&#x4E0D;&#x8FC7;&#x8868;&#x73B0;&#x3001;&#x53CD;&#x6620;&#x6216;&#x8005;&#x8868;&#x8FBE;&#x4E86;&#x673A;&#x4F53;&#x7684;&#x67D0;&#x79CD;&#x72B6;&#x6001;&#x3002;</strong>&#x8FD9;&#x4E9B;&#x90FD;&#x4E0D;&#x662F;&#x6709;&#x76EE;&#x7684;&#x7684;&#x3002;&#x5B83;&#x4EEC;&#x6CA1;&#x6709;&#x76EE;&#x6807;&#xFF0C;&#x5B83;&#x4EEC;&#x4E0D;&#x662F;&#x4E3A;&#x6EE1;&#x8DB3;&#x9700;&#x8981;&#x800C;&#x505A;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x5B83;&#x4EEC;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x4ECE;&#x5C5E;&#x73B0;&#x8C61;&#x3002;</p>
</li>
<li><p><strong>&#x4F3C;&#x975E;&#x800C;&#x662F;&#x7684;&#x201C;&#x8BD5;&#x56FE;&#x65E0;&#x8BD5;&#x56FE;&#x201D;</strong></p>
<p>  <span style="border-bottom:2px solid lightgrey">&#x4F3C;&#x975E;&#x800C;&#x53EF;&#x80FD;&#x6210;&#x7ACB;&#x7684;&#x662F;&#xFF0C;&#x6700;&#x9AD8;&#x7EA7;&#x7684;&#x52A8;&#x673A;&#x5C31;&#x662F;&#x8FBE;&#x5230;&#x975E;&#x52A8;&#x673A;&#xFF0C;&#x5373;&#x7EAF;&#x7CB9;&#x7684;&#x8868;&#x8FBE;&#x6027;&#x884C;&#x4E3A;&#x3002;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x52A8;&#x673A;&#x662F;&#x6210;&#x957F;&#x6027;&#x7684;&#x52A8;&#x673A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x532E;&#x4E4F;&#x6027;&#x7684;&#x52A8;&#x673A;&#x3002;&#x5B83;&#x662F;&#x201C;&#x7B2C;&#x4E8C;&#x6B21;&#x5929;&#x771F;&#x201D;&#x3001;&#x806A;&#x660E;&#x7684;&#x5355;&#x7EAF;&#x3001;&#x201C;&#x9002;&#x610F;&#x7684;&#x72B6;&#x6001;&#x201D;&#x3002;</span></p>
<p>  &#x4E00;&#x4E2A;&#x4EBA;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x6EE1;&#x8DB3;&#x5C42;&#x6B21;&#x66F4;&#x4F4E;&#x7684;&#x4F18;&#x5148;&#x7684;&#x52A8;&#x673A;&#x52AA;&#x529B;&#x5411;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x63A5;&#x8FD1;&#x3002;&#x8FD9;&#x6837;&#x4ED6;&#x5C31;&#x662F;&#x5728;&#x6709;&#x610F;&#x8BC6;&#x5730;&#x3001;&#x6709;&#x76EE;&#x7684;&#x5730;&#x5BFB;&#x6C42;&#x81EA;&#x53D1;&#x6027;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x4EBA;&#x53D1;&#x5C55;&#x7684;&#x6700;&#x9AD8;&#x7684;&#x6C34;&#x5E73;&#x4E0A;&#xFF0C;&#x50CF;&#x5176;&#x4ED6;&#x8BB8;&#x591A;&#x5FC3;&#x7406;&#x5B66;&#x4E0A;&#x7684;&#x4E8C;&#x5143;&#x5BF9;&#x7ACB;&#x4E00;&#x6837;&#xFF0C;&#x5E94;&#x5BF9;&#x6027;&#x4E0E;&#x8868;&#x8FBE;&#x6027;&#x7684;&#x5BF9;&#x7ACB;&#x88AB;&#x89E3;&#x51B3;&#x4E86;&#x3001;&#x8D85;&#x8D8A;&#x4E86;&#xFF0C;&#x52AA;&#x529B;&#x53D8;&#x6210;&#x4E86;&#x901A;&#x5411;&#x975E;&#x52AA;&#x529B;&#x7684;&#x9053;&#x8DEF;&#x3002;</p>
</li>
<li><p><strong>&#x5185;&#x5728;&#x4E0E;&#x5916;&#x5728;&#x7684;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;</strong></p>
<p>  <strong>&#x5E94;&#x5BF9;&#x6027;&#x884C;&#x4E3A;&#x6BD4;&#x8868;&#x8FBE;&#x6027;&#x884C;&#x4E3A;&#x66F4;&#x591A;&#x5730;&#x53D7;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#x8F83;&#x5916;&#x5728;&#x7684;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;&#x7684;&#x63A7;&#x5236;&#x3002;</strong>&#x5B83;&#x5F80;&#x5F80;&#x662F;&#x4E00;&#x4E2A;&#x5BF9;&#x4E8E;&#x7D27;&#x6025;&#x60C5;&#x51B5;&#x3001;&#x95EE;&#x9898;&#x6216;&#x9700;&#x8981;&#x7684;&#x673A;&#x80FD;&#x53CD;&#x5E94;&#xFF0C;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x548C;&#x9700;&#x8981;&#x7684;&#x89E3;&#x51B3;&#x4E0E;&#x6EE1;&#x8DB3;&#x6765;&#x81EA;&#x4E8E;&#x7269;&#x8D28;&#x4E16;&#x754C;&#x6216;&#x8005;&#x6587;&#x5316;&#x4E16;&#x754C;&#x3002;&#x5F52;&#x6839;&#x5230;&#x5E95;&#xFF0C;&#x6B63;&#x5982;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x5B83;&#x662F;&#x4EE5;&#x5916;&#x754C;&#x7684;&#x6EE1;&#x8DB3;&#x7269;&#x6765;&#x8865;&#x507F;&#x5185;&#x5728;&#x532E;&#x4E4F;&#x7684;&#x4E00;&#x79CD;&#x52AA;&#x529B;&#x3002;</p>
<p>  <strong>&#x8868;&#x8FBE;&#x6027;&#x884C;&#x4E3A;&#x66F4;&#x591A;&#x5730;&#x53D7;&#x6027;&#x683C;&#x56E0;&#x7D20;&#x7684;&#x5236;&#x7EA6;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x4E0E;&#x5E94;&#x5BF9;&#x6027;&#x884C;&#x4E3A;&#x5F62;&#x6210;&#x5BF9;&#x6BD4;&#x3002;</strong>&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x5E94;&#x5BF9;&#x6027;&#x884C;&#x4E3A;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x6027;&#x683C;&#x4E0E;&#x975E;&#x7CBE;&#x795E;&#x4E16;&#x754C;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#xFF0C;&#x5B83;&#x4EEC;&#x9760;&#x5171;&#x540C;&#x52AA;&#x529B;&#x76F8;&#x4E92;&#x9002;&#x5E94;&#xFF0C;&#x8868;&#x8FBE;&#x6027;&#x5B9E;&#x8D28;&#x4E0A;&#x662F;&#x6027;&#x683C;&#x7ED3;&#x6784;&#x672C;&#x8D28;&#x7684;&#x9644;&#x5E26;&#x73B0;&#x8C61;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x524D;&#x8005;&#x4E2D;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#x7269;&#x8D28;&#x4E16;&#x754C;&#x548C;&#x5185;&#x5728;&#x6027;&#x683C;&#x4E8C;&#x8005;&#x7684;&#x89C4;&#x5F8B;&#x540C;&#x65F6;&#x8D77;&#x4F5C;&#x7528;&#xFF0C;&#x800C;&#x5728;&#x540E;&#x8005;&#x4E2D;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E3B;&#x8981;&#x53D1;&#x73B0;&#x7684;&#x662F;&#x5FC3;&#x7406;&#x5B66;&#x6216;&#x6027;&#x683C;&#x5B66;&#x7684;&#x89C4;&#x5F8B;&#x3002;</p>
</li>
<li><p><strong>&#x4E60;&#x5F97;&#x6027;&#x884C;&#x4E3A;&#x4E0E;&#x975E;&#x4E60;&#x5F97;&#x6027;&#x884C;&#x4E3A;</strong></p>
<p>  &#x7406;&#x60F3;&#x7684;&#x5E94;&#x5BF9;&#x6027;&#x884C;&#x4E3A;&#x662F;&#x5B66;&#x4E60;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x800C;&#x7406;&#x60F3;&#x7684;&#x8868;&#x8FBE;&#x6027;&#x884C;&#x4E3A;&#x5219;&#x662F;&#x5929;&#x7136;&#x7684;&#x3002;</p>
<p>  &#x5982;&#x679C;&#x6CA1;&#x6709;&#x5956;&#x52B1;&#xFF0C;&#x5E94;&#x5BF9;&#x6027;&#x884C;&#x4E3A;&#x5C31;&#x4F1A;&#x8D8B;&#x5411;&#x6D88;&#x5931;&#xFF0C;&#x4F46;&#x8868;&#x8FBE;&#x6027;&#x884C;&#x4E3A;&#x7684;&#x5EF6;&#x7EED;&#x4E0D;&#x4E00;&#x5B9A;&#x9700;&#x8981;&#x5956;&#x52B1;&#x6216;&#x5F3A;&#x5316;&#x6765;&#x7EF4;&#x6301;&#x3002;&#x524D;&#x8005;&#x4E3A;&#x6EE1;&#x8DB3;&#x6240;&#x9A71;&#x4F7F;&#xFF0C;&#x540E;&#x8005;&#x5219;&#x4E0D;&#x7136;&#x3002;</p>
</li>
<li><p><strong>&#x63A7;&#x5236;&#x7684;&#x53EF;&#x80FD;&#x6027;</strong></p>
<p>  &#x5728;&#x5B8C;&#x6574;&#x7684;&#x610F;&#x4E49;&#x4E0A;&#xFF0C;&#x8868;&#x8FBE;&#x4E0D;&#x662F;&#x81EA;&#x613F;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x8868;&#x8FBE;&#x4E0E;&#x5E94;&#x5BF9;&#x7684;&#x533A;&#x522B;&#x8FD8;&#x4F53;&#x73B0;&#x4E3A;&#x524D;&#x8005;&#x4E0D;&#x9700;&#x8981;&#x8D39;&#x529B;&#xFF0C;&#x800C;&#x540E;&#x8005;&#x5728;&#x539F;&#x5219;&#x4E0A;&#x9700;&#x8981;&#x4F5C;&#x51FA;&#x52AA;&#x529B;&#x3002;     </p>
<p>  &#x5728;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x72AF;&#x7684;&#x4E00;&#x4E2A;&#x9519;&#x8BEF;&#x662F;&#x4EE5;&#x4E3A;&#x81EA;&#x53D1;&#x6027;&#x548C;&#x8868;&#x8FBE;&#x6027;&#x603B;&#x662F;&#x6709;&#x76CA;&#x7684;&#xFF0C;&#x800C;&#x4EFB;&#x4F55;&#x4E00;&#x79CD;&#x63A7;&#x5236;&#x603B;&#x662F;&#x6709;&#x5BB3;&#x7684;&#x548C;&#x4E0D;&#x53EF;&#x53D6;&#x7684;&#x3002;&#x4F46;&#x5B9E;&#x9645;&#x5E76;&#x975E;&#x5982;&#x6B64;&#x3002;</p>
<p>  &#x4E00;&#x4E2A;&#x5065;&#x5EB7;&#x7684;&#x4EBA;&#x5E76;&#x4E0D;&#x662F;&#x53EA;&#x4F1A;&#x8868;&#x8FBE;&#xFF0C;&#x4ED6;&#x5FC5;&#x987B;&#x5728;&#x60F3;&#x8FDB;&#x884C;&#x8868;&#x8FBE;&#x65F6;&#x80FD;&#x591F;&#x8FDB;&#x884C;&#x8868;&#x8FBE;&#xFF0C;&#x4ED6;&#x5FC5;&#x987B;&#x80FD;&#x591F;&#x4F7F;&#x81EA;&#x5DF1;&#x65E0;&#x62D8;&#x65E0;&#x675F;&#x3002;&#x5F53;&#x4ED6;&#x8BA4;&#x4E3A;&#x5FC5;&#x8981;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x6709;&#x80FD;&#x529B;&#x629B;&#x5F00;&#x4E00;&#x5207;&#x63A7;&#x5236;&#x3001;&#x6291;&#x5236;&#x548C;&#x9632;&#x5FA1;&#x3002;&#x4F46;&#x4ED6;&#x540C;&#x6837;&#x4E5F;&#x5FC5;&#x987B;&#x6709;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x6709;&#x5EF6;&#x8FDF;&#x4EAB;&#x4E50;&#x3001;&#x5F6C;&#x5F6C;&#x6709;&#x793C;&#x3001;&#x7F04;&#x9ED8;&#x4E0D;&#x8BED;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x6709;&#x9A7E;&#x9A6D;&#x81EA;&#x5DF1;&#x7684;&#x51B2;&#x52A8;&#x3001;&#x907F;&#x514D;&#x4F24;&#x5BB3;&#x522B;&#x4EBA;&#x7684;&#x80FD;&#x529B;&#x3002;&#x4ED6;&#x65E2;&#x80FD;&#x8868;&#x8FBE;&#xFF0C;&#x53C8;&#x80FD;&#x5E94;&#x4ED8;&#x3002;&#x4ED6;&#x65E2;&#x80FD;&#x514B;&#x5236;&#xFF0C;&#x53C8;&#x80FD;&#x653E;&#x4EFB;&#x3002;&#x4ED6;&#x65E2;&#x80FD;&#x81EA;&#x6211;&#x66B4;&#x9732;&#xFF0C;&#x53C8;&#x80FD;&#x81EA;&#x6211;&#x9690;&#x7792;&#x3002;&#x4ED6;&#x65E2;&#x80FD;&#x5BFB;&#x6B22;&#x4F5C;&#x4E50;&#xFF0C;&#x53C8;&#x80FD;&#x653E;&#x5F03;&#x6B22;&#x4E50;&#x3002;&#x4ED6;&#x65E2;&#x80FD;&#x8003;&#x8651;&#x73B0;&#x5728;&#xFF0C;&#x4E5F;&#x80FD;&#x8003;&#x8651;&#x672A;&#x6765;&#x3002;&#x5065;&#x5EB7;&#x7684;&#x4EBA;&#x6216;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x4EBA;&#x5728;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x591A;&#x624D;&#x591A;&#x827A;&#x7684;&#xFF0C;&#x4ED6;&#x6240;&#x4E27;&#x5931;&#x7684;&#x4EBA;&#x7C7B;&#x806A;&#x660E;&#x624D;&#x667A;&#x6BD4;&#x5E38;&#x4EBA;&#x5C11;&#x5F97;&#x591A;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x53CD;&#x5E94;&#x66F4;&#x52A0;&#x4E30;&#x5BCC;&#x5B8C;&#x6574;&#xFF0C;&#x5E76;&#x4E14;&#x8D8B;&#x5411;&#x4E8E;&#x8FBE;&#x5230;&#x5B8C;&#x5907;&#x4EBA;&#x6027;&#x7684;&#x6781;&#x9650;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4ED6;&#x5177;&#x5907;&#x4EBA;&#x7C7B;&#x6240;&#x6709;&#x7684;&#x806A;&#x660E;&#x624D;&#x667A;&#x3002;</p>
</li>
<li><p><strong>&#x5BF9;&#x73AF;&#x5883;&#x7684;&#x4F5C;&#x7528;</strong></p>
<p>  &#x5E94;&#x5BF9;&#x6027;&#x884C;&#x4E3A;&#x5728;&#x7279;&#x6027;&#x4E0A;&#x662F;&#x4F5C;&#x4E3A;&#x6539;&#x53D8;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x79CD;&#x52AA;&#x529B;&#x800C;&#x51FA;&#x73B0;&#x7684;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x591A;&#x5C11;&#x4F1A;&#x53D6;&#x5F97;&#x4E9B;&#x6210;&#x529F;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x8868;&#x8FBE;&#x6027;&#x884C;&#x4E3A;&#x901A;&#x5E38;&#x5BF9;&#x73AF;&#x5883;&#x662F;&#x6CA1;&#x6709;&#x5F71;&#x54CD;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x5B83;&#x786E;&#x5B9E;&#x4EA7;&#x751F;&#x4E86;&#x8FD9;&#x79CD;&#x5F71;&#x54CD;&#xFF0C;&#x90A3;&#x4E5F;&#x5E76;&#x4E0D;&#x662F;&#x9884;&#x8C0B;&#x3001;&#x4E3B;&#x89C2;&#x610F;&#x613F;&#x7684;&#x6216;&#x6709;&#x76EE;&#x7684;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x65E0;&#x610F;&#x7684;&#x3002;</p>
<p>  &#x8868;&#x8FBE;&#x6027;&#x7684;&#x73AF;&#x5883;&#x6548;&#x679C;&#xFF0C;&#x5982;&#x679C;&#x5B58;&#x5728;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x662F;&#x975E;&#x52A8;&#x673A;&#x6027;&#x7684;&#x3001;&#x65E0;&#x76EE;&#x7684;&#x7684;&#xFF0C;&#x5C5E;&#x4E8E;&#x4ECE;&#x5C5E;&#x7684;&#x73B0;&#x8C61;&#x3002;</p>
</li>
<li><p><strong>&#x624B;&#x6BB5;&#x548C;&#x76EE;&#x7684;</strong></p>
<p>  &#x5E94;&#x5BF9;&#x6027;&#x884C;&#x4E3A;&#x603B;&#x662F;&#x5DE5;&#x5177;&#x6027;&#x7684;&#xFF0C;&#x59CB;&#x7EC8;&#x662F;&#x4E00;&#x4E2A;&#x8FBE;&#x5230;&#x52A8;&#x673A;&#x76EE;&#x6807;&#x7684;&#x624B;&#x6BB5;&#x3002;&#x53CD;&#x4E4B;&#xFF0C;&#x4EFB;&#x4F55;&#x624B;&#x6BB5;&#x2014;&#x2014;&#x76EE;&#x7684;&#x6027;&#x884C;&#x4E3A;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x5E94;&#x5BF9;&#x6027;&#x884C;&#x4E3A;&#x3002;</p>
<p>  &#x5404;&#x79CD;&#x5F62;&#x5F0F;&#x7684;&#x8868;&#x8FBE;&#x6027;&#x884C;&#x4E3A;&#xFF08;&#x4F8B;&#x5982;&#x4E66;&#x6CD5;&#x7684;&#x98CE;&#x683C;&#xFF09;&#xFF0C;&#x6216;&#x8005;&#x4E0E;&#x624B;&#x6BB5;&#x53CA;&#x76EE;&#x7684;&#x65E0;&#x5173;&#xFF0C;&#x6216;&#x8005;&#x81EA;&#x8EAB;&#x5C31;&#x662F;&#x8FD1;&#x4F3C;&#x4E8E;&#x76EE;&#x7684;&#x7684;&#x884C;&#x4E3A;&#xFF08;&#x5982;&#x6B4C;&#x5531;&#x3001;&#x95F2;&#x901B;&#x3001;&#x7ED8;&#x753B;&#x3001;&#x5728;&#x94A2;&#x7434;&#x4E0A;&#x5373;&#x5174;&#x6F14;&#x594F;&#x7B49;&#xFF09;</p>
</li>
<li><p><strong>&#x610F;&#x8BC6;&#x6027;&#x4E0E;&#x975E;&#x610F;&#x8BC6;&#x6027;&#x884C;&#x4E3A;</strong></p>
<p>  &#x8868;&#x8FBE;&#x5728;&#x5176;&#x6700;&#x7EAF;&#x7CB9;&#x7684;&#x5F62;&#x5F0F;&#x4E0A;&#x662F;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#xFF0C;&#x6216;&#x81F3;&#x5C11;&#x4E0D;&#x662F;&#x5145;&#x5206;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x3002;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x8868;&#x8FBE;&#x6027;&#x52A8;&#x4F5C;&#x2014;&#x2014;&#x2014;&#x2014;&#x5982;&#x9009;&#x62E9;&#x8863;&#x670D;&#x3001;&#x5BB6;&#x5177;&#x3001;&#x53D1;&#x578B;&#x2014;&#x2014;&#x2014;&#x2014;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x7279;&#x6B8A;&#x3001;&#x5F02;&#x5E38;&#x7684;&#x4F8B;&#x5B50;&#x3002;&#x5E94;&#x5BF9;&#x53EF;&#x4EE5;&#x662F;&#x800C;&#x4E14;&#x5176;&#x7279;&#x70B9;&#x5C31;&#x662F;&#x5145;&#x5206;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x3002;&#x4E00;&#x65E6;&#x5B83;&#x6210;&#x4E3A;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#xFF0C;&#x4E5F;&#x4F1A;&#x88AB;&#x770B;&#x4F5C;&#x4F8B;&#x5916;&#x6216;&#x8005;&#x88AB;&#x770B;&#x4F5C;&#x4E00;&#x79CD;&#x5F02;&#x5E38;&#x7684;&#x60C5;&#x51B5;&#x3002;</p>
</li>
</ul>
<h4 id="&#x8868;&#x8FBE;&#x6027;&#x884C;&#x4E3A;">&#x8868;&#x8FBE;&#x6027;&#x884C;&#x4E3A;</h4>
<p>&#x8868;&#x8FBE;<strong>&#x5FC5;&#x987B;</strong>&#x88AB;&#x770B;&#x505A;&#x662F;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#x975E;&#x52A8;&#x673A;&#x3001;&#x975E;&#x76EE;&#x7684;&#x7684;&#xFF0C;&#x6709;&#x522B;&#x4E8E;&#x5177;&#x6709;&#x52A8;&#x673A;&#x548C;&#x76EE;&#x6807;&#x7684;&#x5E94;&#x5BF9;&#x3002; </p>
<p>&#x4EE5;&#x4E0B;&#x662F;&#x51E0;&#x5927;&#x7C7B;&#x5FC5;&#x987B;&#x88AB;&#x89C6;&#x4E3A;&#x6216;&#x591A;&#x6216;&#x5C11;&#x65E0;&#x52A8;&#x673A;&#x7684;&#x73B0;&#x8C61;&#x3002;</p>
<ul>
<li><p><strong>&#x5B58;&#x5728;</strong> </p>
<p>  &#x5F53;&#x4EBA;&#x4EEC;&#x662F;&#x81EA;&#x5728;&#x7684;&#x81EA;&#x5DF1;&#x65F6;&#xFF0C;&#x5F80;&#x5F80;&#x4F1A;&#x51FA;&#x73B0;&#x8868;&#x8FBE;&#x6027;&#x884C;&#x4E3A;&#xFF1A;&#x53D1;&#x5C55;&#x3001;&#x6210;&#x957F;&#x3001;&#x6210;&#x719F;&#xFF0C;&#x4E0D;&#x662F;&#x8981;&#x8FBE;&#x5230;&#x4EC0;&#x4E48;&#x76EE;&#x7684;&#x3002; </p>
</li>
<li><p><strong>&#x827A;&#x672F;</strong></p>
<p>  &#x5F53;&#x827A;&#x672F;&#x662F;&#x5728;&#x5BFB;&#x6C42;&#x4EA4;&#x6D41;&#x3001;&#x529B;&#x56FE;&#x6FC0;&#x8D77;&#x611F;&#x60C5;&#x3001;&#x8868;&#x73B0;&#x548C;&#x5F71;&#x54CD;&#x4ED6;&#x4EBA;&#x65F6;&#xFF0C;&#x827A;&#x672F;&#x521B;&#x9020;&#x5C31;&#x662F;&#x76F8;&#x5BF9;&#x6709;&#x52A8;&#x673A;&#x7684;&#xFF0C;&#x827A;&#x672F;&#x8FD8;&#x53EF;&#x4EE5;&#x662F;&#x76F8;&#x5BF9;&#x65E0;&#x52A8;&#x673A;&#x7684;&#xFF0C;&#x8FD9;&#x65F6;&#xFF0C;&#x5B83;&#x662F;&#x8868;&#x8FBE;&#x6027;&#x7684;&#x800C;&#x4E0D;&#x662F;&#x4EA4;&#x6D41;&#x6027;&#x7684;&#xFF0C;&#x662F;&#x4E2A;&#x4EBA;&#x5185;&#x90E8;&#x7684;&#x800C;&#x4E0D;&#x662F;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x3002;</p>
</li>
<li><p><strong>&#x6B23;&#x8D4F;</strong></p>
<p>  &#x673A;&#x4F53;&#x88AB;&#x52A8;&#x5730;&#x63A5;&#x53D7;&#x548C;&#x4EAB;&#x53D7;&#x7684;&#x4E0D;&#x4EC5;&#x662F;&#x5BA1;&#x7F8E;&#x4F53;&#x9A8C;&#xFF0C;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x5176;&#x4ED6;&#x4F53;&#x9A8C;&#x3002;&#x5B83;&#x53EA;&#x662F;&#x6709;&#x52A8;&#x673A;&#x6D3B;&#x52A8;&#x7684;&#x7EC8;&#x7EA7;&#x6216;&#x8005;&#x76EE;&#x6807;&#xFF0C;&#x662F;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x9644;&#x5E26;&#x73B0;&#x8C61;&#x3002;</p>
<p>  &#x5B83;&#x4EEC;&#x662F;&#x7EC8;&#x6781;&#x4F53;&#x9A8C;&#xFF0C;&#x662F;&#x6700;&#x7EC8;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x624B;&#x6BB5;&#x6027;&#x7684;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x6539;&#x53D8;&#x5916;&#x90E8;&#x4E16;&#x754C;&#x3002;</p>
<ol>
<li>&#x673A;&#x80FD;&#x5FEB;&#x4E50;</li>
<li>&#x751F;&#x6D3B;&#x672C;&#x8EAB;&#x7684;&#x5FEB;&#x4E50;&#xFF08;&#x751F;&#x7269;&#x6027;&#x5FEB;&#x4E50;&#xFF0C;&#x6709;&#x6ECB;&#x5473;&#x7684;&#x4F53;&#x9A8C;&#xFF09;</li>
</ol>
</li>
<li><p><strong>&#x6E38;&#x620F;</strong></p>
<p>  &#x6E38;&#x620F;&#x53EF;&#x4EE5;&#x662F;&#x5E94;&#x5BF9;&#x6027;&#x7684;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x8868;&#x8FBE;&#x6027;&#xFF0C;&#x6216;&#x8005;&#x4E24;&#x8005;&#x517C;&#x6709;&#x3002;</p>
<p>  &#x6E38;&#x620F;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x65E0;&#x5B9E;&#x7528;&#x4EF7;&#x503C;&#x548C;&#x65E0;&#x52A8;&#x673A;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x5B58;&#x5728;&#x800C;&#x975E;&#x594B;&#x6597;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x662F;&#x76EE;&#x7684;&#x7684;&#x800C;&#x975E;&#x624B;&#x6BB5;&#x3002;</p>
</li>
<li><p><strong>&#x667A;&#x529B;&#x8868;&#x73B0;</strong></p>
<p>  &#x601D;&#x7EF4;&#xFF0C;&#x5982;&#x540C;&#x611F;&#x77E5;&#x4E00;&#x6837;&#xFF0C;&#x53EF;&#x4EE5;&#x662F;&#x81EA;&#x53D1;&#x7684;&#x548C;&#x88AB;&#x52A8;&#x7684;&#x63A5;&#x53D7;&#x6216;&#x8005;&#x751F;&#x4EA7;&#xFF0C;&#x5B83;&#x4EEC;&#x662F;&#x673A;&#x4F53;&#x7684;&#x672C;&#x6027;&#x548C;&#x5B58;&#x5728;&#x7684;&#x65E0;&#x52A8;&#x673A;&#x3001;&#x4E0D;&#x8D39;&#x529B;&#x3001;&#x5FEB;&#x4E50;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x662F;&#x8BA9;&#x4E8B;&#x60C5;&#x81EA;&#x7136;&#x53D1;&#x751F;&#x800C;&#x4E0D;&#x662F;&#x4EBA;&#x4E3A;&#x5730;&#x81F4;&#x4F7F;&#x5B83;&#x4EEC;&#x53D1;&#x751F;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x82B1;&#x9999;&#x6216;&#x8005;&#x6811;&#x4E0A;&#x7684;&#x82F9;&#x679C;&#x7684;&#x5B58;&#x5728;&#x4E00;&#x6837;&#x3002;</p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter1.5.html" class="navigation navigation-prev " aria-label="Previous page: 5.需要的层次">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.html" class="navigation navigation-next " aria-label="Next page: 心理病态与正常状态">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"6.非动机的行为","level":"1.2.6","depth":2,"next":{"title":"心理病态与正常状态","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[{"title":"7.心理病理的起源","level":"1.3.1","depth":2,"path":"chapter2.1.md","ref":"chapter2.1.md","articles":[]},{"title":"8.破坏性是本能的吗？","level":"1.3.2","depth":2,"path":"chapter2.2.md","ref":"chapter2.2.md","articles":[]},{"title":"9.作为良好人际关系的心理治疗","level":"1.3.3","depth":2,"path":"chapter2.3.md","ref":"chapter2.3.md","articles":[]},{"title":"10.达到正常与健康的方法","level":"1.3.4","depth":2,"path":"chapter2.4.md","ref":"chapter2.4.md","articles":[]}]},"previous":{"title":"5.需要的层次","level":"1.2.5","depth":2,"path":"chapter1.5.md","ref":"chapter1.5.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.6.md","mtime":"2019-04-25T09:06:06.695Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:06:40.226Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

