
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>17.陈规化的认知与真正的认知 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.8.html" />
    
    
    <link rel="prev" href="chapter3.6.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    动机理论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="chapter1.1.html">
            
                <a href="chapter1.1.html">
            
                    
                    1.动机理论引言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="chapter1.2.html">
            
                <a href="chapter1.2.html">
            
                    
                    2.人类动机理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="chapter1.3.html">
            
                <a href="chapter1.3.html">
            
                    
                    3.基本需求的满足
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="chapter1.4.html">
            
                <a href="chapter1.4.html">
            
                    
                    4.重新考察本能理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="chapter1.5.html">
            
                <a href="chapter1.5.html">
            
                    
                    5.需要的层次
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="chapter1.6.html">
            
                <a href="chapter1.6.html">
            
                    
                    6.非动机的行为
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    心理病态与正常状态
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter2.1.html">
            
                <a href="chapter2.1.html">
            
                    
                    7.心理病理的起源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2.2.html">
            
                <a href="chapter2.2.html">
            
                    
                    8.破坏性是本能的吗？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter2.3.html">
            
                <a href="chapter2.3.html">
            
                    
                    9.作为良好人际关系的心理治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter2.4.html">
            
                <a href="chapter2.4.html">
            
                    
                    10.达到正常与健康的方法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    自我实现
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    11.自我实现的人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="chapter3.2.html">
            
                <a href="chapter3.2.html">
            
                    
                    12.自我实现者的爱情
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="chapter3.3.html">
            
                <a href="chapter3.3.html">
            
                    
                    13.自我实现者的创造性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    人类科学的方法论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="chapter3.4.html">
            
                <a href="chapter3.4.html">
            
                    
                    14.新心理学的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="chapter3.5.html">
            
                <a href="chapter3.5.html">
            
                    
                    15.关于科学的心理学研究
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="chapter3.6.html">
            
                <a href="chapter3.6.html">
            
                    
                    16.方法中心与问题中心
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5.4" data-path="chapter3.7.html">
            
                <a href="chapter3.7.html">
            
                    
                    17.陈规化的认知与真正的认知
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.5" data-path="chapter3.8.html">
            
                <a href="chapter3.8.html">
            
                    
                    18.心理学的整体论方法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.5.1" data-path="chapter3.9.html">
            
                <a href="chapter3.9.html">
            
                    
                    18-1. 心理学的整体论方法（续）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    走向积极的心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >17.陈规化的认知与真正的认知</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x9648;&#x89C4;&#x5316;&#x7684;&#x8BA4;&#x77E5;&#x548C;&#x771F;&#x6B63;&#x7684;&#x8BA4;&#x77E5;">&#x9648;&#x89C4;&#x5316;&#x7684;&#x8BA4;&#x77E5;&#x548C;&#x771F;&#x6B63;&#x7684;&#x8BA4;&#x77E5;</h3>
<p>&#x5927;&#x591A;&#x6570;&#x7684;&#x8BA4;&#x77E5;&#x884C;&#x4E3A;&#x662F;&#x5BF9;&#x9648;&#x89C4;&#x7684;&#x9648;&#x65E7;&#x7684;&#x3001;&#x5FC3;&#x4E0D;&#x5728;&#x7109;&#x7684;&#x786E;&#x8BA4;&#x548C;&#x5206;&#x7C7B;&#x3002;&#x8FD9;&#x79CD;&#x5728;&#x5DF2;&#x7ECF;&#x5B58;&#x5728;&#x4E86;&#x7684;&#x7C7B;&#x578B;&#x76EE;&#x5F55;&#x4E4B;&#x4E2D;&#x6240;&#x8FDB;&#x884C;&#x7684;&#x61D2;&#x6563;&#x7684;&#x5206;&#x7C7B;&#xFF0C;&#x4E0E;&#x5168;&#x795E;&#x8D2F;&#x6CE8;&#x5730;&#x5BF9;&#x72EC;&#x7279;&#x73B0;&#x8C61;&#x7684;&#x591A;&#x9762;&#x6027;&#x6240;&#x8FDB;&#x884C;&#x771F;&#x5B9E;&#x7684;&#x3001;&#x5177;&#x4F53;&#x7684;&#x611F;&#x77E5;&#x6709;&#x7740;&#x6DF1;&#x523B;&#x7684;&#x4E0D;&#x540C;&#x3002;<strong>&#x5BF9;&#x4EFB;&#x4F55;&#x4F53;&#x9A8C;&#x7684;&#x5168;&#x9762;&#x8BC4;&#x4EF7;&#x548C;&#x54C1;&#x5473;&#xFF0C;&#x90FD;&#x53EA;&#x80FD;&#x6765;&#x81EA;&#x4E8E;&#x8FD9;&#x6837;&#x7684;&#x8BA4;&#x77E5;&#x3002;</strong></p>
<p>&#x5BF9;&#x4E8E;&#x6240;&#x6709;&#x7ECF;&#x9A8C;&#x3001;&#x884C;&#x4E3A;&#x548C;&#x4E2A;&#x4F53;&#xFF0C;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x90FD;&#x53EF;&#x4EE5;&#x6709;&#x4E24;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x6001;&#x5EA6;&#xFF1A;</p>
<ol>
<li><p>&#x4ED6;&#x53EF;&#x4EE5;&#x7814;&#x7A76;&#x4E00;&#x79CD;&#x7ECF;&#x9A8C;&#x6216;&#x884C;&#x4E3A;&#x672C;&#x8EAB;&#xFF0C;&#x628A;&#x5B83;&#x4EEC;&#x770B;&#x6210;&#x662F;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x3001;&#x81EA;&#x5177;&#x7279;&#x5F81;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x628A;&#x5B83;&#x4EEC;&#x770B;&#x6210;&#x662F;&#x4E0E;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x4EFB;&#x4F55;&#x5176;&#x4ED6;&#x7ECF;&#x9A8C;&#x3001;&#x4EBA;&#x6216;&#x884C;&#x4E3A;&#x8FE5;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x3002;</p>
</li>
<li><p>&#x628A;&#x5B83;&#x4EEC;&#x770B;&#x6210;&#x662F;&#x5178;&#x578B;&#x7684;&#xFF0C;&#x4EA6;&#x5C06;&#x5B83;&#x4EEC;&#x770B;&#x6210;&#x662F;&#x8FD9;&#x4E00;&#x6216;&#x90A3;&#x4E00;&#x7ECF;&#x9A8C;&#x7C7B;&#x522B;&#x3001;&#x8303;&#x7574;&#x6216;&#x6807;&#x9898;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x4F8B;&#x8BC1;&#x6216;&#x4EE3;&#x8868;&#x3002;&#x4ED6;&#x5E76;&#x4E0D;&#x662F;&#x5728;&#x6700;&#x4E25;&#x683C;&#x7684;&#x610F;&#x4E49;&#x4E0A;&#x68C0;&#x67E5;&#x3001;&#x6CE8;&#x610F;&#x3001;&#x611F;&#x53D7;&#x6216;&#x4F53;&#x9A8C;&#x67D0;&#x4E00;&#x4E8B;&#x4EF6;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;&#x201C;&#x6807;&#x7B7E;&#x5316;&#x201D;&#x4E00;&#x8BCD;&#x6765;&#x8868;&#x793A;&#x8FD9;&#x79CD;&#x6D3B;&#x52A8;&#x3002;</p>
</li>
</ol>
<p><strong>&#x8BB8;&#x591A;&#x88AB;&#x5F53;&#x505A;&#x8BA4;&#x77E5;&#x7684;&#x4E1C;&#x897F;&#x5B9E;&#x9645;&#x4E0A;&#x53EA;&#x662F;&#x8BA4;&#x77E5;&#x7684;&#x66FF;&#x4EE3;&#x7269;&#xFF0C;&#x90FD;&#x53EA;&#x662F;&#x4E00;&#x4E9B;&#x7ECF;&#x8FC7;&#x4E86;&#x4E24;&#x9053;&#x624B;&#x7684;&#x620F;&#x6CD5;&#x3002;&#x4EBA;&#x90FD;&#x662F;&#x751F;&#x6D3B;&#x5728;&#x6D41;&#x52A8;&#x53D8;&#x5316;&#x7684;&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#xFF0C;&#x4F46;&#x4EBA;&#x53C8;&#x5F80;&#x5F80;&#x4E0D;&#x613F;&#x627F;&#x8BA4;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#x3002;&#x7531;&#x4E8E;&#x73B0;&#x5B9E;&#x662F;&#x52A8;&#x6001;&#x7684;&#xFF0C;&#x53C8;&#x7531;&#x4E8E;&#x5F53;&#x4EE3;&#x897F;&#x65B9;&#x4EBA;&#x53EA;&#x80FD;&#x8F83;&#x597D;&#x5730;&#x8BA4;&#x77E5;&#x9759;&#x6B62;&#x4E0D;&#x52A8;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x5927;&#x91CF;&#x7684;&#x6CE8;&#x610F;&#x3001;&#x611F;&#x89C9;&#x3001;&#x5B66;&#x4E60;&#x3001;&#x8BB0;&#x5FC6;&#x548C;&#x601D;&#x7EF4;&#x6240;&#x5904;&#x7406;&#x7684;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4E0D;&#x8FC7;&#x662F;&#x6765;&#x81EA;&#x4E8E;&#x73B0;&#x5B9E;&#x7684;&#x9759;&#x6001;&#x62BD;&#x8C61;&#x7269;&#x6216;&#x8005;&#x7406;&#x8BBA;&#x5EFA;&#x6784;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x73B0;&#x5B9E;&#x672C;&#x8EAB;&#x3002;</strong></p>
<p>&#x79BB;&#x5F00;&#x4E86;&#x6982;&#x5FF5;&#x3001;&#x6982;&#x62EC;&#x548C;&#x62BD;&#x8C61;&#x5316;&#xFF0C;&#x6B20;&#x5C06;&#x65E0;&#x6CD5;&#x751F;&#x5B58;&#x3002;&#x4F46;&#xFF0C;&#x5B83;&#x4EEC;&#x5FC5;&#x987B;&#x5EFA;&#x7ACB;&#x5728;&#x7ECF;&#x9A8C;&#x7684;&#x57FA;&#x7840;&#x4E4B;&#x4E0A;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x7A7A;&#x6D1E;&#x65E0;&#x7269;&#x3002;&#x5B83;&#x4EEC;&#x5FC5;&#x987B;&#x690D;&#x6839;&#x4E8E;&#x5177;&#x4F53;&#x73B0;&#x5B9E;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E0E;&#x5177;&#x4F53;&#x73B0;&#x5B9E;&#x8054;&#x7CFB;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x5177;&#x5907;&#x6709;&#x610F;&#x4E49;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x53EA;&#x662F;&#x4E00;&#x4E9B;&#x8BCD;&#x53E5;&#x3001;&#x6807;&#x7B7E;&#x548C;&#x5355;&#x7EAF;&#x7684;&#x62BD;&#x8C61;&#x6982;&#x5FF5;&#x3002;</p>
<h4 id="&#x6CE8;&#x610F;">&#x6CE8;&#x610F;</h4>
<p>&#x5728;&#x6CE8;&#x610F;&#x53CD;&#x5E94;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x89C9;&#x5BDF;&#x5230;&#x65B0;&#x9C9C;&#x7684;&#x3001;&#x72EC;&#x5177;&#x7279;&#x8272;&#x7684;&#x6CE8;&#x610F;&#x4E0E;&#x9648;&#x89C4;&#x5316;&#x7684;&#x3001;&#x6807;&#x7B7E;&#x5316;&#x7684;&#x6CE8;&#x610F;&#x4E4B;&#x95F4;&#x7684;&#x533A;&#x522B;&#x3002;</p>
<p>&#x6CE8;&#x610F;&#x5B8C;&#x5168;&#x6709;&#x53EF;&#x80FD;&#x4EC5;&#x4EC5;&#x662F;&#x4E3A;&#x4E86;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x8FA8;&#x8BA4;&#x51FA;&#x6216;&#x53D1;&#x73B0;&#x90A3;&#x4E9B;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x653E;&#x5728;&#x90A3;&#x91CC;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5728;&#x7ECF;&#x9A8C;&#x53D1;&#x751F;&#x4E4B;&#x524D;&#x9884;&#x5148;&#x5BF9;&#x5B83;&#x8FDB;&#x884C;&#x5224;&#x65AD;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;<strong>&#x6CE8;&#x610F;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x5BF9;&#x8FC7;&#x53BB;&#x7684;&#x5408;&#x7406;&#x5316;&#xFF0C;&#x6216;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x52AA;&#x529B;&#x4FDD;&#x6301;&#x73B0;&#x72B6;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5BF9;&#x53D8;&#x5316;&#x7684;&#x3001;&#x65B0;&#x5947;&#x7684;&#x548C;&#x6D41;&#x52A8;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x771F;&#x6B63;&#x7684;&#x8BC6;&#x522B;&#x3002;</strong>&#x6211;&#x4EEC;&#x53EA;&#x8981;&#x6CE8;&#x610F;&#x90A3;&#x4E9B;&#x5DF2;&#x77E5;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6216;&#x8005;&#x5C06;&#x90A3;&#x4E9B;&#x65B0;&#x5947;&#x7684;&#x4E1C;&#x897F;&#x6539;&#x6362;&#x6210;&#x5DF2;&#x719F;&#x6089;&#x7684;&#x4E1C;&#x897F;&#x5F62;&#x5F0F;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x9648;&#x89C4;&#x5316;&#x7684;&#x6CE8;&#x610F;&#x5BF9;&#x673A;&#x4F53;&#x7684;&#x597D;&#x5904;&#x548C;&#x574F;&#x5904;&#x90FD;&#x540C;&#x6837;&#x662F;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4EC5;&#x4EC5;&#x662F;&#x8981;&#x628A;&#x4E00;&#x79CD;&#x7ECF;&#x9A8C;&#x8D34;&#x4E0A;&#x6807;&#x7B7E;&#x6216;&#x8005;&#x5F52;&#x5165;&#x67D0;&#x4E00;&#x7C7B;&#xFF0C;&#x8FD9;&#x5C31;&#x53EF;&#x4EE5;&#x8282;&#x7701;&#x6211;&#x4EEC;&#x7684;&#x8BB8;&#x591A;&#x7CBE;&#x529B;&#xFF0C;&#x6211;&#x4EEC;&#x6839;&#x672C;&#x4E0D;&#x9700;&#x8981;&#x7AED;&#x5C3D;&#x5168;&#x529B;&#xFF0C;&#x8FDB;&#x884C;&#x5145;&#x5206;&#x7684;&#x6CE8;&#x610F;&#x3002;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x8D34;&#x6807;&#x7B7E;&#x6CA1;&#x6709;&#x4E13;&#x5FC3;&#x81F4;&#x5FD7;&#x7684;&#x6CE8;&#x610F;&#x90A3;&#x6837;&#x52B3;&#x795E;&#x8D39;&#x5FC3;&#x3002;&#x800C;&#x4E14;&#x8D34;&#x6807;&#x7B7E;&#x5E76;&#x4E0D;&#x8981;&#x6C42;&#x6CE8;&#x610F;&#x529B;&#x9AD8;&#x5EA6;&#x96C6;&#x4E2D;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x673A;&#x4F53;&#x8C03;&#x52A8;&#x5168;&#x90E8;&#x8D44;&#x6E90;&#x3002;<strong>&#x516C;&#x4F17;&#x4E00;&#x822C;&#x90FD;&#x6BD4;&#x8F83;&#x559C;&#x6B22;&#x6D41;&#x884C;&#x7684;&#x8BFB;&#x7269;&#x3001;&#x7B80;&#x77ED;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x6587;&#x6458;&#x6742;&#x5FD7;&#x3001;&#x5343;&#x7BC7;&#x4E00;&#x5F8B;&#x7684;&#x7535;&#x5F71;&#x548C;&#x5145;&#x6EE1;&#x9648;&#x8BCD;&#x6EE5;&#x8C03;&#x7684;&#x8C08;&#x8BDD;&#x3002;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x529B;&#x6C42;&#x907F;&#x514D;&#x771F;&#x6B63;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6216;&#x8005;&#x81F3;&#x5C11;&#x662F;&#x5F3A;&#x70C8;&#x5730;&#x504F;&#x7231;&#x90A3;&#x4E9B;&#x5343;&#x7BC7;&#x4E00;&#x5F8B;&#x7684;&#x865A;&#x5047;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#x3002;</strong></p>
<p>&#x6709;&#x4E9B;&#x4EBA;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x5BF9;&#x5371;&#x9669;&#x7684;&#x60C5;&#x51B5;&#x505A;&#x51FA;&#x53CD;&#x5E94;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x95F2;&#x5FC3;&#x53BB;&#x5BF9;&#x90A3;&#x4E9B;&#x4E0D;&#x4F46;&#x6CA1;&#x6709;&#x5371;&#x9669;&#x3001;&#x76F8;&#x53CD;&#x8FD8;&#x4F7F;&#x4EBA;&#x6109;&#x5FEB;&#x6FC0;&#x52A8;&#x7684;&#x4F53;&#x9A8C;&#x505A;&#x51FA;&#x53CD;&#x5E94;&#xFF0C;&#x80FD;&#x591F;&#x53BB;&#x6CE8;&#x610F;&#x8FD9;&#x4E9B;&#x4F53;&#x9A8C;&#xFF0C;&#x751A;&#x81F3;&#x4E3A;&#x6B64;&#x800C;&#x5982;&#x9189;&#x5982;&#x72C2;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x7126;&#x8651;&#x4E0D;&#x5B89;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x6CE8;&#x610F;&#x90FD;&#x6BEB;&#x65E0;&#x4F8B;&#x5916;&#x662F;&#x4E00;&#x79CD;&#x5E94;&#x6025;&#x673A;&#x5236;&#xFF0C;&#x4E16;&#x754C;&#x6216;&#x591A;&#x6216;&#x5C11;&#x88AB;&#x7B80;&#x5355;&#x5212;&#x5206;&#x4E3A;&#x5371;&#x9669;&#x7684;&#x548C;&#x5B89;&#x5168;&#x7684;&#x4E24;&#x79CD;&#x7C7B;&#x578B;&#x3002;</p>
<p><strong>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x60F3;&#x628A;&#x63E1;&#x6211;&#x4EEC;&#x9762;&#x524D;&#x7684;&#x67D0;&#x4E00;&#x4F53;&#x9A8C;&#x7684;&#x81EA;&#x8EAB;&#x7684;&#x548C;&#x5185;&#x5728;&#x7684;&#x672C;&#x8D28;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5FC5;&#x987B;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x5730;&#x629B;&#x5F00;&#x81EA;&#x6211;&#x53CA;&#x5176;&#x7ECF;&#x9A8C;&#x3001;&#x9884;&#x60F3;&#x3001;&#x5E0C;&#x671B;&#x548C;&#x6050;&#x60E7;&#x3002;</strong></p>
<p>&#x79D1;&#x5B66;&#x5BB6;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x529B;&#x6C42;&#x628A;&#x4F53;&#x9A8C;&#x52A0;&#x4EE5;&#x5206;&#x7C7B;&#xFF0C;&#x5C06;&#x67D0;&#x4E00;&#x4F53;&#x9A8C;&#x4E0E;&#x5176;&#x4ED6;&#x4F53;&#x9A8C;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#xFF0C;&#x5C06;&#x5B83;&#x7F6E;&#x4E8E;&#x5176;&#x5728;&#x5173;&#x4E8E;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x5143;&#x54F2;&#x5B66;&#x4E2D;&#x5E94;&#x6709;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#xFF0C;&#x63A2;&#x5BFB;&#x8FD9;&#x4E00;&#x4F53;&#x9A8C;&#x5728;&#x54EA;&#x4E9B;&#x65B9;&#x9762;&#x4E0E;&#x6240;&#x6709;&#x5176;&#x4ED6;&#x4F53;&#x9A8C;&#x76F8;&#x540C;&#x6216;&#x76F8;&#x5F02;&#x3002;</p>
<p>&#x827A;&#x672F;&#x5BB6;&#x6700;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x5C31;&#x662F;&#x4ED6;&#x7684;&#x4F53;&#x9A8C;&#x6240;&#x5177;&#x6709;&#x7684;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x7279;&#x5F81;&#x3002;&#x4ED6;&#x5FC5;&#x987B;&#x628A;&#x4F53;&#x9A8C;&#x89C6;&#x4E3A;&#x4E00;&#x4E2A;&#x4E2A;&#x522B;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x4ED6;&#x7684;&#x4EFB;&#x52A1;&#x662F;&#x8981;&#x770B;&#x5230;&#x7ECF;&#x9A8C;&#x7684;&#x65B0;&#x9C9C;&#x4E4B;&#x5904;&#xFF0C;&#x7136;&#x540E;&#xFF0C;<em>&#x5982;&#x679C;&#x4ED6;&#x6709;&#x8FD9;&#x79CD;&#x624D;&#x80FD;&#x7684;&#x8BDD;</em>&#xFF0C;&#x518D;&#x91C7;&#x53D6;&#x67D0;&#x79CD;&#x65B9;&#x5F0F;&#x628A;&#x8FD9;&#x79CD;&#x7ECF;&#x9A8C;&#x51DD;&#x56FA;&#x8D77;&#x6765;&#xFF0C;&#x8BA9;&#x90A3;&#x4E9B;&#x4E0D;&#x90A3;&#x4E48;&#x5584;&#x4E8E;&#x611F;&#x89C9;&#x7684;&#x4EBA;&#x4E5F;&#x80FD;&#x770B;&#x5230;&#x7ECF;&#x9A8C;&#x7684;&#x65B0;&#x9C9C;&#x4E4B;&#x5904;&#x3002;</p>
<blockquote>
<p>&#x79D1;&#x5B66;&#x5BB6;&#x770B;&#x89C1;&#x67D0;&#x7269;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4E86;&#x89E3;&#x5B83;&#xFF0C;&#x827A;&#x672F;&#x5BB6;&#x4E86;&#x89E3;&#x4E86;&#x89E3;&#x67D0;&#x7269;&#x5219;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x770B;&#x89C1;&#x4E86;&#x5B83;&#x3002;&#x2014;&#x2014;&#x2014;&#x2014;Simmel</p>
</blockquote>
<h4 id="&#x611F;&#x77E5;">&#x611F;&#x77E5;</h4>
<p>&#x611F;&#x77E5;&#x4E5F;&#x8BB8;&#x5E76;&#x4E0D;&#x662F;&#x5BF9;&#x771F;&#x5B9E;&#x4E8B;&#x4EF6;&#x7684;&#x5185;&#x5728;&#x672C;&#x8D28;&#x7684;&#x5438;&#x6536;&#x548C;&#x8BB0;&#x5F55;&#x3002;&#x5BF9;&#x7ECF;&#x9A8C;&#x8FDB;&#x884C;&#x5206;&#x7C7B;&#xFF0C;&#x4E3A;&#x5B83;&#x8D34;&#x4E0A;&#x6807;&#x7B7E;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5BF9;&#x5B83;&#x8FDB;&#x884C;&#x68C0;&#x67E5;&#x3002;&#x8FD9;&#x79CD;&#x6D3B;&#x52A8;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x611F;&#x77E5;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x8BA4;&#x8BC6;&#x964C;&#x751F;&#x4EBA;&#x65F6;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x5BF9;&#x4ED6;&#x611F;&#x5230;&#x65B0;&#x9C9C;&#xFF0C;&#x5E76;&#x4E14;&#x529B;&#x6C42;&#x628A;&#x4ED6;&#x5F53;&#x4F5C;&#x4E00;&#x4E2A;&#x4E0E;&#x751F;&#x6D3B;&#x4E2D;&#x5176;&#x4ED6;&#x4EBA;&#x4E0D;&#x751A;&#x76F8;&#x540C;&#x7684;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x4E2A;&#x4F53;&#x6765;&#x52A0;&#x4EE5;&#x7406;&#x89E3;&#x548C;&#x611F;&#x89C9;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x5374;&#x5F80;&#x5F80;&#x7ED9;&#x4ED6;&#x8D34;&#x4E0A;&#x6807;&#x7B7E;&#xFF0C;&#x6216;&#x628A;&#x4ED6;&#x5F52;&#x5230;&#x67D0;&#x4E00;&#x7C7B;&#x578B;&#x7684;&#x4EBA;&#x5F53;&#x4E2D;&#x3002;&#x6211;&#x4EEC;&#x5C06;&#x4ED6;&#x7F6E;&#x4E8E;&#x67D0;&#x4E00;&#x8303;&#x7574;&#x4E2D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x628A;&#x4ED6;&#x770B;&#x6210;&#x4E00;&#x4E2A;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x4E2A;&#x4F53;&#x3002;</p>
<p>&#x800C;&#x4E14;&#xFF0C;&#x6BCF;&#x5F53;&#x67D0;&#x4E00;&#x4E8B;&#x4EF6;&#x662F;&#x964C;&#x751F;&#x7684;&#x3001;&#x5177;&#x4F53;&#x7684;&#x3001;&#x6A21;&#x68F1;&#x4E24;&#x53EF;&#x7684;&#x3001;&#x6CA1;&#x6709;&#x547D;&#x540D;&#x7684;&#x3001;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x7684;&#x3001;&#x5F02;&#x4E4E;&#x5BFB;&#x5E38;&#x7684;&#x6216;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x5F3A;&#x70C8;&#x5730;&#x503E;&#x5411;&#x4E8E;&#x628A;&#x8FD9;&#x4E00;&#x4E8B;&#x4EF6;&#x52A0;&#x4EE5;&#x626D;&#x66F2;&#xFF0C;&#x5C06;&#x5B83;&#x5851;&#x9020;&#x6210;&#x4E00;&#x4E2A;&#x66F4;&#x4E3A;&#x5E38;&#x89C1;&#x3001;&#x66F4;&#x4E3A;&#x62BD;&#x8C61;&#x3001;&#x66F4;&#x6709;&#x7EC4;&#x7EC7;&#x7684;&#x5F62;&#x5F0F;&#x3002;<strong>&#x6211;&#x4EEC;&#x5F80;&#x5F80;&#x628A;&#x4E8B;&#x4EF6;&#x5F53;&#x4F5C;&#x67D0;&#x4E9B;&#x8303;&#x7574;&#x7684;&#x4EE3;&#x8868;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6839;&#x636E;&#x8FD9;&#x4E9B;&#x4E8B;&#x4EF6;&#x672C;&#x8EAB;&#x5C06;&#x5B83;&#x4EEC;&#x770B;&#x6210;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x548C;&#x72EC;&#x5177;&#x7279;&#x8272;&#x7684;&#x3002;</strong></p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x5982;&#x679C;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x5C06;&#x67D0;&#x4E00;&#x523A;&#x6FC0;&#x7269;&#x5F52;&#x7C7B;&#x5230;&#x4E00;&#x4E2A;&#x4E1A;&#x5DF2;&#x6784;&#x9020;&#x8D77;&#x6765;&#x7684;&#x8303;&#x7574;&#x7CFB;&#x7EDF;&#x4E2D;&#x53BB;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x5BF9;&#x8FD9;&#x4E00;&#x523A;&#x6FC0;&#x7269;&#x5C31;&#x65E0;&#x987B;&#x4E86;&#x89E3;&#x5F88;&#x591A;&#xFF1B;&#x4F46;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x60F3;&#x53BB;&#x7406;&#x89E3;&#x548C;&#x6B63;&#x786E;&#x8BC4;&#x4EF7;&#x8FD9;&#x4E00;&#x523A;&#x6FC0;&#x7269;&#xFF0C;&#x5E94;&#x5C06;&#x523A;&#x6FC0;&#x7269;&#x5F53;&#x6210;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#xFF0C;&#x5FC5;&#x987B;&#x6574;&#x4E2A;&#x5305;&#x5BB9;&#x5B83;&#xFF0C;&#x5B8C;&#x5168;&#x5438;&#x6536;&#x5B83;&#x3001;&#x7406;&#x89E3;&#x5B83;&#xFF0C;&#x56E0;&#x800C;&#x4E5F;&#x5C31;&#x9700;&#x8981;&#x8017;&#x8D39;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x8D34;&#x6807;&#x7B7E;&#x3001;&#x7F16;&#x76EE;&#x5F55;&#x662F;&#x8F6C;&#x77AC;&#x4E4B;&#x95F4;&#x5373;&#x53EF;&#x5B8C;&#x6210;&#x7684;&#x3002;</p>
<p>&#x6807;&#x7B7E;&#x5316;&#x8FDC;&#x8FDC;&#x6CA1;&#x6709;&#x65B0;&#x9C9C;&#x7684;&#x611F;&#x77E5;&#x90A3;&#x6837;&#x6709;&#x6548;&#xFF0C;&#x4E3B;&#x8981;&#x56E0;&#x4E3A;&#x5B83;&#x5177;&#x6709;&#x8F6C;&#x77AC;&#x4E4B;&#x95F4;&#x5373;&#x53EF;&#x5B8C;&#x6210;&#x7684;&#x7279;&#x70B9;&#x3002;<strong>&#x5728;&#x6807;&#x7B7E;&#x5316;&#x611F;&#x77E5;&#x4E2D;&#xFF0C;&#x53EA;&#x6709;&#x90A3;&#x4E9B;&#x6700;&#x4E3A;&#x7A81;&#x51FA;&#x7684;&#x7279;&#x5F81;&#x624D;&#x80FD;&#x7528;&#x6765;&#x51B3;&#x5B9A;&#x53CD;&#x5E94;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x7279;&#x5F81;&#x5F88;&#x5BB9;&#x6613;&#x4F7F;&#x4EBA;&#x8BEF;&#x5165;&#x6B67;&#x9014;&#x3002;&#x56E0;&#x6B64;&#x6807;&#x7B7E;&#x5316;&#x5F80;&#x5F80;&#x4F7F;&#x4EBA;&#x72AF;&#x9519;&#x3002;</strong></p>
<p>&#x6807;&#x7B7E;&#x5316;&#x611F;&#x77E5;&#x540C;&#x6837;&#x4F7F;&#x4EBA;&#x4E0D;&#x5927;&#x53EF;&#x80FD;&#x53BB;&#x6539;&#x6B63;&#x7891;&#x7684;&#x9519;&#x8BEF;&#x3002;&#x4E00;&#x4E2A;&#x88AB;&#x7EB3;&#x5165;&#x6807;&#x7B7E;&#x4E2D;&#x7684;&#x4EBA;&#x5F3A;&#x70C8;&#x5730;&#x503E;&#x5411;&#x4E8E;&#x4FDD;&#x6301;&#x539F;&#x6765;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x4EFB;&#x4F55;&#x4E0E;&#x9648;&#x89C4;&#x8001;&#x5957;&#x4E0D;&#x76F8;&#x7B26;&#x5408;&#x7684;&#x884C;&#x4E3A;&#x90FD;&#x53EA;&#x80FD;&#x7B97;&#x4F5C;&#x4F8B;&#x5916;&#xFF0C;&#x65E0;&#x987B;&#x8BA4;&#x771F;&#x5BF9;&#x5F85;&#x3002;</p>
<blockquote>
<p>&#x7406;&#x667A;&#x5728;&#x5904;&#x7406;&#x5BF9;&#x8C61;&#x65F6;&#x6240;&#x505A;&#x7684;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#x5C31;&#x662F;&#x5C06;&#x5B83;&#x540C;&#x522B;&#x7684;&#x4E1C;&#x897F;&#x4E00;&#x5E76;&#x5F52;&#x7C7B;&#x3002;<strong>&#x4F46;&#x662F;&#x4EFB;&#x4F55;&#x5BF9;&#x6211;&#x4EEC;&#x5177;&#x6709;&#x4E3E;&#x8DB3;&#x8F7B;&#x91CD;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x80FD;&#x591F;&#x5524;&#x8D77;&#x6211;&#x4EEC;&#x7684;&#x732E;&#x8EAB;&#x7CBE;&#x795E;&#x7684;&#x5BF9;&#x8C61;&#x90FD;&#x4F7F;&#x6211;&#x4EEC;&#x611F;&#x89C9;&#x5230;&#x5B83;&#x597D;&#x50CF;&#x5FC5;&#x5B9A;&#x662F;&#x7279;&#x6B8A;&#x7684;&#x548C;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x3002;</strong> &#x2014;&#x2014;&#x2014;&#x2014;&#x5A01;&#x5EC9;&#xB7;&#x8A79;&#x59C6;&#x65AF;</p>
</blockquote>
<h4 id="&#x5B66;&#x4E60;">&#x5B66;&#x4E60;</h4>
<p>&#x4E60;&#x60EF;&#x7684;&#x610F;&#x601D;&#x5F80;&#x5F80;&#x662F;&#x4F01;&#x56FE;&#x901A;&#x8FC7;&#x4F7F;&#x7528;&#x4EE5;&#x524D;&#x67D0;&#x4E00;&#x6210;&#x529F;&#x7684;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#x6765;&#x89E3;&#x51B3;&#x773C;&#x524D;&#x7684;&#x67D0;&#x4E00;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#xFF1A;</p>
<ol>
<li>&#x5FC5;&#x987B;&#x628A;&#x773C;&#x524D;&#x7684;&#x95EE;&#x9898;&#x7F6E;&#x5165;&#x67D0;&#x4E00;&#x95EE;&#x9898;&#x8303;&#x7574;&#x4E2D;&#x53BB;</li>
<li>&#x5FC5;&#x987B;&#x9009;&#x62E9;&#x5BF9;&#x8FD9;&#x4E00;&#x7279;&#x6B8A;&#x8303;&#x7574;&#x4E2D;&#x7684;&#x95EE;&#x9898;&#x6700;&#x6709;&#x6548;&#x7684;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8FD9;&#x4E9B;&#x5FC5;&#x7136;&#x7275;&#x6D89;&#x5230;&#x5F52;&#x7C7B;&#xFF0C;&#x5373;&#x6807;&#x7B7E;&#x5316;&#x3002;</li>
</ol>
<p><strong>&#x4E00;&#x5207;&#x6807;&#x7B7E;&#x5316;&#x7684;&#x7ED3;&#x679C;&#x90FD;&#x662F;&#x201C;&#x8981;&#x628A;&#x4E16;&#x754C;&#x51BB;&#x7ED3;&#x8D77;&#x6765;&#x201D;&#x3002;</strong></p>
<p>&#x4E16;&#x754C;&#x5728;&#x6C38;&#x6052;&#x5730;&#x6D41;&#x52A8;&#x53D8;&#x5316;&#x7740;&#xFF0C;&#x5B87;&#x5B99;&#x4E07;&#x7269;&#x90FD;&#x5904;&#x5728;&#x4E00;&#x4E2A;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E4B;&#x4E2D;&#x3002;&#x4ECE;&#x7406;&#x8BBA;&#x4E0A;&#x8BF4;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x662F;&#x9759;&#x6B62;&#x4E0D;&#x52A8;&#x7684;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5341;&#x5206;&#x4E25;&#x8083;&#x5730;&#x770B;&#x5F85;&#x7406;&#x8BBA;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x6BCF;&#x4E00;&#x7ECF;&#x9A8C;&#x3001;&#x6BCF;&#x4E00;&#x4E8B;&#x4EF6;&#x3001;&#x6BCF;&#x4E00;&#x884C;&#x4E3A;&#x90FD;&#x4EE5;&#x8FD9;&#x79CD;&#x6216;&#x90A3;&#x79CD;&#x65B9;&#x5F0F;&#xFF08;&#x4E0D;&#x7BA1;&#x662F;&#x91CD;&#x8981;&#x7684;&#x8FD8;&#x662F;&#x4E0D;&#x91CD;&#x8981;&#x7684;&#xFF09;&#x6709;&#x522B;&#x4E8E;&#x4EE5;&#x524D;&#x66FE;&#x7ECF;&#x53D1;&#x751F;&#x8FC7;&#x7684;&#x6216;&#x8005;&#x5C06;&#x6765;&#x8FD8;&#x8981;&#x518D;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x5207;&#x522B;&#x7684;&#x7ECF;&#x9A8C;&#x3001;&#x884C;&#x4E3A;&#xFF0C;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x90A3;&#x4E9B;&#x5934;&#x8111;&#x9759;&#x6B62;&#x7684;&#x4EBA;&#x90FD;&#x503E;&#x5411;&#x4E8E;&#x628A;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E16;&#x754C;&#x51DD;&#x56FA;&#x8D77;&#x6765;&#xFF0C;&#x4F7F;&#x4E4B;&#x6682;&#x65F6;&#x9759;&#x6B62;&#x4E0D;&#x52A8;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4E0D;&#x80FD;&#x5904;&#x7406;&#x548C;&#x5BF9;&#x4ED8;&#x4E00;&#x4E2A;&#x5904;&#x4E8E;&#x6D41;&#x53D8;&#x4E2D;&#x7684;&#x4E16;&#x754C;&#x3002;<strong>&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x6240;&#x6709;&#x4E60;&#x60EF;&#xFF0C;&#x5F53;&#x7136;&#x8FD8;&#x6709;&#x5404;&#x79CD;&#x590D;&#x5236;&#x6027;&#x5B66;&#x4E60;&#xFF0C;&#x90FD;&#x65E0;&#x4E00;&#x4E0D;&#x662F;&#x8FD9;&#x79CD;&#x503E;&#x5411;&#x7684;&#x4F8B;&#x8BC1;&#x3002;</strong></p>
<p>&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x4EBA;&#x5BB3;&#x6015;&#x672A;&#x77E5;&#xFF0C;&#x51CF;&#x5F31;&#x548C;&#x907F;&#x514D;&#x7126;&#x8651;&#x7684;&#x671F;&#x671B;&#x4FC3;&#x6210;&#x4E86;&#x56FA;&#x5316;&#x3002;&#x56E0;&#x800C;&#xFF0C;&#x6CF0;&#x7136;&#x81EA;&#x82E5;&#x4E8E;&#x672A;&#x77E5;&#x4E8B;&#x7269;&#x6216;&#x4E0E;&#x6B64;&#x7C7B;&#x4F3C;&#x7684;&#x4E8B;&#x7269;&#x7684;&#x4EBA;&#xFF0C;&#x80FD;&#x591F;&#x5BB9;&#x5FCD;&#x6A21;&#x7CCA;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x611F;&#x77E5;&#x4E2D;&#x8F83;&#x5C11;&#x5730;&#x53D7;&#x5230;&#x4FC3;&#x52A8;&#x3002;&#x6700;&#x597D;&#x662F;&#x628A;&#x52A8;&#x673A;&#x548C;&#x611F;&#x77E5;&#x95F4;&#x7684;&#x5BC6;&#x5207;&#x5173;&#x7CFB;&#x8BA4;&#x4F5C;&#x662F;&#x5FC3;&#x7406;&#x75C5;&#x6001;&#x73B0;&#x8C61;&#xFF0C;&#x800C;&#x975E;&#x5065;&#x5EB7;&#x7684;&#x8868;&#x73B0;&#x3002;</p>
<p>&#x5728;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x8EAB;&#x4E0A;&#x5B83;&#x5F88;&#x5C11;&#x5B58;&#x5728;&#xFF1B;&#x5728;&#x795E;&#x7ECF;&#x8D28;&#x548C;&#x7CBE;&#x795E;&#x75C5;&#x7684;&#x4EBA;&#x8EAB;&#x4E0A;&#x5B83;&#x5927;&#x91CF;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x4E60;&#x60EF;&#x662F;&#x4FDD;&#x5B88;&#x6027;&#x7684;&#x673A;&#x5236;&#x3002;&#x4EFB;&#x4F55;&#x4E60;&#x5F97;&#x6027;&#x53CD;&#x5E94;&#x7684;&#x5F62;&#x6210;&#xFF0C;&#x4EC5;&#x4EC5;&#x7531;&#x4E8E;&#x5176;&#x5B58;&#x5728;&#x4FBF;&#x8DB3;&#x4EE5;&#x963B;&#x6B62;&#x5BF9;&#x540C;&#x4E00;&#x95EE;&#x9898;&#x7684;&#x5176;&#x4ED6;&#x4E60;&#x5F97;&#x6027;&#x53CD;&#x5E94;&#x7684;&#x5F62;&#x6210;&#x3002;&#x53E6;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x662F;&#xFF0C;<strong>&#x5B66;&#x4E60;&#xFF08;&#x539F;&#x5B50;&#x5F0F;&#x7684;&#x548C;&#x590D;&#x5236;&#x6027;&#x7684;&#x5B66;&#x4E60;&#xFF09;&#x4E0D;&#x4EC5;&#x4EC5;&#x4E8B;&#x5173;&#x808C;&#x8089;&#x53CD;&#x5E94;&#xFF0C;&#x8FD8;&#x4E8B;&#x5173;&#x60C5;&#x611F;&#x504F;&#x7231;&#x3002;</strong>&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x5DF2;&#x7ECF;&#x675F;&#x7F1A;&#x4F4F;&#x4E86;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x4ECE;&#x7406;&#x8BBA;&#x4E0A;&#x8BF4;&#xFF0C;&#x6240;&#x6709;&#x95EE;&#x9898;&#x90FD;&#x5FC5;&#x7136;&#x662F;&#x65B0;&#x7684;&#x3002;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x95EE;&#x9898;&#x90FD;&#x662F;&#x4EE5;&#x524D;&#x4ECE;&#x672A;&#x9047;&#x5230;&#x8FC7;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x6839;&#x672C;&#x4E0D;&#x540C;&#x4E8E;&#x4EFB;&#x4F55;&#x5176;&#x4ED6;&#x95EE;&#x9898;&#x7684;&#x3002;</p>
<p><strong>&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E0D;&#x7BA1;&#x4ED6;&#x6709;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x7406;&#x8BBA;&#x504F;&#x89C1;&#xFF0C;&#x90FD;&#x4F1A;&#x540C;&#x610F;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF0C;&#x81F3;&#x5C11;&#x6709;&#x4E9B;&#x751F;&#x6D3B;&#x95EE;&#x9898;&#x662F;&#x65B0;&#x7684;&#xFF0C;&#x56E0;&#x800C;&#x5FC5;&#x987B;&#x6709;&#x65B0;&#x7684;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#x3002;</strong></p>
<p>&#x6211;&#x4EEC;&#x5EFA;&#x7ACB;&#x8D77;&#x4E60;&#x60EF;&#x662F;&#x4E3A;&#x4E86;&#x5728;&#x5904;&#x7406;&#x53CD;&#x590D;&#x51FA;&#x73B0;&#x7684;&#x60C5;&#x51B5;&#x65F6;&#x8282;&#x7701;&#x65F6;&#x95F4;&#x3001;&#x52AA;&#x529B;&#x548C;&#x601D;&#x8003;&#x3002;&#x4F46;&#x5B83;&#x5E38;&#x5E38;&#x963B;&#x788D;&#x6211;&#x4EEC;&#x7684;&#x53D1;&#x660E;&#x80FD;&#x529B;&#x548C;&#x521B;&#x9020;&#x6027;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5B83;&#x4EEC;&#x5E38;&#x5E38;&#x963B;&#x788D;&#x6211;&#x4EEC;&#x53BB;&#x4F7F;&#x4E16;&#x754C;&#x9002;&#x5E94;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x3002;&#x5B83;&#x4EEC;&#x5E38;&#x5E38;&#x4EE5;&#x4E00;&#x79CD;&#x61D2;&#x60F0;&#x7684;&#x65B9;&#x5F0F;&#x4EE3;&#x66FF;&#x4E86;&#x771F;&#x5B9E;&#x7684;&#x548C;&#x65B0;&#x9C9C;&#x7684;&#x6CE8;&#x610F;&#x3001;&#x611F;&#x77E5;&#x3001;&#x5B66;&#x4E60;&#x548C;&#x601D;&#x7EF4;&#x3002;</p>
<h4 id="&#x601D;&#x60F3;">&#x601D;&#x60F3;</h4>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x9886;&#x57DF;&#xFF0C;&#x6807;&#x7B7E;&#x5316;&#x5305;&#x542B;&#x4EE5;&#x4E0B;&#x67D0;&#x4E00;&#x65B9;&#x9762;&#x6216;&#x51E0;&#x65B9;&#x9762;&#x7684;&#x542B;&#x4E49;&#xFF1A;</p>
<ol>
<li>&#x4EBA;&#x4EEC;&#x4EC5;&#x6709;&#x9648;&#x89C4;&#x5316;&#x7684;&#x95EE;&#x9898;</li>
<li>&#x4EBA;&#x4EEC;&#x4EC5;&#x4EC5;&#x4F7F;&#x7528;&#x90A3;&#x4E9B;&#x9648;&#x89C4;&#x5316;&#x7684;&#x548C;&#x673A;&#x68B0;&#x7684;&#x4E60;&#x60EF;&#x548C;&#x6280;&#x5DE7;&#x6765;&#x89E3;&#x51B3;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;</li>
<li>&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x6240;&#x6709;&#x95EE;&#x9898;&#x51FA;&#x73B0;&#x4E4B;&#x524D;&#xFF0C;&#x4EBA;&#x4EEC;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x73B0;&#x6210;&#x7684;&#x3001;&#x7B80;&#x6377;&#x7684;&#x548C;&#x67AF;&#x71E5;&#x4E4F;&#x5473;&#x7684;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#x4E0E;&#x7B54;&#x6848;&#x3002;</li>
</ol>
<p>&#x8FD9;&#x4E09;&#x79CD;&#x503E;&#x5411;&#x52A0;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x7A92;&#x606F;&#x4EBA;&#x7684;&#x521B;&#x9020;&#x6027;&#x3002;</p>
<blockquote>
<p>&#x6211;&#x4EEC;&#x7684;&#x81EA;&#x7531;&#x5982;&#x679C;&#x4E0D;&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x7684;&#x52AA;&#x529B;&#x6765;&#x66F4;&#x65B0;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x5B83;&#x88AB;&#x80AF;&#x5B9A;&#x7684;&#x90A3;&#x4E00;&#x65F6;&#x523B;&#xFF0C;&#x5B83;&#x5C31;&#x4F1A;&#x5236;&#x9020;&#x51FA;&#x4E0D;&#x65AD;&#x589E;&#x957F;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x4E60;&#x60EF;&#x5C06;&#x4F1A;&#x7A92;&#x606F;&#x81EA;&#x7531;&#xFF0C;&#x81EA;&#x7531;&#x4F1A;&#x88AB;&#x81EA;&#x52A8;&#x6027;&#x6240;&#x6BC1;&#x574F;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x6700;&#x6D3B;&#x8DC3;&#x7684;&#x601D;&#x60F3;&#x5728;&#x5B83;&#x7684;&#x8868;&#x8FBE;&#x65B9;&#x5F0F;&#x4E2D;&#x4E5F;&#x4F1A;&#x53D8;&#x5F97;&#x5E72;&#x67AF;&#x3001;&#x50F5;&#x5316;&#x3002;&#x8A00;&#x8BCD;&#x4E0E;&#x601D;&#x60F3;&#x683C;&#x683C;&#x4E0D;&#x5165;&#xFF0C;&#x5B57;&#x6BCD;&#x4F1A;&#x6BC1;&#x706D;&#x7CBE;&#x795E;&#x3002;  &#x2014;&#x2014;&#x2014;&#x2014;Bergson</p>
</blockquote>
<ol>
<li><p><strong>&#x9648;&#x89C4;&#x5316;&#x7684;&#x95EE;&#x9898;</strong></p>
<p> &#x4E00;&#x4E2A;&#x5F3A;&#x70C8;&#x503E;&#x5411;&#x4E8E;&#x8FDB;&#x884C;&#x8D34;&#x6807;&#x7B7E;&#x7684;&#x4EBA;&#x505A;&#x51FA;&#x7684;&#x7B2C;&#x4E00;&#x9879;&#x52AA;&#x529B;&#x901A;&#x5E38;&#x5C31;&#x662F;&#x8981;&#x907F;&#x514D;&#x6216;&#x5FFD;&#x89C6;&#x4EFB;&#x4F55;&#x5404;&#x7C7B;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p> &#x5982;&#x679C;&#x8FD9;&#x79CD;&#x4EBA;&#x5FC5;&#x987B;&#x53BB;&#x611F;&#x77E5;&#x95EE;&#x9898;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x9996;&#x5148;&#x505A;&#x51FA;&#x7684;&#x52AA;&#x529B;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x628A;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#x7EB3;&#x5165;&#x67D0;&#x4E00;&#x8303;&#x7574;&#x4E2D;&#x53BB;&#xFF0C;&#x628A;&#x5B83;&#x770B;&#x6210;&#x4E00;&#x4E2A;&#x719F;&#x6089;&#x7684;&#x8303;&#x7574;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x4EE3;&#x8868;&#xFF08;&#x56E0;&#x4E3A;&#x719F;&#x6089;&#x7684;&#x4E1C;&#x897F;&#x4E0D;&#x4F1A;&#x4F7F;&#x4EBA;&#x611F;&#x5230;&#x7126;&#x8651;&#xFF09;&#x3002;</p>
<p> &#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x4E0D;&#x613F;&#x610F;&#x9677;&#x5165;&#x832B;&#x7136;&#x4E0D;&#x77E5;&#x6240;&#x63AA;&#x7684;&#x5883;&#x5730;&#x4E2D;&#x53BB;&#xFF0C;&#x4ED6;&#x4EEC;&#x8981;&#x628A;&#x6240;&#x6709;&#x4E0D;&#x80FD;&#x5FFD;&#x89C6;&#x7684;&#x7ECF;&#x9A8C;&#x7EDF;&#x7EDF;&#x52A0;&#x4EE5;&#x5206;&#x7C7B;&#xFF0C;&#x5373;&#x4F7F;&#x4ED6;&#x4EEC;&#x611F;&#x5230;&#x6709;&#x5FC5;&#x8981;&#x628A;&#x8FD9;&#x79CD;&#x7ECF;&#x9A8C;&#x52A0;&#x4EE5;&#x88C1;&#x526A;&#x3001;&#x6324;&#x538B;&#x751A;&#x81F3;&#x626D;&#x66F2;&#x3002;</p>
</li>
<li><p><strong>&#x9648;&#x89C4;&#x5316;&#x6280;&#x5DE7;</strong></p>
<p> &#x6807;&#x7B7E;&#x5316;&#x7684;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x7684;&#x6709;&#x5229;&#x4E4B;&#x5904;&#x662F;&#xFF0C;&#x53EA;&#x8981;&#x80FD;&#x591F;&#x628A;&#x95EE;&#x9898;&#x6210;&#x529F;&#x5730;&#x7EB3;&#x5165;&#x67D0;&#x4E00;&#x8303;&#x7574;&#x4E4B;&#x4E2D;&#xFF0C;&#x968F;&#x4E4B;&#x5C31;&#x4F1A;&#x81EA;&#x52A8;&#x51FA;&#x73B0;&#x4E00;&#x5957;&#x5904;&#x7406;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#x7684;&#x6280;&#x5DE7;&#x3002;</p>
<p> &#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x4EE5;&#x524D;&#x66FE;&#x7ECF;&#x591A;&#x6B21;&#x5904;&#x7406;&#x8FC7;&#x540C;&#x4E00;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x4E48;&#x9002;&#x5F53;&#x7684;&#x673A;&#x5236;&#x5C31;&#x4F1A;&#x8FD0;&#x8F6C;&#x826F;&#x597D;&#xFF0C;&#x968F;&#x65F6;&#x53EF;&#x4EE5;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#x3002;&#x8FD9;&#x4E5F;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5F3A;&#x70C8;&#x5730;&#x503E;&#x5411;&#x4E8E;&#x6309;&#x4EE5;&#x524D;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x5904;&#x7406;&#x540C;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5BF9;&#x95EE;&#x9898;&#x7684;&#x4E60;&#x60EF;&#x6027;&#x89E3;&#x51B3;&#x65E2;&#x6709;&#x597D;&#x5904;&#xFF0C;&#x53C8;&#x6709;&#x574F;&#x5904;&#x3002;&#x5B9E;&#x65BD;&#x4E0A;&#x7684;&#x8F7B;&#x677E;&#x81EA;&#x5982;&#x3001;&#x8282;&#x7701;&#x7CBE;&#x529B;&#x3001;&#x81EA;&#x52A8;&#x6027;&#x3001;&#x60C5;&#x611F;&#x6027;&#x9009;&#x62E9;&#x3001;&#x65E0;&#x7126;&#x8651;&#xFF0C;&#x7B49;&#x7B49;&#x662F;&#x597D;&#x5904;&#x3002;<strong>&#x4E3B;&#x8981;&#x7684;&#x574F;&#x5904;&#x662F;&#x63A8;&#x52A8;&#x7075;&#x6D3B;&#x6027;&#x3001;&#x9002;&#x5E94;&#x6027;&#x548C;&#x521B;&#x9020;&#x6027;&#x3002;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4E60;&#x60EF;&#x901A;&#x5E38;&#x4F1A;&#x9020;&#x6210;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x540E;&#x679C;&#xFF0C;&#x5373;&#x4EBA;&#x4EEC;&#x4EE5;&#x4E3A;&#x8FD9;&#x4E2A;&#x52A8;&#x6001;&#x7684;&#x4E16;&#x754C;&#x80FD;&#x591F;&#x88AB;&#x5F53;&#x6210;&#x9759;&#x6B62;&#x7684;&#x4E16;&#x754C;&#x6765;&#x52A0;&#x4EE5;&#x5BF9;&#x5F85;&#x3002;</strong></p>
</li>
<li><p><strong>&#x9648;&#x89C4;&#x5316;&#x7ED3;&#x8BBA;</strong></p>
<p> &#x4EBA;&#x4EEC;&#x4E8B;&#x5148;&#x5C31;&#x6709;&#x4E00;&#x4E2A;&#x73B0;&#x6210;&#x7684;&#x89C2;&#x5FF5;&#x6216;&#x4E0D;&#x53EF;&#x9003;&#x907F;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x8FDB;&#x884C;&#x5927;&#x91CF;&#x7684;&#x601D;&#x7EF4;&#x6D3B;&#x52A8;&#x6765;&#x652F;&#x6301;&#x8FD9;&#x4E00;&#x7ED3;&#x8BBA;&#xFF0C;&#x6216;&#x4E3A;&#x5B83;&#x627E;&#x51FA;&#x8BC1;&#x636E;&#x6765;&#x3002;&#x8FD9;&#x79CD;&#x6D3B;&#x52A8;&#x5176;&#x5B9E;&#x4E0D;&#x8FC7;&#x5F92;&#x6709;&#x601D;&#x7EF4;&#x7684;&#x5916;&#x8868;&#x800C;&#x5DF2;&#x3002;&#x5B83;&#x5E76;&#x4E0D;&#x662F;&#x4E25;&#x683C;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4E0D;&#x987E;&#x95EE;&#x9898;&#x7684;&#x672C;&#x8D28;&#x800C;&#x5F97;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x7ED3;&#x8BBA;&#x3002;</p>
<p> &#x5408;&#x7406;&#x5316;&#x6D3B;&#x52A8;&#x5E38;&#x5E38;&#x4F7F;&#x4EBA;&#x5BF9;&#x771F;&#x5B9E;&#x4E16;&#x754C;&#x719F;&#x89C6;&#x65E0;&#x7779;&#xFF0C;&#x5BF9;&#x65B0;&#x7684;&#x8BC1;&#x636E;&#x65E0;&#x52A8;&#x4E8E;&#x8877;&#xFF0C;&#x4F7F;&#x4EBA;&#x5728;&#x611F;&#x77E5;&#x548C;&#x8BB0;&#x5FC6;&#x65F6;&#x53D1;&#x751F;&#x626D;&#x66F2;&#xFF0C;&#x4E27;&#x5931;&#x5BF9;&#x4E00;&#x4E2A;&#x5343;&#x53D8;&#x4E07;&#x5316;&#x7684;&#x4E16;&#x754C;&#x7684;&#x9002;&#x5E94;&#x80FD;&#x529B;&#x3002;</p>
<p> &#x5F53;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x4EC5;&#x4EC5;&#x523A;&#x6FC0;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x5404;&#x79CD;&#x8054;&#x60F3;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x4ECE;&#x4E2D;&#x6311;&#x9009;&#x51FA;&#x90A3;&#x4E9B;&#x6700;&#x5207;&#x5408;&#x8FD9;&#x4E00;&#x7279;&#x6B8A;&#x573A;&#x5408;&#x7684;&#x8054;&#x60F3;&#x65F6;&#xFF0C;&#x540C;&#x6837;&#x4E5F;&#x662F;&#x6807;&#x7B7E;&#x5316;&#x3002;</p>
</li>
</ol>
<p>&#x6807;&#x7B7E;&#x5316;&#x601D;&#x7EF4;&#x8BA9;&#x95EE;&#x9898;&#x7684;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#x5B9E;&#x9645;&#x4E0D;&#x8FC7;&#x662F;&#x4ECE;&#x8FC7;&#x53BB;&#x7ECF;&#x9A8C;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x5BF9;&#x65B0;&#x7684;&#x95EE;&#x9898;&#x8FDB;&#x884C;&#x5206;&#x7C7B;&#x548C;&#x89E3;&#x51B3;&#x7684;&#x6280;&#x5DE7;&#x800C;&#x5DF2;&#x3002;</p>
<p><strong>&#x6574;&#x4F53;&#x52A8;&#x529B;&#x6027;&#x7684;&#x601D;&#x7EF4;</strong>&#x6240;&#x4F5C;&#x7684;&#x52AA;&#x529B;&#x5C31;&#x662F;&#x5C3D;&#x53EF;&#x80FD;&#x6E05;&#x695A;&#x5730;&#x611F;&#x77E5;&#x4E00;&#x4E2A;&#x4EBA;&#x6240;&#x9047;&#x5230;&#x7684;&#x95EE;&#x9898;&#x7684;&#x5185;&#x5728;&#x672C;&#x8D28;&#x3002;&#x6BCF;&#x4E00;&#x95EE;&#x9898;&#x90FD;&#x662F;&#x4EE5;&#x5176;&#x81EA;&#x8EAB;&#x7684;&#x60C5;&#x51B5;&#x548C;&#x5F62;&#x5F0F;&#x800C;&#x88AB;&#x4ED4;&#x7EC6;&#x8003;&#x5BDF;&#x7684;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x4EBA;&#x4EEC;&#x4EE5;&#x524D;&#x4ECE;&#x672A;&#x78B0;&#x5230;&#x8FC7;&#x540C;&#x6837;&#x7684;&#x95EE;&#x9898;&#x4E00;&#x6837;&#x3002;&#x8FD9;&#x79CD;&#x52AA;&#x529B;&#x662F;&#x4E3A;&#x4E86;&#x641C;&#x5BFB;&#x51FA;&#x95EE;&#x9898;&#x7684;&#x5185;&#x5728;&#x7684;&#x672C;&#x8D28;&#x3002;</p>
<p>&#x5C31;&#x884C;&#x4E3A;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E00;&#x539F;&#x5219;&#x53EF;&#x4EE5;&#x7B80;&#x5316;&#x4E3A;&#x4E00;&#x53E5;&#x7BB4;&#x8A00;&#x201C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x2014;&#x2014;&#x8BA9;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;&#x3002;&#x201D;<strong>&#x6BCF;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x9762;&#x5BF9;&#x7740;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x60C5;&#x666F;&#xFF0C;&#x5E94;&#x8BE5;&#x5BF9;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x4E0D;&#x540C;&#x65B9;&#x9762;&#x62B1;&#x7740;&#x4E00;&#x79CD;&#x654F;&#x611F;&#xFF0C;&#x5E76;&#x4E14;&#x6839;&#x636E;&#x60C5;&#x51B5;&#x968F;&#x65F6;&#x505A;&#x51FA;&#x9002;&#x5F53;&#x7684;&#x53CD;&#x5E94;&#x6765;&#x3002;</strong></p>
<p>&#x5728;&#x6574;&#x4F53;&#x601D;&#x7EF4;&#x4E2D;&#xFF0C;&#x4E5F;&#x8981;&#x5229;&#x7528;&#x8FC7;&#x53BB;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x5173;&#x952E;&#x5728;&#x4E8E;&#xFF0C;<strong>&#x4EBA;&#x4EEC;&#x662F;&#x4EE5;&#x4E00;&#x79CD;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x5229;&#x7528;&#x8FD9;&#x4E9B;&#x7ECF;&#x9A8C;&#x7684;&#x3002;</strong></p>
<p>&#x6574;&#x4F53;&#x52A8;&#x529B;&#x5B66;&#x5BB6;&#x7684;&#x8BBA;&#x70B9;&#x662F;&#xFF0C;&#x601D;&#x7EF4;&#x6D3B;&#x52A8;&#xFF0C;&#x5E94;&#x8BE5;&#x5177;&#x6709;&#x53D1;&#x660E;&#x521B;&#x9020;&#x6027;&#x3001;&#x72EC;&#x7279;&#x6027;&#x548C;&#x5929;&#x624D;&#x6027;&#x8FD9;&#x6837;&#x7684;&#x610F;&#x4E49;&#x3002;&#x601D;&#x7EF4;&#x662F;&#x4E00;&#x79CD;&#x6280;&#x5DE7;&#xFF0C;&#x51ED;&#x501F;&#x7740;&#x5B83;&#xFF0C;&#x4EBA;&#x7C7B;&#x80FD;&#x591F;&#x521B;&#x9020;&#x51FA;&#x67D0;&#x79CD;&#x65B0;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x601D;&#x7EF4;&#x5FC5;&#x987B;&#x4E0D;&#x65F6;&#x5730;&#x4E0E;&#x5DF2;&#x7ECF;&#x5F97;&#x51FA;&#x7684;&#x7ED3;&#x8BBA;&#x53D1;&#x751F;&#x51B2;&#x7A81;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x8FD9;&#x4E2A;&#x610F;&#x4E49;&#x4E0A;&#x662F;&#x9769;&#x547D;&#x6027;&#x7684;&#x3002;&#x601D;&#x7EF4;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x88AB;&#x5B9A;&#x4E49;&#x4E3A;&#x4E00;&#x79CD;&#x7A81;&#x7834;&#x6211;&#x4EEC;&#x7684;&#x4E60;&#x60EF;&#x3001;&#x5FFD;&#x7565;&#x6211;&#x4EEC;&#x7684;&#x8FC7;&#x53BB;&#x7ECF;&#x9A8C;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x8BB8;&#x591A;&#x4EBA;&#x7684;&#x89C2;&#x70B9;&#x662F;&#x901A;&#x8FC7;&#x6A21;&#x4EFF;&#x6216;&#x4F9D;&#x9760;&#x6743;&#x5A01;&#x4EBA;&#x58EB;&#x7684;&#x5EFA;&#x8BAE;&#x800C;&#x5F62;&#x6210;&#x7684;&#x3002;&#x5F53;&#x7275;&#x6D89;&#x5230;&#x6BD4;&#x8F83;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x8FD9;&#x4E00;&#x7C7B;&#x89C2;&#x70B9;&#x4E3B;&#x8981;&#x8868;&#x73B0;&#x4E3A;&#x4E00;&#x4E9B;&#x8FC7;&#x5206;&#x7126;&#x8651;&#x4E0D;&#x5B89;&#x3001;&#x8FC7;&#x5206;&#x4F20;&#x7EDF;&#x5316;&#x548C;&#x8FC7;&#x4E8E;&#x61D2;&#x60F0;&#x7684;&#x4EBA;&#xFF08;&#x4E00;&#x4E9B;&#x6CA1;&#x6709;&#x4E3B;&#x89C1;&#x7684;&#x3001;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x89C2;&#x70B9;&#x662F;&#x4EC0;&#x4E48;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x89C2;&#x70B9;&#x7684;&#x4EBA;&#xFF09;&#x5BF9;&#x4E00;&#x79CD;&#x6CA1;&#x6709;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x7684;&#x60C5;&#x666F;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x60C5;&#x666F;&#x6CA1;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x53C2;&#x7167;&#x7CFB;&#x3002;</p>
<p><strong>&#x6211;&#x4EEC;&#x7684;&#x6559;&#x80B2;&#x51E0;&#x4E4E;&#x4ECE;&#x4E0D;&#x52AA;&#x529B;&#x8BA9;&#x4EBA;&#x5B66;&#x4F1A;&#x76F4;&#x63A5;&#x89C2;&#x5BDF;&#x73B0;&#x5B9E;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x5374;&#x8BA9;&#x4EBA;&#x6234;&#x4E0A;&#x4E00;&#x526F;&#x9884;&#x5148;&#x9020;&#x597D;&#x7684;&#x5B8C;&#x6574;&#x7684;&#x773C;&#x955C;&#xFF0C;&#x501F;&#x6B64;&#x53BB;&#x89C2;&#x5BDF;&#x4E16;&#x754C;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x5982;&#x5E94;&#x8BE5;&#x76F8;&#x4FE1;&#x4EC0;&#x4E48;&#xFF0C;&#x5E94;&#x8BE5;&#x559C;&#x6B22;&#x4EC0;&#x4E48;&#xFF0C;&#x5E94;&#x8BE5;&#x8D5E;&#x540C;&#x4EC0;&#x4E48;&#xFF0C;&#x5E94;&#x8BE5;&#x611F;&#x5230;&#x4EC0;&#x4E48;&#x6709;&#x7F6A;&#x3002;</strong>&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x4E2A;&#x6027;&#x5F88;&#x5C11;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x5145;&#x5206;&#x53D1;&#x6325;&#xFF0C;&#x4E5F;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x9F13;&#x52B1;&#x4ED6;&#x9F13;&#x8D77;&#x52C7;&#x6C14;&#xFF0C;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x770B;&#x5F85;&#x73B0;&#x5B9E;&#xFF0C;&#x7834;&#x9664;&#x8FF7;&#x4FE1;&#xFF0C;&#x52C7;&#x4E8E;&#x63D0;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x540C;&#x610F;&#x89C1;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5B8C;&#x5168;&#x6CE8;&#x610F;&#x4E0D;&#x5230;&#x4E2A;&#x522B;&#x4E8B;&#x5B9E;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x5404;&#x79CD;&#x4EF7;&#x503C;&#x4E4B;&#x95F4;&#x5145;&#x5206;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x662F;&#x4E00;&#x5473;&#x5730;&#x5F3A;&#x8C03;&#x5404;&#x79CD;&#x62BD;&#x8C61;&#x7684;&#x9648;&#x8FF0;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x62BD;&#x8C61;&#x7684;&#x9648;&#x8FF0;&#x5FFD;&#x7565;&#x4E86;&#x4E0D;&#x540C;&#x4EF7;&#x503C;&#x4E4B;&#x95F4;&#x7684;&#x8FD9;&#x79CD;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x5B66;&#x6821;&#x7684;&#x666E;&#x901A;&#x8BAD;&#x7EC3;&#x5E94;&#x8BE5;&#x4EE5;&#x5F15;&#x5BFC;&#x5E74;&#x8F7B;&#x4EBA;&#x5BF9;&#x4E8B;&#x7269;&#x8FDB;&#x884C;&#x5177;&#x4F53;&#x628A;&#x63E1;&#x4E3A;&#x76EE;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;&#x6EE1;&#x8DB3;&#x4ED6;&#x4EEC;&#x6D3B;&#x52A8;&#x7684;&#x70ED;&#x671B;&#x3002;</p>
<p>&#x4E13;&#x4E1A;&#x8BAD;&#x7EC3;&#x8FD8;&#x6709;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x5C11;&#x5730;&#x5BF9;&#x6574;&#x4F53;&#x8FDB;&#x884C;&#x5206;&#x5272;&#xFF0C;&#x800C;&#x53BB;&#x5BF9;&#x6574;&#x4F53;&#x8FDB;&#x884C;&#x76F4;&#x63A5;&#x628A;&#x63E1;&#x3002;</p>
<h4 id="&#x8BED;&#x8A00;">&#x8BED;&#x8A00;</h4>
<p>&#x8BED;&#x8A00;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x6807;&#x7B7E;&#x5316;&#x7684;&#x624B;&#x6BB5;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x8981;&#x8BA4;&#x8BC6;&#x7279;&#x6B8A;&#x4E8B;&#x7269;&#x5C31;&#x5FC5;&#x987B;&#x5145;&#x5206;&#x5730;&#x4F53;&#x9A8C;&#x5B83;&#xFF0C;&#x800C;&#x4E14;&#x5FC5;&#x987B;&#x4EB2;&#x8EAB;&#x4F53;&#x9A8C;&#x5B83;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x522B;&#x65E0;&#x4ED6;&#x6CD5;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x7ED9;&#x4F53;&#x9A8C;&#x547D;&#x540D;&#x4E5F;&#x4F1A;&#x7ED9;&#x5B83;&#x7F69;&#x4E0A;&#x4E00;&#x5C42;&#x5C4F;&#x969C;&#xFF0C;&#x4F7F;&#x4EBA;&#x4E0D;&#x80FD;&#x8FDB;&#x4E00;&#x6B65;&#x5BF9;&#x5B83;&#x8FDB;&#x884C;&#x76F4;&#x63A5;&#x8BC4;&#x4EF7;&#x3002;</p>
<p>&#x8BED;&#x8A00;&#x7ED9;&#x4EBA;&#x7684;&#x7406;&#x8BBA;&#x601D;&#x7EF4;&#x5E26;&#x6765;&#x5F88;&#x5927;&#x597D;&#x5904;&#xFF0C;&#x5176;&#x7F3A;&#x70B9;&#x4E5F;&#x662F;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4EBA;&#x4EEC;&#x5B8C;&#x5168;&#x653E;&#x5F03;&#x4E86;&#x8BED;&#x8A00;&#x6240;&#x80FD;&#x52C9;&#x5F3A;&#x8FBE;&#x5230;&#x7684;&#x90A3;&#x4E00;&#x70B9;&#x7279;&#x6B8A;&#x6027;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x5473;&#x5730;&#x4F7F;&#x7528;&#x5404;&#x79CD;&#x5343;&#x7BC7;&#x4E00;&#x5F8B;&#x7684;&#x8001;&#x5957;&#x3001;&#x5E73;&#x51E1;&#x9648;&#x8150;&#x7684;&#x8BDD;&#x8BED;&#x3001;&#x7BB4;&#x8A00;&#x3001;&#x6807;&#x8BED;&#x3001;&#x53E3;&#x53F7;&#x548C;&#x5F62;&#x5BB9;&#x8BCD;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x8BED;&#x8A00;&#x5C31;&#x5730;&#x5730;&#x9053;&#x9053;&#x5730;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x6D88;&#x9664;&#x601D;&#x7EF4;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x4F1A;&#x4F7F;&#x4EBA;&#x611F;&#x89C9;&#x8FDF;&#x949D;&#xFF0C;&#x963B;&#x788D;&#x4EBA;&#x7684;&#x7CBE;&#x795E;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x628A;&#x4EBA;&#x5F62;&#x6210;&#x4E00;&#x94B1;&#x4E0D;&#x503C;&#x7684;&#x5E9F;&#x7269;&#x3002;</p>
<p><strong>&#x4E00;&#x4E2A;&#x4EBA;&#x5982;&#x679C;&#x5177;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x624D;&#x80FD;&#xFF0C;&#x5C31;&#x80FD;&#x591F;&#x5728;&#x5F88;&#x77ED;&#x7684;&#x7BC7;&#x5E45;&#x5185;&#x8BF4;&#x51FA;&#x4E00;&#x4E2A;&#x4ECE;&#x4E8B;&#x7406;&#x8BBA;&#x7814;&#x7A76;&#x7684;&#x6559;&#x6388;&#x9700;&#x8981;&#x5341;&#x9875;&#x7EB8;&#x7684;&#x7BC7;&#x5E45;&#x624D;&#x80FD;&#x8BF4;&#x51FA;&#x7684;&#x4E1C;&#x897F;&#x3002;</strong></p>
<h4 id="&#x7406;&#x8BBA;">&#x7406;&#x8BBA;</h4>
<p>&#x5EFA;&#x7ACB;&#x5728;&#x6807;&#x7B7E;&#x5316;&#x57FA;&#x7840;&#x4E0A;&#x7684;&#x7406;&#x8BBA;&#x51E0;&#x4E4E;&#x5411;&#x6765;&#x90FD;&#x662F;&#x5438;&#x5F15;&#x4EBA;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x5F3A;&#x8C03;&#x4E86;&#x73B0;&#x8C61;&#x7684;&#x67D0;&#x4E9B;&#x6027;&#x8D28;&#xFF0C;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E9B;&#x6027;&#x8D28;&#x6BD4;&#x522B;&#x7684;&#x6027;&#x8D28;&#x66F4;&#x4E3A;&#x91CD;&#x8981;&#xFF0C;&#x6216;&#x8005;&#x81F3;&#x5C11;&#x662F;&#x66F4;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x6240;&#x6709;&#x8FD9;&#x7C7B;&#x7406;&#x8BBA;&#xFF0C;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x62BD;&#x8C61;&#x6982;&#x5FF5;&#x90FD;&#x5BB9;&#x6613;&#x53BB;&#x9664;&#x6389;&#x6216;&#x5FFD;&#x7565;&#x6389;&#x73B0;&#x8C61;&#x7684;&#x67D0;&#x4E9B;&#x6027;&#x8D28;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;<strong>&#x5BB9;&#x6613;&#x9057;&#x6F0F;&#x6389;&#x90E8;&#x5206;&#x771F;&#x7406;</strong>&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x4E9B;&#x62D2;&#x65A5;&#x548C;&#x9009;&#x62E9;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x6240;&#x6709;&#x7406;&#x8BBA;&#x5C31;&#x96BE;&#x514D;&#x5BF9;&#x4E16;&#x754C;&#x4EC5;&#x4EC5;&#x6301;&#x4E00;&#x79CD;&#x90E8;&#x5206;&#x7684;&#x3001;&#x72EC;&#x65AD;&#x7684;&#x548C;&#x504F;&#x9887;&#x7684;&#x770B;&#x6CD5;&#x3002;&#x8FD9;&#x4E00;&#x5207;&#x7406;&#x8BBA;&#x5373;&#x4F7F;&#x90FD;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x4F7F;&#x6211;&#x4EEC;&#x5BF9;&#x73B0;&#x8C61;&#x548C;&#x4E16;&#x754C;&#x5F97;&#x51FA;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x7406;&#x8BBA;&#x548C;&#x62BD;&#x8C61;&#x6982;&#x5FF5;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x597D;&#x5904;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x3001;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x4ECE;&#x4EA4;&#x6D41;&#x3001;&#x5BF9;&#x4E16;&#x754C;&#x7684;&#x5B9E;&#x9645;&#x63A7;&#x5236;&#x65B9;&#x9762;&#x6765;&#x770B;&#x66F4;&#x662F;&#x5982;&#x6B64;&#x3002; </p>
<p>&#x6574;&#x4F53;&#x8BBA;&#x7684;&#x7406;&#x8BBA;&#x6D3B;&#x52A8;&#x4E5F;&#x662F;&#x5B8C;&#x5168;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x8FD9;&#x79CD;&#x7406;&#x8BBA;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;&#x4E8B;&#x7269;&#x5E76;&#x4E0D;&#x662F;&#x4E92;&#x76F8;&#x5206;&#x79BB;&#x3001;&#x5F7C;&#x6B64;&#x72EC;&#x7ACB;&#x7684;&#xFF0C;&#x5B83;&#x4EEC;&#x662F;&#x5B8C;&#x6574;&#x7684;&#xFF0C;&#x90FD;&#x4F5C;&#x4E3A;&#x6574;&#x4F53;&#x7684;&#x4E00;&#x4E9B;&#x65B9;&#x9762;&#x800C;&#x5F7C;&#x6B64;&#x5173;&#x8054;&#xFF0C;&#x65E0;&#x4E00;&#x4F8B;&#x5916;&#x5730;&#x5305;&#x5BB9;&#x5728;&#x540C;&#x4E00;&#x6574;&#x4F53;&#x4E4B;&#x4E2D;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.6.html" class="navigation navigation-prev " aria-label="Previous page: 16.方法中心与问题中心">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.8.html" class="navigation navigation-next " aria-label="Next page: 18.心理学的整体论方法">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"17.陈规化的认知与真正的认知","level":"1.5.4","depth":2,"next":{"title":"18.心理学的整体论方法","level":"1.5.5","depth":2,"path":"chapter3.8.md","ref":"chapter3.8.md","articles":[{"title":"18-1. 心理学的整体论方法（续）","level":"1.5.5.1","depth":3,"path":"chapter3.9.md","ref":"chapter3.9.md","articles":[]}]},"previous":{"title":"16.方法中心与问题中心","level":"1.5.3","depth":2,"path":"chapter3.6.md","ref":"chapter3.6.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter3.7.md","mtime":"2019-04-25T09:06:06.739Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:06:40.226Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

