
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>2.人类动机理论 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter1.3.html" />
    
    
    <link rel="prev" href="chapter1.1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    动机理论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="chapter1.1.html">
            
                <a href="chapter1.1.html">
            
                    
                    1.动机理论引言
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.2" data-path="chapter1.2.html">
            
                <a href="chapter1.2.html">
            
                    
                    2.人类动机理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="chapter1.3.html">
            
                <a href="chapter1.3.html">
            
                    
                    3.基本需求的满足
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="chapter1.4.html">
            
                <a href="chapter1.4.html">
            
                    
                    4.重新考察本能理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="chapter1.5.html">
            
                <a href="chapter1.5.html">
            
                    
                    5.需要的层次
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="chapter1.6.html">
            
                <a href="chapter1.6.html">
            
                    
                    6.非动机的行为
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    心理病态与正常状态
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter2.1.html">
            
                <a href="chapter2.1.html">
            
                    
                    7.心理病理的起源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2.2.html">
            
                <a href="chapter2.2.html">
            
                    
                    8.破坏性是本能的吗？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter2.3.html">
            
                <a href="chapter2.3.html">
            
                    
                    9.作为良好人际关系的心理治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter2.4.html">
            
                <a href="chapter2.4.html">
            
                    
                    10.达到正常与健康的方法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    自我实现
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    11.自我实现的人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="chapter3.2.html">
            
                <a href="chapter3.2.html">
            
                    
                    12.自我实现者的爱情
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="chapter3.3.html">
            
                <a href="chapter3.3.html">
            
                    
                    13.自我实现者的创造性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    人类科学的方法论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="chapter3.4.html">
            
                <a href="chapter3.4.html">
            
                    
                    14.新心理学的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="chapter3.5.html">
            
                <a href="chapter3.5.html">
            
                    
                    15.关于科学的心理学研究
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="chapter3.6.html">
            
                <a href="chapter3.6.html">
            
                    
                    16.方法中心与问题中心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="chapter3.7.html">
            
                <a href="chapter3.7.html">
            
                    
                    17.陈规化的认知与真正的认知
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.5" data-path="chapter3.8.html">
            
                <a href="chapter3.8.html">
            
                    
                    18.心理学的整体论方法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.5.1" data-path="chapter3.9.html">
            
                <a href="chapter3.9.html">
            
                    
                    18-1. 心理学的整体论方法（续）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    走向积极的心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >2.人类动机理论</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x4EBA;&#x7C7B;&#x52A8;&#x673A;&#x7406;&#x8BBA;">&#x4EBA;&#x7C7B;&#x52A8;&#x673A;&#x7406;&#x8BBA;</h3>
<h4 id="&#x4E00;&#x3001;-&#x57FA;&#x672C;&#x9700;&#x8981;&#x7684;&#x5C42;&#x6B21;">&#x4E00;&#x3001; &#x57FA;&#x672C;&#x9700;&#x8981;&#x7684;&#x5C42;&#x6B21;</h4>
<p><strong>1. &#x751F;&#x7406;&#x9700;&#x8981;</strong></p>
<p>&#x4EFB;&#x4F55;&#x751F;&#x7406;&#x9700;&#x8981;&#x540C;&#x65F6;&#x8D77;&#x7740;&#x758F;&#x5BFC;&#x5176;&#x4ED6;&#x79CD;&#x79CD;&#x9700;&#x8981;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x751F;&#x7406;&#x9700;&#x8981;&#x5728;&#x6240;&#x6709;&#x9700;&#x8981;&#x4E2D;&#x5360;&#x7EDD;&#x5BF9;&#x4F18;&#x52BF;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6240;&#x6709;&#x7684;&#x9700;&#x8981;&#x90FD;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x6EE1;&#x8DB3;&#xFF0C;&#x5E76;&#x4E14;&#x673A;&#x4F53;&#x56E0;&#x6B64;&#x53D7;&#x751F;&#x7406;&#x9700;&#x8981;&#x7684;&#x4E3B;&#x5BB0;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x5176;&#x4ED6;&#x9700;&#x8981;&#x53EF;&#x80FD;&#x53D8;&#x5F97;&#x4F3C;&#x4E4E;&#x5168;&#x7136;&#x6D88;&#x5931;&#xFF0C;&#x6216;&#x8005;&#x9000;&#x5C45;&#x5E55;&#x540E;&#x3002;</p>
<p>&#x5F53;&#x4EBA;&#x7684;&#x673A;&#x4F53;&#x88AB;&#x67D0;&#x79CD;&#x9700;&#x8981;&#x4E3B;&#x5BB0;&#x65F6;&#xFF0C;&#x8FD8;&#x4F1A;&#x663E;&#x793A;&#x51FA;&#x53E6;&#x4E00;&#x4E2A;&#x5947;&#x5F02;&#x7684;&#x7279;&#x6027;&#xFF1A;&#x4EBA;&#x5173;&#x4E8E;&#x672A;&#x6765;&#x7684;&#x4EBA;&#x751F;&#x89C2;&#x4E5F;&#x6709;&#x53D8;&#x5316;&#x7684;&#x8D8B;&#x52BF;&#x3002;</p>
<p>&#x906E;&#x63A9;&#x9AD8;&#x7EA7;&#x52A8;&#x673A;&#xFF0C;&#x5BF9;&#x4EBA;&#x7684;&#x80FD;&#x529B;&#x548C;&#x672C;&#x6027;&#x6301;&#x7247;&#x9762;&#x89C2;&#x70B9;&#x7684;&#x4E00;&#x4E2A;&#x6709;&#x6548;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#xFF0C;&#x4F7F;&#x673A;&#x4F53;&#x957F;&#x671F;&#x724C;&#x6781;&#x5EA6;&#x9965;&#x997F;&#x548C;&#x5E72;&#x6E34;&#x72B6;&#x6001;&#x3002;<strong>&#x5982;&#x679C;&#x6709;&#x4EBA;&#x8BD5;&#x56FE;&#x4F7F;&#x5371;&#x6025;&#x60C5;&#x5F62;&#x5178;&#x578B;&#x5316;&#xFF0C;&#x4F7F;&#x7528;&#x4EBA;&#x5728;&#x6781;&#x5EA6;&#x7684;&#x751F;&#x7406;&#x532E;&#x4E4F;&#x65F6;&#x671F;&#x7684;&#x884C;&#x4E3A;&#x6765;&#x8861;&#x91CF;&#x4EBA;&#x7684;&#x5168;&#x90E8;&#x76EE;&#x6807;&#x548C;&#x6B32;&#x671B;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x4E00;&#x5B9A;&#x5BF9;&#x8BB8;&#x591A;&#x4E8B;&#x5B9E;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#x3002;</strong></p>
<p><strong>2. &#x9700;&#x8981;&#x5C42;&#x6B21;&#x7684;&#x52A8;&#x529B;&#x5B66;</strong></p>
<p>&#x5728;&#x52A8;&#x673A;&#x7406;&#x8BBA;&#x4E2D;&#xFF0C;&#x6EE1;&#x8DB3;&#x6210;&#x4E3A;&#x4E0E;&#x532E;&#x4E4F;&#x540C;&#x6837;&#x91CD;&#x8981;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x751F;&#x7406;&#x9700;&#x8981;&#x4EE5;&#x53CA;&#x5B83;&#x4EEC;&#x7684;&#x5C40;&#x90E8;&#x76EE;&#x7684;&#xFF0C;&#x5728;&#x957F;&#x671F;&#x5F97;&#x5230;&#x6EE1;&#x8DB3;&#x65F6;&#xFF0C;&#x5C31;&#x4E0D;&#x518D;&#x662F;&#x884C;&#x4E3A;&#x6D3B;&#x8DC3;&#x7684;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;&#x548C;&#x7EC4;&#x7EC7;&#x8005;&#x4E86;&#x3002;&#x5B83;&#x4EEC;&#x53EA;&#x662F;&#x4EE5;&#x6F5C;&#x80FD;&#x7684;&#x65B9;&#x5F0F;&#x5B58;&#x5728;&#xFF0C;&#x5373;&#x5982;&#x679C;&#x906D;&#x53D7;&#x632B;&#x6298;&#xFF0C;&#x5B83;&#x4EEC;&#x4F1A;&#x518D;&#x6B21;&#x51FA;&#x73B0;&#xFF0C;&#x5E76;&#x63A7;&#x5236;&#x673A;&#x4F53;&#x3002;</p>
<p><strong>3. &#x5B89;&#x5168;&#x9700;&#x8981;</strong></p>
<p>&#x5B89;&#x5168;&#x578B;&#x7684;&#x9700;&#x8981;&#xFF1A;&#x5B89;&#x5168;&#x3001;&#x7A33;&#x5B9A;&#x3001;&#x4F9D;&#x8D56;&#x3001;&#x4FDD;&#x62A4;&#x3001;&#x514D;&#x53D7;&#x6050;&#x5413;&#x3001;&#x7126;&#x8E81;&#x548C;&#x6DF7;&#x4E71;&#x7684;&#x6298;&#x78E8;&#x3001;&#x5BF9;&#x4F53;&#x5236;&#x7684;&#x9700;&#x8981;&#x3001;&#x5BF9;&#x79E9;&#x5E8F;&#x7684;&#x9700;&#x8981;&#x3001;&#x5BF9;&#x6CD5;&#x5F8B;&#x7684;&#x9700;&#x8981;&#x3001;&#x5BF9;&#x754C;&#x9650;&#x7684;&#x9700;&#x8981;&#x4EE5;&#x53CA;&#x5BF9;&#x4FDD;&#x62A4;&#x8005;&#x5B9E;&#x529B;&#x7684;&#x8981;&#x6C42;&#x7B49;&#x3002;</p>
<p>&#x513F;&#x7AE5;&#x7684;&#x5B89;&#x5168;&#x9700;&#x8981;&#x8868;&#x73B0;&#x5728;&#x4ED6;&#x559C;&#x6B22;&#x4E00;&#x79CD;&#x5B89;&#x7A33;&#x7684;&#x7A0B;&#x5E8F;&#x6216;&#x8282;&#x594F;&#x3002;&#x7236;&#x6BCD;&#x65B9;&#x9762;&#x7684;&#x975E;&#x6B63;&#x4E49;&#x3001;&#x4E0D;&#x516C;&#x6B63;&#x6216;&#x76F8;&#x4E92;&#x77DB;&#x76FE;&#xFF0C;&#x8BA9;&#x513F;&#x7AE5;&#x611F;&#x89C9;&#x4E16;&#x754C;&#x53D8;&#x5F97;&#x4E0D;&#x53EF;&#x9760;&#x3001;&#x4E0D;&#x5B89;&#x5168;&#x3001;&#x4E0D;&#x53EF;&#x9884;&#x89C1;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x666E;&#x901A;&#x513F;&#x7AE5;&#x4EE5;&#x53CA;&#x6210;&#x5E74;&#x4EBA;&#x4E00;&#x822C;&#x66F4;&#x559C;&#x6B22;&#x4E00;&#x4E2A;&#x5B89;&#x5168;&#x3001;&#x53EF;&#x4EE5;&#x9884;&#x6599;&#x3001;&#x6709;&#x7EC4;&#x7EC7;&#x3001;&#x6709;&#x79E9;&#x5E8F;&#x3001;&#x6709;&#x6CD5;&#x5F8B;&#x7684;&#x4E16;&#x754C;&#x3002;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x662F;&#x4ED6;&#x53EF;&#x4EE5;&#x4F9D;&#x8D56;&#x7684;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x51FA;&#x4EBA;&#x610F;&#x6599;&#x3001;&#x65E0;&#x6CD5;&#x5E94;&#x4ED8;&#x3001;&#x6DF7;&#x4E71;&#x4E0D;&#x582A;&#x7684;&#x4E8B;&#x60C5;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x6709;&#x5371;&#x9669;&#x7684;&#x4E8B;&#x60C5;&#x662F;&#x4E0D;&#x4F1A;&#x53D1;&#x751F;&#x7684;&#xFF1B;&#x800C;&#x4E14;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x65E0;&#x8BBA;&#x9047;&#x5230;&#x4EC0;&#x4E48;&#x60C5;&#x51B5;&#x4E5F;&#x4F1A;&#x6709;&#x5F3A;&#x5927;&#x7684;&#x7236;&#x6BCD;&#x6216;&#x8005;&#x4FDD;&#x62A4;&#x4EBA;&#x4F7F;&#x4ED6;&#x514D;&#x4E8E;&#x53D7;&#x96BE;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x60F3;&#x76F4;&#x63A5;&#x3001;&#x6E05;&#x695A;&#x5730;&#x89C2;&#x5BDF;&#x5230;&#x8FD9;&#x4E9B;&#x9700;&#x8981;&#xFF0C;&#x5FC5;&#x987B;&#x628A;&#x76EE;&#x5149;&#x8F6C;&#x5411;&#x795E;&#x7ECF;&#x8D28;&#x7684;&#x6216;&#x8005;&#x63A5;&#x8FD1;&#x795E;&#x7ECF;&#x8D28;&#x7684;&#x4EBA;&#xFF0C;&#x8F6C;&#x5411;&#x7ECF;&#x6D4E;&#x4E0A;&#x548C;&#x793E;&#x4F1A;&#x4E0A;&#x7684;&#x7A77;&#x56F0;&#x6F66;&#x5012;&#x4E4B;&#x8F88;&#xFF0C;&#x6216;&#x8005;&#x8F6C;&#x5411;&#x793E;&#x4F1A;&#x52A8;&#x4E71;&#x3001;&#x9769;&#x547D;&#x6216;&#x8005;&#x6743;&#x5A01;&#x7684;&#x5D29;&#x6E83;&#x3002;</p>
<p>&#x504F;&#x7231;&#x719F;&#x6089;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x5DF2;&#x77E5;&#x7684;&#x4E8B;&#x7269;&#x3002;</p>
<p><em>&#x5728;&#x5B58;&#x5728;&#x7740;&#x5BF9;&#x6CD5;&#x5F8B;&#x3001;&#x79E9;&#x5E8F;&#x3001;&#x793E;&#x4F1A;&#x6743;&#x5A01;&#x7684;&#x771F;&#x5B9E;&#x5A01;&#x80C1;&#x7684;&#x793E;&#x4F1A;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x5BF9;&#x5B89;&#x5168;&#x7684;&#x9700;&#x8981;&#x53EF;&#x80FD;&#x4F1A;&#x53D8;&#x5F97;&#x975E;&#x5E38;&#x6025;&#x8FEB;&#x3002;&#x6DF7;&#x4E71;&#x6216;&#x6781;&#x7AEF;&#x7684;&#x5A01;&#x80C1;&#x4F1A;&#x5BFC;&#x81F4;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x51FA;&#x73B0;&#x9000;&#x5316;&#x73B0;&#x8C61;&#xFF1A;&#x4ECE;&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x5411;&#x66F4;&#x52A0;&#x6025;&#x8FEB;&#x7684;&#x5B89;&#x5168;&#x9700;&#x8981;&#x9000;&#x5316;&#x3002;</em></p>
<p><strong>4. &#x5F52;&#x5C5E;&#x548C;&#x7231;&#x7684;&#x9700;&#x8981;</strong></p>
<p>&#x5BF9;&#x7231;&#x7684;&#x9700;&#x8981;&#x5305;&#x62EC;&#x611F;&#x60C5;&#x7684;&#x4ED8;&#x51FA;&#x548C;&#x63A5;&#x53D7;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5728;&#x5F88;&#x5927;&#x7684;&#x7A0B;&#x5EA6;&#x4E0A;&#x5FD8;&#x8BB0;&#x4E86;&#x6211;&#x4EEC;&#x8981;&#x7ED3;&#x7FA4;&#x3001;&#x52A0;&#x5165;&#x96C6;&#x4F53;&#x3001;&#x8981;&#x6709;&#x6240;&#x5F52;&#x5C5E;&#x7684;&#x52A8;&#x7269;&#x672C;&#x80FD;&#x3002;</p>
<p><strong>5. &#x81EA;&#x5C0A;&#x9700;&#x8981;</strong></p>
<p>&#x9664;&#x4E86;&#x5C11;&#x6570;&#x75C5;&#x6001;&#x7684;&#x4EBA;&#x4E4B;&#x5916;&#xFF0C;&#x793E;&#x4F1A;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x90FD;&#x6709;&#x4E00;&#x79CD;&#x83B7;&#x5F97;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x7A33;&#x5B9A;&#x7684;&#x3001;&#x7262;&#x56FA;&#x4E0D;&#x53D8;&#x7684;&#x3001;&#x901A;&#x5E38;&#x8F83;&#x9AD8;&#x7684;&#x8BC4;&#x4EF7;&#x7684;&#x9700;&#x8981;&#x6216;&#x6B32;&#x671B;&#xFF0C;&#x5373;&#x4E00;&#x79CD;&#x5BF9;&#x4E8E;&#x81EA;&#x5C0A;&#x3001;&#x81EA;&#x91CD;&#x548C;&#x6765;&#x81EA;&#x4ED6;&#x4EBA;&#x7684;&#x5C0A;&#x91CD;&#x7684;&#x9700;&#x8981;&#x6216;&#x8005;&#x6B32;&#x671B;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x9700;&#x8981;&#x53EF;&#x4EE5;&#x5206;&#x4E3A;&#x4E24;&#x7C7B;&#xFF1A;</p>
<ol>
<li><p>&#x5BF9;&#x5B9E;&#x529B;&#x3001;&#x6210;&#x5C31;&#x3001;&#x6743;&#x80FD;&#x3001;&#x4F18;&#x52BF;&#x3001;&#x80DC;&#x4EFB;&#x4EE5;&#x53CA;&#x9762;&#x5BF9;&#x4E16;&#x754C;&#x65F6;&#x7684;&#x81EA;&#x4FE1;&#x3001;&#x72EC;&#x7ACB;&#x548C;&#x81EA;&#x7531;&#x7B49;&#x7684;&#x6B32;&#x671B;&#x3002;</p>
</li>
<li><p>&#x5BF9;&#x540D;&#x8A89;&#x6216;&#x5A01;&#x4FE1;&#xFF08;&#x6765;&#x81EA;&#x4ED6;&#x4EBA;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5C0A;&#x656C;&#x6216;&#x5C0A;&#x91CD;&#xFF09;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x5BF9;&#x5730;&#x4F4D;&#x3001;&#x58F0;&#x671B;&#x3001;&#x8363;&#x8A89;&#x3001;&#x652F;&#x914D;&#x3001;&#x516C;&#x8BA4;&#x3001;&#x6CE8;&#x610F;&#x3001;&#x91CD;&#x8981;&#x6027;&#x3001;&#x9AD8;&#x8D35;&#x6216;&#x8D5E;&#x8D4F;&#x7B49;&#x7684;&#x6B32;&#x671B;&#x3002;</p>
</li>
</ol>
<p>&#x81EA;&#x5C0A;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x5BFC;&#x81F4;&#x4E00;&#x79CD;&#x81EA;&#x4FE1;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x4F7F;&#x4EBA;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x4EF7;&#x503C;&#x3001;&#x6709;&#x529B;&#x91CF;&#x3001;&#x6709;&#x80FD;&#x529B;&#x3001;&#x6709;&#x4F4D;&#x7F6E;&#x3001;&#x6709;&#x7528;&#x5904;&#x548C;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x3002;&#x7136;&#x800C;&#x8FD9;&#x4E9B;&#x9700;&#x8981;&#x4E00;&#x65E6;&#x53D7;&#x5230;&#x632B;&#x6298;&#xFF0C;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x81EA;&#x5351;&#x3001;&#x5F31;&#x5C0F;&#x4EE5;&#x53CA;&#x65E0;&#x80FD;&#x7684;&#x611F;&#x89C9;&#x3002;&#x8FD9;&#x4E9B;&#x611F;&#x89C9;&#x53C8;&#x4F1A;&#x4F7F;&#x4EBA;&#x4E27;&#x5931;&#x57FA;&#x672C;&#x7684;&#x4FE1;&#x5FC3;&#xFF0C;&#x4F7F;&#x4EBA;&#x8981;&#x6C42;&#x8865;&#x507F;&#x6216;&#x8005;&#x4EA7;&#x751F;&#x795E;&#x7ECF;&#x75C7;&#x503E;&#x5411;&#x3002;</p>
<p><em>&#x57FA;&#x4E8E;&#x4ED6;&#x4EBA;&#x7684;&#x770B;&#x6CD5;&#x800C;&#x4E0D;&#x662F;&#x57FA;&#x4E8E;&#x81EA;&#x5DF1;&#x771F;&#x5B9E;&#x7684;&#x80FD;&#x529B;&#x3001;&#x6F5C;&#x529B;&#x548C;&#x5BF9;&#x5DE5;&#x4F5C;&#x7684;&#x80DC;&#x4EFB;&#x7684;&#x81EA;&#x5C0A;&#x7684;&#x5371;&#x9669;&#x6027;&#x3002;&#x6700;&#x7A33;&#x5B9A;&#x548C;&#x6700;&#x5065;&#x5EB7;&#x7684;&#x81EA;&#x5C0A;&#x5EFA;&#x7ACB;&#x5728;&#x5F53;&#x4E4B;&#x65E0;&#x6127;&#x7684;&#x6765;&#x81EA;&#x4E8E;&#x4ED6;&#x4EBA;&#x7684;&#x5C0A;&#x656C;&#x4E4B;&#x4E0A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x5916;&#x5728;&#x7684;&#x540D;&#x58F0;&#x3001;&#x58F0;&#x671B;&#x4EE5;&#x53CA;&#x65E0;&#x6839;&#x636E;&#x7684;&#x5949;&#x627F;&#x4E4B;&#x4E0A;&#x3002;</em></p>
<p><strong>6. &#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x9700;&#x8981;</strong></p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x80FD;&#x591F;&#x6210;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x4ED6;&#x5C31;&#x5FC5;&#x987B;&#x6210;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x4ED6;&#x5FC5;&#x987B;&#x5FE0;&#x5B9E;&#x4E8E;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x6027;&#x2014;&#x2014;&#x2014;&#x2014;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x9700;&#x8981;&#x3002;</p>
<p>&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x9700;&#x8981;&#x7684;&#x5171;&#x540C;&#x4E4B;&#x5904;&#x5728;&#x4E8E;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x660E;&#x663E;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x901A;&#x5E38;&#x8981;&#x4F9D;&#x8D56;&#x524D;&#x9762;&#x6240;&#x8BF4;&#x7684;&#x751F;&#x7406;&#x3001;&#x5B89;&#x5168;&#x3001;&#x7231;&#x548C;&#x81EA;&#x5C0A;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x3002;</p>
<p><strong>7. &#x6EE1;&#x8DB3;&#x57FA;&#x672C;&#x9700;&#x8981;&#x7684;&#x5148;&#x51B3;&#x6761;&#x4EF6;</strong></p>
<p>&#x57FA;&#x672C;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x7684;&#x76F4;&#x63A5;&#x7684;&#x5148;&#x51B3;&#x6761;&#x4EF6;&#x662F;&#xFF0C;&#x5728;&#x65E0;&#x635F;&#x4E8E;&#x4ED6;&#x4EBA;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x7684;<strong>&#x81EA;&#x7531;</strong>&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x81EA;&#x7531;&#x4F5C;&#x4E3A;&#x524D;&#x63D0;&#xFF0C;&#x57FA;&#x672C;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x5C31;&#x662F;&#x5F88;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x4E5F;&#x4F1A;&#x662F;&#x5904;&#x4E8E;&#x4E25;&#x91CD;&#x7684;&#x5371;&#x9669;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x8BA4;&#x77E5;&#x80FD;&#x529B;&#x662F;&#x4E00;&#x6574;&#x5957;&#x9002;&#x5E94;&#x6027;&#x5DE5;&#x5177;&#xFF0C;&#x5B83;&#x4EEC;&#x9664;&#x4E86;&#x5176;&#x4ED6;&#x529F;&#x80FD;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x6EE1;&#x8DB3;&#x6211;&#x4EEC;&#x7684;&#x57FA;&#x672C;&#x9700;&#x8981;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x5B83;&#x4EEC;&#x6240;&#x906D;&#x9047;&#x7684;&#x4EFB;&#x4F55;&#x5A01;&#x80C1;&#xFF0C;&#x5BF9;&#x5176;&#x81EA;&#x7531;&#x8FD0;&#x7528;&#x7684;&#x4EFB;&#x4F55;&#x5265;&#x593A;&#x6216;&#x963B;&#x788D;&#xFF0C;&#x4E00;&#x5B9A;&#x4E5F;&#x4F1A;&#x76F4;&#x63A5;&#x5730;&#x5A01;&#x80C1;&#x57FA;&#x672C;&#x9700;&#x8981;&#x672C;&#x8EAB;&#x3002;</p>
<h4 id="&#x4E8C;-&#x57FA;&#x672C;&#x7684;&#x8BA4;&#x77E5;&#x9700;&#x8981;">&#x4E8C;. &#x57FA;&#x672C;&#x7684;&#x8BA4;&#x77E5;&#x9700;&#x8981;</h4>
<p><strong>1. &#x8BA4;&#x8BC6;&#x548C;&#x7406;&#x89E3;&#x7684;&#x6B32;&#x671B;</strong></p>
<p>&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x63D0;&#x9632;&#x5728;&#x8BA4;&#x77E5;&#x9700;&#x8981;&#x548C;&#x610F;&#x52A8;&#x9700;&#x8981;&#xFF08;&#x4EFB;&#x4F55;&#x81EA;&#x7136;&#x503E;&#x5411;&#xFF0C;&#x51B2;&#x52A8;&#xFF0C;&#x52AA;&#x529B;&#x6216;&#x6709;&#x65B9;&#x5411;&#x6027;&#x7684;&#x52AA;&#x529B;&#xFF09;&#x4E4B;&#x95F4;&#x91C7;&#x53D6;&#x7EDD;&#x5BF9;&#x4E24;&#x5206;&#x6CD5;&#x7684;&#x503E;&#x5411;&#x3002;&#x8FD9;&#x4E24;&#x79CD;&#x9700;&#x8981;&#x662F;&#x76F8;&#x4E92;&#x5173;&#x8054;&#x7684;&#xFF0C;&#x5B83;&#x4EEC;&#x5F7C;&#x6B64;&#x534F;&#x4F5C;&#x800C;&#x53C8;&#x76F8;&#x4E92;&#x5BF9;&#x6297;&#x3002;</p>
<p><strong>2. &#x5BA1;&#x7F8E;&#x9700;&#x8981;</strong></p>
<p>&#x5BA1;&#x7F8E;&#x9700;&#x8981;&#x4E0E;&#x610F;&#x52A8;&#x3001;&#x8BA4;&#x77E5;&#x9700;&#x8981;&#x7684;&#x91CD;&#x53E0;&#x4E4B;&#x5927;&#x4F7F;&#x6211;&#x4EEC;&#x4E0D;&#x53EF;&#x80FD;&#x5C06;&#x5B83;&#x4EEC;&#x622A;&#x7136;&#x5206;&#x79BB;&#x3002;&#x79E9;&#x5E8F;&#x7684;&#x9700;&#x8981;&#x3001;&#x5BF9;&#x79F0;&#x6027;&#x7684;&#x9700;&#x8981;&#x3001;&#x95ED;&#x5408;&#x6027;&#x7684;&#x9700;&#x8981;&#x3001;&#x884C;&#x52A8;&#x5B8C;&#x7F8E;&#x7684;&#x9700;&#x8981;&#x3001;&#x89C4;&#x5F8B;&#x6027;&#x7684;&#x9700;&#x8981;&#x4EE5;&#x53CA;&#x7ED3;&#x6784;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x53EF;&#x4EE5;&#x7EDF;&#x7EDF;&#x5F52;&#x56E0;&#x4E8E;&#x8BA4;&#x77E5;&#x7684;&#x9700;&#x8981;&#x3001;&#x610F;&#x52A8;&#x7684;&#x9700;&#x8981;&#x6216;&#x8005;&#x5BA1;&#x7F8E;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x5F52;&#x4E8E;&#x795E;&#x7ECF;&#x75C7;&#x7684;&#x9700;&#x8981;&#x3002;</p>
<h4 id="&#x4E09;-&#x57FA;&#x672C;&#x9700;&#x8981;&#x7684;&#x7279;&#x70B9;">&#x4E09;. &#x57FA;&#x672C;&#x9700;&#x8981;&#x7684;&#x7279;&#x70B9;</h4>
<ol>
<li><p>&#x9700;&#x8981;&#x5C42;&#x6B21;&#x4E2D;&#x7684;&#x4F8B;&#x5916;</p>
<p> &#x5E76;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x6309;&#x7167;&#x7B49;&#x7EA7;&#x6B21;&#x5E8F;&#x4EA7;&#x751F;&#x9700;&#x6C42;&#x3002;&#x6709;&#x4E9B;&#x5BF9;&#x67D0;&#x4E9B;&#x7B49;&#x7EA7;&#x7684;&#x9700;&#x6C42;&#x9AD8;&#x4E8E;&#x5176;&#x4ED6;&#x5C42;&#x6B21;&#x3002;&#x8FD9;&#x6216;&#x8BB8;&#x548C;&#x73AF;&#x5883;&#x548C;&#x4E60;&#x60EF;&#x6709;&#x5173;&#x3002;</p>
</li>
<li><p>&#x6EE1;&#x8DB3;&#x7684;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;</p>
<p> &#x6BCF;&#x4E2A;&#x9700;&#x8981;&#x5E76;&#x4E0D;&#x662F;&#x5B8C;&#x5168;&#x6EE1;&#x8DB3;&#x540E;&#x624D;&#x4F1A;&#x4EA7;&#x751F;&#x53E6;&#x4E00;&#x4E2A;&#x9700;&#x6C42;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x5927;&#x591A;&#x6570;&#x6B63;&#x5E38;&#x4EBA;&#x6765;&#x8BF4;&#x5176;&#x5168;&#x90E8;&#x57FA;&#x672C;&#x9700;&#x8981;&#x90FD;&#x90E8;&#x5206;&#x5F97;&#x5230;&#x6EE1;&#x8DB3;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x90FD;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x672A;&#x5F97;&#x5230;&#x6EE1;&#x8DB3;&#x3002;</p>
<p> &#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x9700;&#x8981;&#x5728;&#x4F18;&#x52BF;&#x9700;&#x8981;&#x6EE1;&#x8DB3;&#x540E;&#x51FA;&#x73B0;&#xFF0C;&#x8FD9;&#x79CD;&#x51FA;&#x73B0;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x7A81;&#x7136;&#x7684;&#x3001;&#x8DF3;&#x8DC3;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x800C;&#x662F;&#x7F13;&#x6162;&#x5730;&#x4ECE;&#x65E0;&#x9010;&#x6E10;&#x5230;&#x6709;&#x3002;</p>
</li>
<li><p>&#x65E0;&#x610F;&#x8BC6;&#x7684;&#x9700;&#x8981;</p>
<p> &#x6211;&#x4EEC;&#x79F0;&#x4E4B;&#x4E3A;&#x57FA;&#x672C;&#x9700;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x901A;&#x5E38;&#x5927;&#x90E8;&#x5206;&#x662F;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#x3002;</p>
</li>
<li><p>&#x9700;&#x8981;&#x7684;&#x6587;&#x5316;&#x7279;&#x6027;</p>
<p> &#x4EBA;&#x7C7B;&#x5B66;&#x5BB6;&#x7684;&#x5171;&#x540C;&#x7ECF;&#x9A8C;&#x662F;&#xFF0C;&#x5728;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x4E0D;&#x540C;&#x793E;&#x4F1A;&#x7684;&#x4EBA;&#x4EEC;&#x4E4B;&#x95F4;&#x7684;&#x76F8;&#x8FD1;&#x7A0B;&#x5EA6;&#x8FDC;&#x6BD4;&#x6211;&#x4EEC;&#x9996;&#x6B21;&#x4E0E;&#x4ED6;&#x4EEC;&#x63A5;&#x89E6;&#x65F6;&#x4EA7;&#x751F;&#x7684;&#x5370;&#x8C61;&#x8981;&#x5927;&#x5F97;&#x591A;&#xFF0C;&#x5E76;&#x4E14;&#x968F;&#x7740;&#x6211;&#x4EEC;&#x5BF9;&#x4ED6;&#x4EEC;&#x4E86;&#x89E3;&#x7684;&#x52A0;&#x6DF1;&#xFF0C;&#x6211;&#x4EEC;&#x4F3C;&#x4E4E;&#x4F1A;&#x53D1;&#x73B0;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x5171;&#x540C;&#x70B9;&#x3002;</p>
<p> <strong>&#x6700;&#x60CA;&#x4EBA;&#x7684;&#x5DEE;&#x5F02;&#x4E0D;&#x8FC7;&#x662F;&#x8868;&#x9762;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6839;&#x672C;&#x7684;&#x3002;</strong></p>
<p> <em>&#x57FA;&#x672C;&#x9700;&#x8981;&#x6BD4;&#x8868;&#x9762;&#x7684;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x6B32;&#x671B;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#x66F4;&#x52A0;&#x91CD;&#x8981;&#x3001;&#x66F4;&#x666E;&#x904D;&#x3001;&#x66F4;&#x6839;&#x672C;&#xFF0C;&#x5E76;&#x4E14;&#x66F4;&#x63A5;&#x8FD1;&#x4EBA;&#x7C7B;&#x5171;&#x540C;&#x7684;&#x7279;&#x6027;&#x3002;&#x57FA;&#x672C;&#x9700;&#x8981;&#x6BD4;&#x8868;&#x9762;&#x7684;&#x6B32;&#x671B;&#x6216;&#x884C;&#x4E3A;&#x66F4;&#x4E3A;&#x4EBA;&#x7C7B;&#x6240;&#x5171;&#x6709;&#x3002;</em></p>
</li>
<li><p>&#x884C;&#x4E3A;&#x7684;&#x591A;&#x79CD;&#x52A8;&#x673A;</p>
<p> &#x7EDD;&#x5BF9;&#x4E0D;&#x80FD;&#x628A;&#x9700;&#x8981;&#x7406;&#x89E3;&#x4E3A;&#x67D0;&#x79CD;&#x884C;&#x4E3A;&#x7684;&#x552F;&#x4E00;&#x7684;&#x6216;&#x8005;&#x5355;&#x4E00;&#x7684;&#x51B3;&#x5B9A;&#x8005;&#x3002;<strong>&#x5927;&#x591A;&#x6570;&#x884C;&#x4E3A;&#x662F;&#x7531;&#x591A;&#x79CD;&#x52A8;&#x673A;&#x4FC3;&#x6210;&#x7684;&#x3002;</strong></p>
<p> <strong>&#x7531;&#x4E00;&#x79CD;&#x52A8;&#x673A;&#x51B3;&#x5B9A;&#x7684;&#x60C5;&#x51B5;&#x5F80;&#x5F80;&#x662F;&#x4F8B;&#x5916;&#x3002;</strong></p>
</li>
<li><p>&#x975E;&#x52A8;&#x673A;&#x7684;&#x884C;&#x4E3A;</p>
<p> <strong>&#x8868;&#x8FBE;&#x6027;&#x884C;&#x4E3A;&#x4E0E;&#x5E94;&#x5BF9;&#x6027;&#x884C;&#x4E3A;&#xFF08;&#x673A;&#x80FD;&#x6027;&#x7684;&#x52AA;&#x529B;&#x4E0E;&#x76EE;&#x7684;&#x6027;&#x7684;&#x8FFD;&#x6C42;&#xFF09;&#x4E4B;&#x95F4;&#x5177;&#x6709;&#x6839;&#x672C;&#x7684;&#x533A;&#x522B;&#x3002;</strong>&#x8868;&#x8FBE;&#x6027;&#x884C;&#x4E3A;&#x5E76;&#x4E0D;&#x8BD5;&#x56FE;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x5B83;&#x53EA;&#x662F;&#x4EBA;&#x683C;&#x7684;&#x53CD;&#x6620;&#x3002;&#x8BF4;&#x8BDD;&#x58F0;&#x97F3;&#x3001;&#x52A8;&#x4F5C;&#x4E60;&#x60EF;&#x3001;&#x8A00;&#x8C08;&#x4E3E;&#x6B62;&#x7B49;&#xFF0C;&#x65E0;&#x8BBA;&#x6709;&#x65E0;&#x52A8;&#x673A;&#xFF0C;&#x51E0;&#x4E4E;&#x603B;&#x662F;&#x8868;&#x8FBE;&#x6027;&#x7684;&#x3002;</p>
<p> <strong>&#x4E0D;&#x662F;&#x6240;&#x6709;&#x884C;&#x4E3A;&#x90FD;&#x8868;&#x73B0;&#x6216;&#x8005;&#x53CD;&#x6620;&#x4E86;&#x6027;&#x683C;&#x7ED3;&#x6784;</strong>&#x3002;</p>
<p> &#x884C;&#x4E3A;&#x7684;&#x8868;&#x8FBE;&#x6027;&#x548C;&#x884C;&#x4E3A;&#x7684;&#x76EE;&#x7684;&#x6027;&#x4E0D;&#x662F;&#x4E24;&#x4E2A;&#x76F8;&#x4E92;&#x6392;&#x65A5;&#x7684;&#x8303;&#x7574;&#xFF0C;&#x4E00;&#x822C;&#x7684;&#x884C;&#x4E3A;&#x901A;&#x5E38;&#x517C;&#x5BB9;&#x4E24;&#x8005;&#x3002;</p>
</li>
<li><p>&#x201C;&#x4EE5;&#x52A8;&#x7269;&#x4E3A;&#x4E2D;&#x5FC3;&#x201D;&#x4E0E;&#x201C;&#x4EE5;&#x4EBA;&#x4E3A;&#x4E2D;&#x5FC3;&#x201D;</p>
<p> &#x7814;&#x7A76;&#x4EBA;&#x4E0D;&#x5FC5;&#x5148;&#x7814;&#x7A76;&#x52A8;&#x7269;</p>
</li>
<li><p>&#x52A8;&#x673A;&#x548C;&#x75C5;&#x7406;&#x5B66;</p>
<p> <strong>&#x65E5;&#x5E38;&#x7684;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x6B32;&#x671B;&#x5E94;&#x8BE5;&#x88AB;&#x770B;&#x4F5C;&#x662F;&#x5F81;&#x5146;&#xFF0C;&#x662F;&#x66F4;&#x57FA;&#x672C;&#x7684;&#x9700;&#x8981;&#x7684;&#x8868;&#x9762;&#x6307;&#x793A;&#x7269;&#xFF0C;&#x5047;&#x5982;&#x6211;&#x4EEC;&#x53EA;&#x627F;&#x8BA4;&#x8FD9;&#x4E9B;&#x8868;&#x9762;&#x7684;&#x6B32;&#x671B;&#x7684;&#x8868;&#x9762;&#x4EF7;&#x503C;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5904;&#x4E8E;&#x4E00;&#x79CD;&#x5B8C;&#x5168;&#x7684;&#x6DF7;&#x4E71;&#x72B6;&#x6001;&#x3002;</strong>&#x8FD9;&#x79CD;&#x72B6;&#x6001;&#x6C38;&#x8FDC;&#x4E0D;&#x53EF;&#x80FD;&#x89E3;&#x9664;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x5FD9;&#x4E8E;&#x8BA4;&#x771F;&#x5904;&#x7406;&#x7684;&#x662F;&#x5F81;&#x5146;&#x800C;&#x4E0D;&#x662F;&#x6F5C;&#x4F0F;&#x5728;&#x5F81;&#x5146;&#x540E;&#x9762;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p> <strong>&#x4EFB;&#x4F55;&#x4E00;&#x79CD;&#x5FC3;&#x7406;&#x75C5;&#x7406;&#x7406;&#x8BBA;&#x90FD;&#x5FC5;&#x987B;&#x4EE5;&#x4E00;&#x79CD;&#x5408;&#x7406;&#x7684;&#x52A8;&#x673A;&#x7406;&#x8BBA;&#x4E3A;&#x57FA;&#x7840;&#x3002;&#x51B2;&#x7A81;&#x6216;&#x8005;&#x632B;&#x6298;&#x4E0D;&#x4E00;&#x5B9A;&#x4F1A;&#x81F4;&#x75C5;&#xFF0C;&#x53EA;&#x6709;&#x5F53;&#x5B83;&#x4EEC;&#x5A01;&#x80C1;&#x6216;&#x8005;&#x4F24;&#x53CA;&#x57FA;&#x672C;&#x9700;&#x8981;&#x6216;&#x8005;&#x4E0E;&#x57FA;&#x672C;&#x9700;&#x8981;&#x7D27;&#x5BC6;&#x76F8;&#x5173;&#x7684;&#x5C40;&#x90E8;&#x9700;&#x8981;&#x65F6;&#xFF0C;&#x624D;&#x4F1A;&#x81F4;&#x75C5;&#x3002;</strong></p>
</li>
<li><p>&#x6EE1;&#x8DB3;&#x7684;&#x4F5C;&#x7528;</p>
<p><strong>&#x67D0;&#x79CD;&#x9700;&#x8981;&#x4E00;&#x65E6;&#x6EE1;&#x8DB3;&#xFF0C;&#x5C31;&#x4E0D;&#x518D;&#x8D77;&#x79EF;&#x6781;&#x7684;&#x51B3;&#x5B9A;&#x4F5C;&#x7528;&#x6216;&#x8005;&#x7EC4;&#x7EC7;&#x4F5C;&#x7528;&#x3002;</strong></p>
<p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x8BA8;&#x8BBA;&#x7684;&#x95EE;&#x9898;&#x662F;&#x5F53;&#x4E0B;&#x5B58;&#x5728;&#x7684;&#x52A8;&#x673A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8FC7;&#x53BB;&#x7684;&#x3001;&#x672A;&#x6765;&#x7684;&#x6216;&#x8005;&#x53EF;&#x80FD;&#x7684;&#x52A8;&#x673A;&#xFF0C;&#x90A3;&#x4E48;&#x5DF2;&#x7ECF;&#x6EE1;&#x8DB3;&#x4E86;&#x7684;&#x9700;&#x8981;&#x5C31;&#x4E0D;&#x5FC5;&#x8BA1;&#x7B97;&#x5728;&#x5185;&#x3002;</p>
</li>
<li><p>&#x529F;&#x80FD;&#x81EA;&#x4E3B;</p>
<p>&#x9AD8;&#x7EA7;&#x57FA;&#x672C;&#x9700;&#x8981;&#x7ECF;&#x8FC7;&#x957F;&#x671F;&#x7684;&#x6EE1;&#x8DB3;&#x540E;&#xFF0C;&#x53EF;&#x80FD;&#x53D8;&#x5F97;&#x65E2;&#x72EC;&#x7ACB;&#x4E8E;&#x5B83;&#x4EEC;&#x7684;&#x66F4;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x5148;&#x51B3;&#x6761;&#x4EF6;&#xFF0C;&#x53C8;&#x72EC;&#x7ACB;&#x4E8E;&#x5B83;&#x4EEC;&#x672C;&#x8EAB;&#x7684;&#x6EE1;&#x8DB3;&#x3002; </p>
<p><em>&#x4F8B;&#x5982;&#xFF1A;&#x4E00;&#x4E2A;&#x7231;&#x7684;&#x9700;&#x8981;&#x5728;&#x5176;&#x751F;&#x547D;&#x65E9;&#x671F;&#x5F97;&#x5230;&#x6EE1;&#x8DB3;&#x7684;&#x6210;&#x5E74;&#x4EBA;&#xFF0C;&#x5728;&#x5B89;&#x5168;&#x3001;&#x5F52;&#x5C5E;&#x4EE5;&#x53CA;&#x7231;&#x7684;&#x6EE1;&#x8DB3;&#x65B9;&#x9762;&#xFF0C;&#x6BD4;&#x4E00;&#x822C;&#x4EBA;&#x66F4;&#x52A0;&#x72EC;&#x7ACB;&#x3002;</em>            </p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter1.1.html" class="navigation navigation-prev " aria-label="Previous page: 1.动机理论引言">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter1.3.html" class="navigation navigation-next " aria-label="Next page: 3.基本需求的满足">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"2.人类动机理论","level":"1.2.2","depth":2,"next":{"title":"3.基本需求的满足","level":"1.2.3","depth":2,"path":"chapter1.3.md","ref":"chapter1.3.md","articles":[]},"previous":{"title":"1.动机理论引言","level":"1.2.1","depth":2,"path":"chapter1.1.md","ref":"chapter1.1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.2.md","mtime":"2019-04-25T09:06:06.680Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:06:40.226Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

