
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>11.自我实现的人 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.2.html" />
    
    
    <link rel="prev" href="chapter3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    动机理论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="chapter1.1.html">
            
                <a href="chapter1.1.html">
            
                    
                    1.动机理论引言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="chapter1.2.html">
            
                <a href="chapter1.2.html">
            
                    
                    2.人类动机理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="chapter1.3.html">
            
                <a href="chapter1.3.html">
            
                    
                    3.基本需求的满足
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="chapter1.4.html">
            
                <a href="chapter1.4.html">
            
                    
                    4.重新考察本能理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="chapter1.5.html">
            
                <a href="chapter1.5.html">
            
                    
                    5.需要的层次
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="chapter1.6.html">
            
                <a href="chapter1.6.html">
            
                    
                    6.非动机的行为
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    心理病态与正常状态
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter2.1.html">
            
                <a href="chapter2.1.html">
            
                    
                    7.心理病理的起源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2.2.html">
            
                <a href="chapter2.2.html">
            
                    
                    8.破坏性是本能的吗？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter2.3.html">
            
                <a href="chapter2.3.html">
            
                    
                    9.作为良好人际关系的心理治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter2.4.html">
            
                <a href="chapter2.4.html">
            
                    
                    10.达到正常与健康的方法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    自我实现
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    11.自我实现的人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="chapter3.2.html">
            
                <a href="chapter3.2.html">
            
                    
                    12.自我实现者的爱情
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="chapter3.3.html">
            
                <a href="chapter3.3.html">
            
                    
                    13.自我实现者的创造性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    人类科学的方法论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="chapter3.4.html">
            
                <a href="chapter3.4.html">
            
                    
                    14.新心理学的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="chapter3.5.html">
            
                <a href="chapter3.5.html">
            
                    
                    15.关于科学的心理学研究
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="chapter3.6.html">
            
                <a href="chapter3.6.html">
            
                    
                    16.方法中心与问题中心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="chapter3.7.html">
            
                <a href="chapter3.7.html">
            
                    
                    17.陈规化的认知与真正的认知
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.5" data-path="chapter3.8.html">
            
                <a href="chapter3.8.html">
            
                    
                    18.心理学的整体论方法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.5.1" data-path="chapter3.9.html">
            
                <a href="chapter3.9.html">
            
                    
                    18-1. 心理学的整体论方法（续）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    走向积极的心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >11.自我实现的人</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x4EBA;">&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x4EBA;</h3>
<p>&#x5FC3;&#x7406;&#x5065;&#x5EB7;&#x662F;&#x5982;&#x6B64;&#x8FEB;&#x5207;&#x7684;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x4EFB;&#x4F55;&#x610F;&#x89C1;&#x3001;&#x4EFB;&#x4F55;&#x6750;&#x6599;&#xFF0C;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#x7684;&#x8FD8;&#x6709;&#x5F85;&#x4E8E;&#x8BA8;&#x8BBA;&#xFF0C;&#x90FD;&#x5177;&#x6709;&#x5DE8;&#x5927;&#x7684;&#x542F;&#x53D1;&#x4EF7;&#x503C;&#x3002;&#x8FD9;&#x79CD;&#x63A2;&#x7D22;&#x539F;&#x5219;&#x4E0A;&#x662F;&#x5982;&#x6B64;&#x7684;&#x56F0;&#x96BE;&#x2014;&#x2014;&#x2014;&#x2014;&#x6709;&#x70B9;&#x50CF;&#x662F;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x6807;&#x51C6;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x2014;&#x2014;&#x2014;&#x2014;&#x4EE5;&#x81F3;&#x4E8E;&#xFF0C;&#x5047;&#x5982;&#x6211;&#x4EEC;&#x8981;&#x5750;&#x7B49;&#x5E38;&#x89C4;&#x7684;&#x53EF;&#x9760;&#x6750;&#x6599;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x4E0D;&#x5F97;&#x4E0D;&#x6C38;&#x8FDC;&#x7B49;&#x5F85;&#x4E0B;&#x53BB;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x4F3C;&#x4E4E;&#x5E94;&#x8BE5;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x662F;&#xFF1A;<strong>&#x4E0D;&#x8981;&#x5BB3;&#x6015;&#x9519;&#x8BEF;&#xFF0C;&#x6295;&#x8EAB;&#x8FDB;&#x53BB;&#xFF0C;&#x5C3D;&#x529B;&#x800C;&#x4E3A;&#xFF0C;&#x5E76;&#x5E0C;&#x671B;&#x80FD;&#x5728;&#x9519;&#x8BEF;&#x4E2D;&#x5B66;&#x4E60;&#xFF0C;&#x9010;&#x6E10;&#x5730;&#x7EA0;&#x6B63;&#x9519;&#x8BEF;&#x3002;</strong>&#x5426;&#x5219;&#x7684;&#x8BDD;&#xFF0C;&#x76EE;&#x524D;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5C31;&#x53EA;&#x80FD;&#x662F;&#x5F03;&#x4E4B;&#x4E0D;&#x7406;&#x4E86;&#x3002;</p>
<h4 id="&#x89C2;&#x5BDF;&#x7ED3;&#x679C;">&#x89C2;&#x5BDF;&#x7ED3;&#x679C;</h4>
<p>&#x5BF9;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x4EBA;&#x7684;&#x6700;&#x91CD;&#x8981;&#x548C;&#x6700;&#x6709;&#x7528;&#x7684;&#x603B;&#x4F53;&#x5370;&#x8C61;&#xFF1A;</p>
<ol>
<li><p><strong>&#x5BF9;&#x73B0;&#x5B9E;&#x7684;&#x611F;&#x77E5;</strong></p>
<p> &#x8FD9;&#x79CD;&#x80FD;&#x529B;&#x88AB;&#x6CE8;&#x610F;&#x7684;&#x7B2C;&#x4E00;&#x79CD;&#x8868;&#x73B0;&#x5F62;&#x5F0F;&#x662F;&#x8FA8;&#x522B;&#x4EBA;&#x683C;&#x4E2D;&#x7684;&#x865A;&#x4F2A;&#x3001;&#x6B3A;&#x9A97;&#x3001;&#x4E0D;&#x8BDA;&#x5B9E;&#xFF0C;&#x4EE5;&#x53CA;&#x5927;&#x4F53;&#x6B63;&#x786E;&#x548C;&#x6709;&#x6548;&#x5730;&#x5224;&#x522B;&#x4ED6;&#x4EBA;&#x7684;&#x4E0D;&#x5BFB;&#x5E38;&#x7684;&#x80FD;&#x529B;&#x3002;&#x4ED6;&#x4EEC;&#x4F5C;&#x4E3A;&#x4E00;&#x7C7B;&#x4EBA;&#xFF0C;&#x4F3C;&#x4E4E;&#x80FD;&#x6BD4;&#x5176;&#x4ED6;&#x4EBA;&#x66F4;&#x8FC5;&#x901F;&#x66F4;&#x6B63;&#x786E;&#x5730;&#x770B;&#x5230;&#x88AB;&#x9690;&#x85CF;&#x548C;&#x6DF7;&#x6DC6;&#x7684;&#x73B0;&#x5B9E;&#x3002;&#x7531;&#x4E8E;&#x8F83;&#x5C11;&#x5730;&#x53D7;&#x613F;&#x671B;&#x3001;&#x6B32;&#x671B;&#x3001;&#x7126;&#x8651;&#x3001;&#x6050;&#x60E7;&#x7684;&#x5F71;&#x54CD;&#x6216;&#x8F83;&#x5C11;&#x5730;&#x53D7;&#x7531;&#x6027;&#x683C;&#x6240;&#x51B3;&#x5B9A;&#x7684;&#x4E50;&#x89C2;&#x6216;&#x60B2;&#x89C2;&#x503E;&#x5411;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x65E0;&#x8BBA;&#x4ECE;&#x5F53;&#x65F6;&#x5DF2;&#x77E5;&#x7684;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4E8B;&#x5B9E;&#x51FA;&#x53D1;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BF9;&#x4E8E;&#x672A;&#x6765;&#x7684;&#x9884;&#x6D4B;&#x7684;&#x51C6;&#x786E;&#x7387;&#x4F3C;&#x4E4E;&#x603B;&#x6BD4;&#x5E38;&#x4EBA;&#x8981;&#x66F4;&#x9AD8;&#x3002;</p>
<p> &#x6700;&#x597D;&#x628A;&#x5B83;&#x770B;&#x6210;&#x662F;&#x5BF9;&#x67D0;&#x4E2A;&#x786E;&#x5B9E;&#x5B58;&#x5728;&#x7684;&#x4E8B;&#x7269;&#x7684;&#x6D1E;&#x5BDF;&#x529B;&#x3002;</p>
<p> &#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x53EF;&#x4EE5;&#x6BD4;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x66F4;&#x4E3A;&#x8F7B;&#x6613;&#x5730;&#x4ECE;&#x4E00;&#x822C;&#x3001;&#x62BD;&#x8C61;&#x548C;&#x5404;&#x79CD;&#x7C7B;&#x578B;&#x4E2D;&#x8FA8;&#x522B;&#x51FA;&#x65B0;&#x9896;&#x7684;&#x3001;&#x5177;&#x4F53;&#x7684;&#x548C;&#x72EC;&#x7279;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4ED6;&#x4EEC;&#x66F4;&#x591A;&#x5730;&#x751F;&#x6D3B;&#x5728;&#x5927;&#x81EA;&#x7136;&#x7684;&#x771F;&#x5B9E;&#x4E16;&#x754C;&#x4E2D;&#x800C;&#x975E;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x5806;&#x4EBA;&#x9020;&#x7684;&#x6982;&#x5FF5;&#x3001;&#x62BD;&#x8C61;&#x7269;&#x3001;&#x671F;&#x671B;&#x3001;&#x4FE1;&#x4EF0;&#x548C;&#x9648;&#x89C4;&#x5F53;&#x4E2D;&#x3002;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x66F4;&#x503E;&#x5411;&#x4E8E;&#x9886;&#x609F;&#x771F;&#x5B9E;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x62D8;&#x6CE5;&#x4E8E;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x6216;&#x4ED6;&#x4EEC;&#x6240;&#x5C5E;&#x6587;&#x5316;&#x7FA4;&#x7684;&#x613F;&#x671B;&#x3001;&#x5E0C;&#x671B;&#x3001;&#x6050;&#x60E7;&#x3001;&#x7126;&#x8651;&#x4EE5;&#x53CA;&#x7406;&#x8BBA;&#x6216;&#x8005;&#x4FE1;&#x4EF0;&#x4E2D;&#x3002;</p>
<p> &#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x63A5;&#x53D7;&#x672A;&#x77E5;&#x4E8B;&#x7269;&#xFF0C;&#x4E0E;&#x4E4B;&#x5173;&#x7CFB;&#x878D;&#x6D3D;&#xFF0C;&#x5E76;&#x4E14;&#x540C;&#x5DF2;&#x77E5;&#x4E8B;&#x7269;&#x76F8;&#x6BD4;&#xFF0C;&#x4ED6;&#x4EEC;&#x751A;&#x81F3;&#x5F80;&#x5F80;&#x66F4;&#x4E3A;&#x672A;&#x77E5;&#x6240;&#x5438;&#x5F15;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x4EC5;&#x80FD;&#x5BB9;&#x5FCD;&#x610F;&#x4E49;&#x4E0D;&#x660E;&#x3001;&#x65E0;&#x7ED3;&#x6784;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x559C;&#x6B22;&#x5B83;&#x4EEC;&#x3002;</p>
<p> &#x4ED6;&#x4EEC;&#x4E0D;&#x6025;&#x4E8E;&#x6574;&#x7406;&#x672A;&#x77E5;&#x7684;&#x4E8B;&#x7269;&#x3001;&#x8FC7;&#x65E9;&#x5730;&#x628A;&#x5B83;&#x4EEC;&#x5206;&#x7C7B;&#x548C;&#x6807;&#x7B7E;&#x5316;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x56FA;&#x5B88;&#x719F;&#x6089;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x5BF9;&#x771F;&#x7406;&#x7684;&#x8FFD;&#x6C42;&#x4E5F;&#x4E0D;&#x662F;&#x5728;&#x707E;&#x96BE;&#x4E2D;&#x5BF9;&#x786E;&#x5B9A;&#x6027;&#x3001;&#x5B89;&#x5168;&#x3001;&#x660E;&#x786E;&#x4EE5;&#x53CA;&#x79E9;&#x5E8F;&#x7684;&#x9700;&#x8981;&#x3002;<strong>&#x5F53;&#x6574;&#x4E2A;&#x5BA2;&#x89C2;&#x60C5;&#x51B5;&#x8981;&#x6C42;&#x65F6;&#xFF0C;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x53EF;&#x4EE5;&#x5728;&#x6742;&#x4E71;&#x3001;&#x4E0D;&#x6574;&#x6D01;&#x3001;&#x6DF7;&#x4E71;&#x3001;&#x6563;&#x6F2B;&#x3001;&#x542B;&#x7CCA;&#x3001;&#x6000;&#x7591;&#x3001;&#x4E0D;&#x80AF;&#x5B9A;&#x3001;&#x4E0D;&#x660E;&#x786E;&#x6216;&#x8005;&#x4E0D;&#x4E0D;&#x7CBE;&#x786E;&#x7684;&#x72B6;&#x6001;&#x4E2D;&#x611F;&#x5230;&#x60EC;&#x610F;&#x3002;</strong></p>
<p> &#x8FD9;&#x6837;&#xFF0C;&#x6000;&#x7591;&#x3001;&#x72B9;&#x8C6B;&#x3001;&#x4E0D;&#x786E;&#x5B9A;&#xFF0C;&#x4EE5;&#x53CA;&#x56E0;&#x6B64;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x5EF6;&#x8FDF;&#x4F5C;&#x51FA;&#x51B3;&#x5B9A;&#x7684;&#x5FC5;&#x8981;&#x867D;&#x7136;&#x5BF9;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x662F;&#x4E2A;&#x6298;&#x78E8;&#xFF0C;&#x4F46;&#x5BF9;&#x67D0;&#x4E9B;&#x4EBA;&#x5374;&#x662F;&#x4E00;&#x4E2A;&#x4EE4;&#x4EBA;&#x6109;&#x5FEB;&#x7684;&#x523A;&#x6FC0;&#x6027;&#x6311;&#x6218;&#xFF0C;&#x662F;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4E00;&#x79CD;&#x9AD8;&#x5883;&#x754C;&#x3002;</p>
</li>
<li><p><strong>&#x63A5;&#x53D7;&#x6027;</strong></p>
<p> &#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x6709;&#x4E00;&#x4E2A;&#x5355;&#x4E00;&#x7684;&#x3001;&#x66F4;&#x4E3A;&#x57FA;&#x672C;&#x7684;&#x6001;&#x5EA6;&#xFF1A;&#x76F8;&#x5BF9;&#x5730;&#x4E0D;&#x53D7;&#x4EE4;&#x4EBA;&#x96BE;&#x4EE5;&#x62AC;&#x5934;&#x7684;&#x7F6A;&#x6076;&#x611F;&#x3001;&#x4F7F;&#x4EBA;&#x4E25;&#x91CD;&#x81EA;&#x5351;&#x7684;&#x7F9E;&#x803B;&#x5FC3;&#x4EE5;&#x53CA;&#x6781;&#x4E3A;&#x5F3A;&#x70C8;&#x7684;&#x7126;&#x8651;&#x7684;&#x5F71;&#x54CD;&#x3002;  </p>
<p> &#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x7528;&#x975E;&#x6279;&#x5224;&#x6027;&#x3001;&#x975E;&#x7948;&#x4F7F;&#x6027;&#x548C;&#x7EAF;&#x771F;&#x65E0;&#x90AA;&#x7684;&#x773C;&#x5149;&#x6765;&#x770B;&#x5F85;&#x4E16;&#x754C;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x6CE8;&#x610F;&#x548C;&#x89C2;&#x5BDF;&#x4E8B;&#x5B9E;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x5BF9;&#x5B83;&#x5E76;&#x65E0;&#x4E89;&#x8BBA;&#x6216;&#x8005;&#x8981;&#x6C42;&#x3002;</p>
<p> &#x5DF2;&#x7ECF;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x4EBA;&#x5BF9;&#x73B0;&#x5B9E;&#x770B;&#x5F97;&#x66F4;&#x6E05;&#x695A;&#xFF0C;&#x4ED6;&#x4EEC;&#x770B;&#x89C1;&#x7684;&#x662F;&#x4EBA;&#x6027;&#x7684;&#x672C;&#x6765;&#x9762;&#x76EE;&#x800C;&#x4E0D;&#x662F;&#x4ED6;&#x4EEC;&#x5E0C;&#x671B;&#x4E2D;&#x7684;&#x4EBA;&#x6027;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x773C;&#x775B;&#x5E76;&#x4E0D;&#x4E3A;&#x5404;&#x79CD;&#x773C;&#x955C;&#x6240;&#x7D2F;&#xFF0C;&#x4ECE;&#x800C;&#x6B6A;&#x66F2;&#x3001;&#x6539;&#x53D8;&#x6216;&#x8005;&#x7C89;&#x9970;&#x6240;&#x89C1;&#x4E8B;&#x5B9E;&#x7684;&#x771F;&#x76F8;&#x3002;</p>
</li>
<li><p><strong>&#x81EA;&#x53D1;&#x6027;</strong></p>
<p> &#x8FD9;&#x4E9B;&#x4EBA;&#x6709;&#x76F8;&#x5BF9;&#x81EA;&#x4E3B;&#x7684;&#x3001;&#x72EC;&#x7279;&#x7684;&#x3001;&#x4E0D;&#x9075;&#x4ECE;&#x60EF;&#x4F8B;&#x7684;&#x9053;&#x5FB7;&#x51C6;&#x5219;&#x3002;&#x6CA1;&#x6709;&#x601D;&#x60F3;&#x3001;&#x4E0D;&#x52A8;&#x8111;&#x5B50;&#x7684;&#x4EBA;&#x6709;&#x65F6;&#x53EF;&#x80FD;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x4E0D;&#x9053;&#x5FB7;&#xFF0C;&#x56E0;&#x4E3A;&#x5F53;&#x60C5;&#x51B5;&#x4F3C;&#x4E4E;&#x8981;&#x6C42;&#x5982;&#x6B64;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x4EC5;&#x4F1A;&#x8FDD;&#x53CD;&#x5E38;&#x89C4;&#xFF0C;&#x8FD8;&#x4F1A;&#x8FDD;&#x53CD;&#x6CD5;&#x5F8B;&#x3002;<strong>&#x666E;&#x901A;&#x4EBA; &#x4E00;&#x822C;&#x7684;&#x9053;&#x5FB7;&#x884C;&#x4E3A;&#x4E3B;&#x8981;&#x662F;&#x9075;&#x4ECE;&#x4E60;&#x4FD7;&#x7684;&#x884C;&#x4E3A;&#xFF08;&#x4F8B;&#x5982;&#xFF0C;&#x662F;&#x4EE5;&#x57FA;&#x672C;&#x4E0A;&#x88AB;&#x516C;&#x8BA4;&#x7684;&#x539F;&#x5219;&#x4E3A;&#x6839;&#x636E;&#x7684;&#x884C;&#x4E3A;&#xFF09;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x9053;&#x5FB7;&#x884C;&#x4E3A;&#x3002;</strong></p>
<p> &#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x7684;&#x52A8;&#x673A;&#x751F;&#x6D3B;&#x4E0D;&#x4EC5;&#x5728;&#x91CF;&#x4E0A;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x8D28;&#x4E0A;&#x90FD;&#x4E0E;&#x666E;&#x901A;&#x4EBA;&#x4E0D;&#x540C;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x7814;&#x7A76;&#x5BF9;&#x8C61;&#x4E0D;&#x518D;&#x8FDB;&#x884C;&#x4E00;&#x822C;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x594B;&#x6597;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x53D1;&#x5C55;&#x3002;&#x4ED6;&#x4EEC;&#x8BD5;&#x56FE;&#x6210;&#x957F;&#x5F97;&#x65E5;&#x81FB;&#x5B8C;&#x5584;&#xFF0C;&#x52AA;&#x529B;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x98CE;&#x683C;&#x53D1;&#x5C55;&#x5F97;&#x65E5;&#x76CA;&#x5168;&#x9762;&#x3002;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x52A8;&#x673A;&#x662F;&#x4E3A;&#x4E86;&#x4F7F;&#x4ED6;&#x4EEC;&#x6240;&#x7F3A;&#x4E4F;&#x7684;&#x57FA;&#x672C;&#x9700;&#x8981;&#x5F97;&#x5230;&#x6EE1;&#x8DB3;&#x800C;&#x594B;&#x6597;&#x3002;&#x4F46;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x5E76;&#x4E0D;&#x7F3A;&#x4E4F;&#x4EFB;&#x4F55;&#x4E00;&#x79CD;&#x57FA;&#x672C;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x4ECD;&#x7136;&#x6709;&#x51B2;&#x52A8;&#x3002;&#x5BF9;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#xFF0C;&#x52A8;&#x673A;&#x5C31;&#x662F;&#x4E2A;&#x6027;&#x53D1;&#x5C55;&#x3001;&#x4E2A;&#x6027;&#x8868;&#x8FBE;&#x3001;&#x6210;&#x719F;&#x3001;&#x53D1;&#x5C55;&#x3002;</p>
<ol>
<li><p><strong>&#x4EE5;&#x95EE;&#x9898;&#x4E3A;&#x4E2D;&#x5FC3;</strong></p>
<p>&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x90FD;&#x5F3A;&#x70C8;&#x5730;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x96C6;&#x4E2D;&#x5728;&#x4ED6;&#x4EEC;&#x81EA;&#x8EAB;&#x4EE5;&#x5916;&#x7684;&#x95EE;&#x9898;&#x4E0A;&#x3002; </p>
<p>&#x8FD9;&#x4E9B;&#x4EBA;&#x4E60;&#x60EF;&#x751F;&#x6D3B;&#x5728;&#x53EF;&#x80FD;&#x7684;&#x6700;&#x5BBD;&#x5E7F;&#x7684;&#x53C2;&#x7167;&#x7CFB;&#x4E2D;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F3C;&#x4E4E;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x53EA;&#x89C1;&#x6811;&#x6728;&#x4E0D;&#x89C1;&#x68EE;&#x6797;&#x3002;&#x4ED6;&#x4EEC;&#x6D3B;&#x52A8;&#x4E8E;&#x5176;&#x4E2D;&#x7684;&#x4EF7;&#x503C;&#x4F53;&#x7CFB;&#x5BBD;&#x5B8F;&#x800C;&#x4E0D;&#x72ED;&#x9698;&#xFF0C;&#x662F;&#x5B87;&#x5B99;&#x6027;&#x7684;&#x800C;&#x4E0D;&#x662F;&#x533A;&#x57DF;&#x6027;&#x7684;&#x3002;</p>
</li>
</ol>
</li>
<li><p><strong>&#x8D85;&#x7136;&#x72EC;&#x5904;</strong></p>
<p> &#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x90FD;&#x53EF;&#x4EE5;&#x79BB;&#x7FA4;&#x72EC;&#x5904;&#x800C;&#x4E0D;&#x4F1A;&#x4F24;&#x5BB3;&#x81EA;&#x5DF1;&#x6216;&#x8005;&#x611F;&#x5230;&#x4E0D;&#x9002;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x7814;&#x7A76;&#x5BF9;&#x8C61;&#x90FD;&#x6BD4;&#x4E00;&#x822C;&#x4EBA;&#x66F4;&#x559C;&#x6B22;&#x72EC;&#x5904;&#x4E0E;&#x9690;&#x5C45;&#x3002;</p>
<p> &#x4ED6;&#x4EEC;&#x5E38;&#x5E38;&#x53EF;&#x4EE5;&#x8D85;&#x7136;&#x4E8E;&#x7269;&#x5916;&#xFF0C;&#x6CF0;&#x7136;&#x81EA;&#x82E5;&#x5730;&#x4FDD;&#x6301;&#x5E73;&#x9759;&#xFF0C;&#x800C;&#x4E0D;&#x53D7;&#x90A3;&#x4E9B;&#x5728;&#x5176;&#x4ED6;&#x4EBA;&#x90A3;&#x91CC;&#x4F1A;&#x5F15;&#x8D77;&#x9A9A;&#x52A8;&#x7684;&#x4E8B;&#x60C5;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x4ED6;&#x4EEC;&#x5BF9;&#x5F85;&#x4E2A;&#x4EBA;&#x7684;&#x4E0D;&#x5E78;&#x4E5F;&#x5C31;&#x4E0D;&#x50CF;&#x4E00;&#x822C;&#x4EBA;&#x90A3;&#x6837;&#x53CD;&#x5E94;&#x5F3A;&#x70C8;&#x3002;&#x8FD9;&#x90E8;&#x5206;&#x5730;&#x6765;&#x81EA;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x79CD;&#x8D8B;&#x52BF;&#xFF1A;&#x575A;&#x5B88;&#x81EA;&#x5DF1;&#x5BF9;&#x60C5;&#x5883;&#x7684;&#x8BE0;&#x91CA;&#xFF0C;&#x800C;&#x4E0D;&#x4F9D;&#x8D56;&#x4E8E;&#x522B;&#x4EBA;&#x7684;&#x611F;&#x89C9;&#x548C;&#x770B;&#x6CD5;&#x3002;</p>
<p> &#x81EA;&#x4E3B;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x542B;&#x4E49;&#x662F;&#x81EA;&#x6211;&#x51B3;&#x5B9A;&#x3001;&#x81EA;&#x6211;&#x7BA1;&#x7406;&#x3001;&#x79EF;&#x6781;&#x3001;&#x8D1F;&#x8D23;&#x3001;&#x81EA;&#x6211;&#x7EA6;&#x675F;&#x3001;&#x6709;&#x4E3B;&#x89C1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4EBA;&#x4E91;&#x4EA6;&#x4E91;&#xFF0C;&#x4E3A;&#x4ED6;&#x4EBA;&#x5DE6;&#x53F3;&#xFF0C;&#x662F;&#x6210;&#x4E3A;&#x5F3A;&#x8005;&#x800C;&#x4E0D;&#x662F;&#x5F31;&#x8005;&#x3002;</p>
<p> &#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x8F83;&#x4E00;&#x822C;&#x4EBA;&#x62E5;&#x6709;&#x66F4;&#x591A;&#x7684;&#x201C;&#x81EA;&#x7531;&#x610F;&#x5FD7;&#x201D;&#xFF0C;&#x66F4;&#x5C11;&#x5BBF;&#x547D;&#x8BBA;&#x3002;</p>
</li>
<li><p><strong>&#x81EA;&#x4E3B;&#x6027;</strong></p>
<p> &#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x76F8;&#x5BF9;&#x4E8E;&#x81EA;&#x7136;&#x6761;&#x4EF6;&#x548C;&#x793E;&#x4F1A;&#x73AF;&#x5883;&#x7684;&#x72EC;&#x7ACB;&#x6027;&#xFF0C;&#x662F;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x7684;&#x7279;&#x70B9;&#x4E4B;&#x4E00;&#x3002;&#x65E2;&#x7136;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x662F;&#x7531;&#x6210;&#x957F;&#x6027;&#x52A8;&#x673A;&#x800C;&#x4E0D;&#x662F;&#x7531;&#x532E;&#x4E4F;&#x6027;&#x52A8;&#x673A;&#x63A8;&#x8FDB;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E3B;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x5C31;&#x4E0D;&#x4F9D;&#x8D56;&#x4E8E;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x3001;&#x4ED6;&#x4EBA;&#x3001;&#x6587;&#x5316;&#x6216;&#x8FBE;&#x5230;&#x76EE;&#x7684;&#x7684;&#x624B;&#x6BB5;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x662F;&#x4E0D;&#x4F9D;&#x8D56;&#x4E8E;&#x5916;&#x754C;&#x6765;&#x5B9E;&#x73B0;&#x7684;&#x3002;&#x53EF;&#x4EE5;&#x8FD9;&#x6837;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x5C55;&#x548C;&#x6301;&#x7EED;&#x6C11;&#x957F;&#x4F9D;&#x8D56;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x6F5C;&#x529B;&#x4EE5;&#x53CA;&#x6F5C;&#x5728;&#x7684;&#x8D44;&#x6E90;&#x3002;</p>
<p> &#x5927;&#x591A;&#x6570;&#x4EBA;&#x9700;&#x8981;&#x7231;&#x3001;&#x5B89;&#x5168;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x57FA;&#x672C;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x6EE1;&#x8DB3;&#x53EA;&#x80FD;&#x591F;&#x6765;&#x81EA;&#x5916;&#x754C;&#x3002;<strong>&#x4F46;&#xFF0C;&#x4E00;&#x65E6;&#x83B7;&#x5F97;&#x4E86;&#x8FD9;&#x4E9B;&#x5916;&#x5728;&#x7684;&#x6EE1;&#x8DB3;&#x7269;&#xFF0C;&#x4E00;&#x65E6;&#x4EBA;&#x4EEC;&#x5185;&#x5728;&#x7684;&#x7F3A;&#x4E4F;&#x7531;&#x5916;&#x5728;&#x7684;&#x6EE1;&#x8DB3;&#x7269;&#x6240;&#x586B;&#x8865;&#xFF0C;&#x4E2A;&#x4F53;&#x7684;&#x771F;&#x6B63;&#x53D1;&#x5C55;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x95EE;&#x9898;&#x3002;</strong></p>
<p> &#x8FD9;&#x79CD;&#x76F8;&#x5BF9;&#x4E8E;&#x73AF;&#x5883;&#x7684;&#x72EC;&#x7ACB;&#x6027;&#x610F;&#x5473;&#x7740;&#x9762;&#x4E34;&#x5384;&#x8FD0;&#x3001;&#x6253;&#x51FB;&#x3001;&#x5265;&#x593A;&#x3001;&#x632B;&#x6298;&#x7B49;&#x65F6;&#x7684;&#x76F8;&#x5BF9;&#x7A33;&#x5B9A;&#x3002;&#x5728;&#x53EF;&#x80FD;&#x4FC3;&#x4F7F;&#x4ED6;&#x4EBA;&#x4E91;&#x81EA;&#x6740;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x4E5F;&#x80FD;&#x4FDD;&#x6301;&#x4E00;&#x79CD;&#x76F8;&#x5BF9;&#x7684;&#x5B89;&#x8BE6;&#x3002;</p>
<p> &#x53D7;&#x532E;&#x4E4F;&#x6027;&#x52A8;&#x673A;&#x4FC3;&#x52A8;&#x7684;&#x4EBA;&#x4E00;&#x5B9A;&#x8981;&#x6709;&#x5176;&#x4ED6;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x4E3B;&#x8981;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x7684;&#x5927;&#x90E8;&#x5206;&#xFF08;&#x7231;&#x3001;&#x5B89;&#x5168;&#x3001;&#x5C0A;&#x91CD;&#x3001;&#x5A01;&#x4FE1;&#x3001;&#x5F52;&#x5C5E;&#xFF09;&#x53EA;&#x80FD;&#x6765;&#x6E90;&#x4E8E;&#x4ED6;&#x4EBA;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x7531;&#x6210;&#x957F;&#x6027;&#x52A8;&#x673A;&#x63A8;&#x8FDB;&#x7684;&#x4EBA;&#x5B9E;&#x9645;&#x4E0A;&#x5374;&#x6709;&#x53EF;&#x80FD;&#x88AB;&#x4ED6;&#x4EBA;&#x59A8;&#x788D;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#xFF0C;&#x6EE1;&#x8DB3;&#x548C;&#x7F8E;&#x597D;&#x751F;&#x6D3B;&#x7684;&#x51B3;&#x5B9A;&#x7269;&#x662F;&#x4E2A;&#x4F53;&#x5185;&#x5728;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x793E;&#x4F1A;&#x6027;&#x7684;&#x3002;&#x8981;&#x8FBE;&#x5230;&#x8FD9;&#x79CD;&#x8D85;&#x7136;&#x4E8E;&#x7231;&#x548C;&#x5C0A;&#x91CD;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x65B9;&#x6CD5;&#xFF08;&#x5373;&#x4F7F;&#x5E76;&#x975E;&#x552F;&#x4E00;&#x7684;&#x65B9;&#x6CD5;&#xFF09;&#xFF0C;&#x662F;&#x5728;&#x8FC7;&#x53BB;&#x5C31;&#x88AB;&#x7ED9;&#x4E88;&#x4E86;&#x540C;&#x6837;&#x7684;&#x7231;&#x548C;&#x5C0A;&#x91CD;&#x3002;</p>
</li>
<li><p><strong>&#x6E05;&#x65B0;&#x7684;&#x9274;&#x8D4F;&#x529B;</strong></p>
<p> &#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x5177;&#x6709;&#x5947;&#x5999;&#x7684;&#x53CD;&#x590D;&#x6B23;&#x8D4F;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E26;&#x7740;&#x656C;&#x754F;&#x3001;&#x5174;&#x594B;&#x3001;&#x597D;&#x5947;&#x751A;&#x81F3;&#x72C2;&#x559C;&#x3001;&#x6E05;&#x65B0;&#x800C;&#x53C8;&#x5929;&#x771F;&#x65E0;&#x90AA;&#x5730;&#x4F53;&#x9A8C;&#x751F;&#x547D;&#x7684;&#x57FA;&#x672C;&#x5185;&#x6DB5;&#xFF0C;&#x5BF9;&#x5176;&#x4ED6;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F53;&#x9A8C;&#x4E5F;&#x8BB8;&#x5DF2;&#x7ECF;&#x53D8;&#x5F97;&#x9648;&#x65E7;&#x3002;</p>
<p> &#x4ED6;&#x4EEC;&#x4ECE;&#x751F;&#x6D3B;&#x7684;&#x57FA;&#x672C;&#x4F53;&#x9A8C;&#x4E2D;&#x5F97;&#x5230;&#x4E86;&#x559C;&#x60A6;&#x3001;&#x9F13;&#x821E;&#x548C;&#x529B;&#x91CF;&#x3002;</p>
<ol>
<li><p><strong>&#x9AD8;&#x5CF0;&#x4F53;&#x9A8C;</strong></p>
<p>&#x5F3A;&#x70C8;&#x7684;&#x795E;&#x79D8;&#x4F53;&#x9A8C;&#x662F;&#x4E00;&#x4E9B;&#x5DE8;&#x5927;&#x5F3A;&#x5EA6;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x5728;&#x5176;&#x4E2D;&#x6709;&#x81EA;&#x6211;&#x6D88;&#x5931;&#x6216;&#x81EA;&#x6211;&#x8D85;&#x8D8A;&#xFF0C;&#x8FD9;&#x4E9B;&#x4F53;&#x9A8C;&#x5305;&#x62EC;&#xFF1A;&#x4EE5;&#x95EE;&#x9898;&#x4E3A;&#x4E2D;&#x5FC3;&#x3001;&#x9AD8;&#x5EA6;&#x96C6;&#x4E2D;&#x7CBE;&#x529B;&#xFF0C;&#x732E;&#x8EAB;&#x884C;&#x4E3A;&#xFF0C;&#x5F3A;&#x70C8;&#x7684;&#x611F;&#x5B98;&#x4F53;&#x9A8C;&#xFF0C;&#x5BF9;&#x97F3;&#x4E50;&#x6216;&#x827A;&#x672F;&#x7684;&#x5FD8;&#x6211;&#x3001;&#x6295;&#x5165;&#x7684;&#x6B23;&#x8D4F;&#xFF0C;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x975E;&#x9AD8;&#x5CF0;&#x578B;&#x7684;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x4F3C;&#x4E4E;&#x662F;&#x8BB2;&#x7A76;&#x5B9E;&#x9645;&#x3001;&#x8FFD;&#x6C42;&#x5B9E;&#x9645;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x6210;&#x529F;&#x5730;&#x751F;&#x6D3B;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x4E2D;&#x95F4;&#x53D8;&#x4F53;&#x3002;&#x800C;&#x9AD8;&#x5CF0;&#x8005;&#x9664;&#x4E86;&#x4E0A;&#x8FF0;&#x60C5;&#x51B5;&#x5916;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x751F;&#x6D3B;&#x5728;&#x5B58;&#x5728;&#x7684;&#x738B;&#x56FD;&#x4E2D;&#xFF0C;&#x751F;&#x6D3B;&#x5728;&#x8BD7;&#x6B4C;&#x3001;&#x5BA1;&#x7F8E;&#x3001;&#x8C61;&#x5F81;&#x3001;&#x8D85;&#x8D8A;&#x7684;&#x5883;&#x754C;&#x91CC;&#xFF0C;&#x751F;&#x6D3B;&#x5728;&#x795E;&#x79D8;&#x7684;&#x3001;&#x4E2A;&#x4EBA;&#x7684;&#x3001;&#x975E;&#x673A;&#x6784;&#x6027;&#x7684;&#x201C;&#x5B97;&#x6559;&#x201D;&#x4E4B;&#x4E2D;&#xFF0C;&#x751F;&#x6D3B;&#x5728;&#x7EC8;&#x7EA7;&#x4F53;&#x9A8C;&#x4E2D;&#x3002;</p>
<p>&#x201C;&#x5065;&#x5EB7;&#x7684;&#x201D;&#x975E;&#x9AD8;&#x5CF0;&#x578B;&#x7684;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x4F3C;&#x4E4E;&#x66F4;&#x53EF;&#x80FD;&#x6210;&#x4E3A;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7684;&#x6539;&#x9769;&#x8005;&#xFF0C;&#x6210;&#x4E3A;&#x653F;&#x6CBB;&#x5BB6;&#x3001;&#x793E;&#x4F1A;&#x5DE5;&#x4F5C;&#x8005;&#x3001;&#x6539;&#x826F;&#x8005;&#x3001;&#x9886;&#x5BFC;&#x8005;&#xFF1B;&#x9AD8;&#x5CF0;&#x8005;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x53BB;&#x5199;&#x8BD7;&#x3001;&#x4F5C;&#x66F2;&#x3001;&#x7814;&#x7A76;&#x54F2;&#x5B66;&#x3001;&#x732E;&#x8EAB;&#x4E8E;&#x5B97;&#x6559;&#x3002;</p>
</li>
</ol>
</li>
<li><p><strong>&#x4EBA;&#x7C7B;&#x4EB2;&#x60C5;</strong></p>
<p> &#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x5BF9;&#x4EBA;&#x7C7B;&#x6000;&#x6709;&#x4E00;&#x79CD;&#x5F88;&#x6DF1;&#x7684;&#x8BA4;&#x540C;&#x3001;&#x540C;&#x60C5;&#x548C;&#x7231;&#x7684;&#x611F;&#x60C5;&#x3002;&#x4ED6;&#x4EEC;&#x611F;&#x53D7;&#x5230;&#x4EB2;&#x60C5;&#x548C;&#x5173;&#x8054;&#x3002;</p>
<p> &#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x5728;&#x601D;&#x60F3;&#x3001;&#x51B2;&#x52A8;&#x3001;&#x884C;&#x4E3A;&#x3001;&#x60C5;&#x611F;&#x4E0A;&#x4E0E;&#x5176;&#x4ED6;&#x4EBA;&#x5927;&#x4E0D;&#x76F8;&#x540C;&#x3002;</p>
</li>
<li><p><strong>&#x8C26;&#x900A;&#x4E0E;&#x5C0A;&#x91CD;</strong></p>
<p>&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x3001;&#x4E5F;&#x7684;&#x786E;&#x4E0E;&#x4EFB;&#x4F55;&#x6027;&#x683C;&#x76F8;&#x6295;&#x7684;&#x4EBA;&#x53CB;&#x597D;&#x76F8;&#x5904;&#xFF0C;&#x65E0;&#x8BBA;&#x5176;&#x9636;&#x7EA7;&#x3001;&#x6559;&#x80B2;&#x3001;&#x653F;&#x6CBB;&#x4FE1;&#x4EF0;&#x3001;&#x79CD;&#x65CF;&#x6216;&#x80A4;&#x8272;&#x60C5;&#x51B5;&#x5982;&#x4F55;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5E38;&#x5E38;&#x597D;&#x50CF;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E9B;&#x533A;&#x522B;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x533A;&#x522B;&#x5BF9;&#x4E8E;&#x666E;&#x901A;&#x4EBA;&#x6765;&#x8BF4;&#x5374;&#x662F;&#x5982;&#x6B64;&#x7684;&#x660E;&#x663E;&#x548C;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x4E0D;&#x7BA1;&#x4E00;&#x4E2A;&#x4EBA;&#x6709;&#x4EC0;&#x4E48;&#x5176;&#x4ED6;&#x7279;&#x70B9;&#xFF0C;&#x53EA;&#x8981;&#x67D0;&#x4E00;&#x65B9;&#x9762;&#x6BD4;&#x81EA;&#x5DF1;&#x6709;&#x6240;&#x957F;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5411;&#x4ED6;&#x5B66;&#x4E60;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x5B66;&#x4E60;&#x5173;&#x7CFB;&#x4E2D;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E76;&#x4E0D;&#x8BD5;&#x56FE;&#x7EF4;&#x62A4;&#x4EFB;&#x4F55;&#x5916;&#x5728;&#x7684;&#x5C0A;&#x8D35;&#x6216;&#x8005;&#x4FDD;&#x6301;&#x5730;&#x4F4D;&#x3001;&#x5E74;&#x9F84;&#x4E4B;&#x7C7B;&#x7684;&#x4F18;&#x8D8A;&#x611F;&#x3002;&#x751A;&#x81F3;&#x5E94;&#x8BE5;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x5177;&#x6709;&#x67D0;&#x79CD;&#x8C26;&#x900A;&#x7684;&#x54C1;&#x8D28;&#x3002;&#x4ED6;&#x4EEC;&#x90FD;&#x76F8;&#x5F53;&#x6E05;&#x695A;&#xFF0C;&#x4E0E;&#x53EF;&#x80FD;&#x4E86;&#x89E3;&#x7684;&#x4EE5;&#x53CA;&#x4ED6;&#x4EBA;&#x5DF2;&#x7ECF;&#x4E86;&#x89E3;&#x7684;&#x76F8;&#x6BD4;&#xFF0C;&#x81EA;&#x5DF1;&#x61C2;&#x7684;&#x592A;&#x5C11;&#x4E86;&#x3002;&#x6B63;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x4ED6;&#x4EEC;&#x624D;&#x53EF;&#x80FD;&#x6BEB;&#x4E0D;&#x88C5;&#x8154;&#x4F5C;&#x52BF;&#x5730;&#x5411;&#x90A3;&#x4E9B;&#x53EF;&#x4EE5;&#x5411;&#x5176;&#x5B66;&#x4E60;&#x7684;&#x3001;&#x5728;&#x67D0;&#x65B9;&#x9762;&#x8F83;&#x81EA;&#x5DF1;&#x6709;&#x6240;&#x957F;&#x7684;&#x4EBA;&#x4EEC;&#x8868;&#x793A;&#x771F;&#x8BDA;&#x7684;&#x5C0A;&#x91CD;&#x751A;&#x81F3;&#x8C26;&#x900A;&#x3002;</p>
</li>
<li><p><strong>&#x4EBA;&#x9645;&#x5173;&#x7CFB;</strong></p>
<p>&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x6BD4;&#x5176;&#x4ED6;&#x6210;&#x5E74;&#x4EBA;&#xFF08;&#x867D;&#x7136;&#x4E0D;&#x4E00;&#x5B9A;&#x6BD4;&#x513F;&#x7AE5;&#x7684;&#x66F4;&#x6DF1;&#x523B;&#xFF09;&#x5177;&#x6709;&#x66F4;&#x6DF1;&#x523B;&#x548C;&#x6DF1;&#x539A;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x3002;&#x4ED6;&#x4EEC;&#x6BD4;&#x4E00;&#x822C;&#x4EBA;&#x5177;&#x6709;&#x66F4;&#x591A;&#x7684;&#x4EA4;&#x878D;&#x3001;&#x66F4;&#x5D07;&#x9AD8;&#x7684;&#x7231;&#x3001;&#x66F4;&#x5B8C;&#x7F8E;&#x7684;&#x8BA4;&#x540C;&#x3001;&#x66F4;&#x591A;&#x6D88;&#x9664;&#x81EA;&#x6211;&#x754C;&#x9650;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x4E0E;&#x5C11;&#x6570;&#x4E00;&#x4E9B;&#x4EBA;&#x6709;&#x7740;&#x8FD9;&#x79CD;&#x7279;&#x522B;&#x6DF1;&#x523B;&#x7684;&#x8054;&#x7CFB;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x670B;&#x53CB;&#x5708;&#x76F8;&#x5F53;&#x5C0F;&#xFF0C;&#x4ED6;&#x4EEC;&#x6DF1;&#x53D7;&#x7684;&#x4EBA;&#x5728;&#x6570;&#x91CF;&#x4E0A;&#x662F;&#x5F88;&#x5C11;&#x7684;&#x3002;</p>
</li>
<li><p><strong>&#x9053;&#x5FB7;</strong></p>
<p>&#x4ED6;&#x4EEC;&#x5F88;&#x5C11;&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x8868;&#x73B0;&#x51FA;&#x6DF7;&#x4E71;&#x3001;&#x7591;&#x60D1;&#x3001;&#x81EA;&#x76F8;&#x77DB;&#x76FE;&#x6216;&#x8005;&#x51B2;&#x7A81;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x5728;&#x666E;&#x901A;&#x4EBA;&#x5904;&#x7406;&#x9053;&#x5FB7;&#x95EE;&#x9898;&#x65F6;&#x662F;&#x5F88;&#x5E38;&#x89C1;&#x7684;&#x3002;</p>
</li>
<li><p><strong>&#x624B;&#x6BB5;&#x4E0E;&#x76EE;&#x7684;</strong></p>
<p>&#x4E00;&#x822C;&#x5730;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x5173;&#x6CE8;&#x4E8E;&#x76EE;&#x7684;&#xFF0C;&#x624B;&#x6BB5;&#x5219;&#x76F8;&#x5F53;&#x660E;&#x786E;&#x5730;&#x4ECE;&#x5C5E;&#x4E8E;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x8F83;&#x5E38;&#x4EBA;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x7EAF;&#x7CB9;&#x5730;&#x6B23;&#x8D4F;&#x201C;&#x505A;&#x201D;&#x672C;&#x8EAB;&#xFF1B;&#x5E38;&#x5E38;&#x65E2;&#x80FD;&#x4EAB;&#x53D7;&#x201C;&#x5230;&#x8FBE;&#x201D;&#x7684;&#x4E50;&#x8DA3;&#xFF0C;&#x53C8;&#x80FD;&#x6B23;&#x8D4F;&#x201C;&#x524D;&#x5F80;&#x201D;&#x672C;&#x8EAB;&#x7684;&#x6109;&#x5FEB;&#x3002;&#x4ED6;&#x4EEC;&#x5177;&#x6709;&#x5C06;&#x67D0;&#x79CD;&#x8001;&#x5957;&#x7684;&#x7A0B;&#x5E8F;&#x3001;&#x673A;&#x68B0;&#x5446;&#x677F;&#x7684;&#x8FC7;&#x7A0B;&#x8F6C;&#x53D8;&#x6210;&#x67D0;&#x79CD;&#x6709;&#x5E8F;&#x3001;&#x6709;&#x8DA3;&#x7684;&#x6E38;&#x620F;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4ED6;&#x4EEC;&#x901A;&#x8FC7;&#x9075;&#x5FAA;&#x4E00;&#x5B9A;&#x7684;&#x7CFB;&#x7EDF;&#x65B9;&#x6CD5;&#x6216;&#x97F5;&#x5F8B;&#x6765;&#x8FBE;&#x5230;&#x8FD9;&#x79CD;&#x6548;&#x679C;&#x3002;</p>
</li>
<li><p><strong>&#x5E7D;&#x9ED8;&#x611F;</strong></p>
<p>&#x4ED6;&#x4EEC;&#x7684;&#x5E7D;&#x9ED8;&#x7684;&#x7279;&#x70B9;&#x5728;&#x4E8E;&#xFF1A;&#x5E38;&#x5E38;&#x662F;&#x66F4;&#x7D27;&#x5BC6;&#x5730;&#x4E0E;&#x54F2;&#x7406;&#x800C;&#x4E0D;&#x662F;&#x4E0E;&#x5176;&#x4ED6;&#x4E1C;&#x897F;&#x76F8;&#x8054;&#x7CFB;&#x3002;  </p>
</li>
<li><p><strong>&#x521B;&#x9020;&#x6027;</strong></p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4EE5;&#x67D0;&#x79CD;&#x65B9;&#x5F0F;&#x663E;&#x793A;&#x51FA;&#x5177;&#x6709;&#x67D0;&#x4E9B;&#x72EC;&#x7279;&#x7684;&#x521B;&#x9020;&#x529B;&#x6216;&#x72EC;&#x521B;&#x6027;&#x3002;</p>
<p>&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x521B;&#x9020;&#x529B;&#x4F3C;&#x4E4E;&#x662F;&#x666E;&#x904D;&#x4EBA;&#x6027;&#x7684;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x7279;&#x70B9;&#x2014;&#x2014;&#x2014;&#x2014;&#x662F;&#x6240;&#x6709;&#x4EBA;&#x4E0E;&#x751F;&#x4FF1;&#x6765;&#x7684;&#x4E00;&#x79CD;&#x6F5C;&#x529B;&#x3002;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x968F;&#x7740;&#x5BF9;&#x793E;&#x4F1A;&#x7684;&#x9002;&#x5E94;&#x800C;&#x9010;&#x6E10;&#x4E27;&#x5931;&#x4E86;&#x5B83;&#xFF0C;&#x4F46;&#x5C11;&#x6570;&#x4EBA;&#x4F3C;&#x4E4E;&#x4FDD;&#x6301;&#x4E86;&#x8FD9;&#x79CD;&#x4EE5;&#x65B0;&#x9C9C;&#x3001;&#x7EAF;&#x771F;&#x3001;&#x7387;&#x771F;&#x7684;&#x773C;&#x5149;&#x770B;&#x5F85;&#x751F;&#x6D3B;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x6216;&#x8005;&#x50CF;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90A3;&#x6837;&#x4E27;&#x5931;&#x4E86;&#x5B83;&#xFF0C;&#x800C;&#x540E;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x53C8;&#x5931;&#x800C;&#x590D;&#x5F97;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x4EBA;&#x66F4;&#x5C11;&#x62D8;&#x8C28;&#x3001;&#x66F4;&#x5C11;&#x53D7;&#x675F;&#x7F1A;&#x3001;&#x66F4;&#x5C11;&#x53D7;&#x9650;&#xFF0C;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x66F4;&#x5C11;&#x4E3A;&#x6587;&#x5316;&#x6240;&#x540C;&#x5316;&#x3002;&#x4ED6;&#x4EEC;&#x66F4;&#x81EA;&#x7136;&#x3001;&#x66F4;&#x5177;&#x81EA;&#x53D1;&#x6027;&#x548C;&#x4EBA;&#x6027;&#x3002; </p>
</li>
<li><p><strong>&#x5BF9;&#x6587;&#x5316;&#x9002;&#x5E94;&#x6027;&#x7684;&#x62B5;&#x6297;</strong></p>
<p>&#x4ECE;&#x5BF9;&#x6587;&#x5316;&#x7684;&#x8BA4;&#x53EF;&#x548C;&#x6587;&#x5316;&#x8BA4;&#x540C;&#x8FD9;&#x4E2A;&#x5355;&#x7EAF;&#x7684;&#x610F;&#x4E49;&#x4E0A;&#x8BF4;&#xFF0C;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x90FD;&#x5C5E;&#x4E8E;&#x9002;&#x5E94;&#x4E0D;&#x826F;&#x3002;&#x867D;&#x7136;&#x4ED6;&#x4EEC;&#x5728;&#x591A;&#x79CD;&#x65B9;&#x9762;&#x4E0E;&#x6587;&#x5316;&#x548C;&#x7766;&#x76F8;&#x5904;&#xFF0C;&#x4F46;&#x53EF;&#x4EE5;&#x8BF4;&#x4ED6;&#x4EEC;&#x5168;&#x90FD;&#x5728;&#x67D0;&#x79CD;&#x6DF1;&#x523B;&#x7684;&#x3001;&#x610F;&#x5473;&#x6DF1;&#x957F;&#x7684;&#x610F;&#x4E49;&#x4E0A;&#x62B5;&#x5236;&#x6587;&#x5316;&#x9002;&#x5E94;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x5185;&#x5728;&#x5730;&#x758F;&#x8FDC;&#x4E8E;&#x4ED6;&#x4EEC;&#x6C89;&#x6D78;&#x4E8E;&#x5176;&#x4E2D;&#x7684;&#x6587;&#x5316;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x76F8;&#x5BF9;&#x5065;&#x5EB7;&#x7684;&#x4EBA;&#x4EEC;&#x51ED;&#x501F;&#x5185;&#x5728;&#x7684;&#x81EA;&#x4E3B;&#x4E0E;&#x5916;&#x5728;&#x7684;&#x8BA4;&#x53EF;&#x4E4B;&#x95F4;&#x7684;&#x590D;&#x6742;&#x7ED3;&#x5408;&#x5F97;&#x4EE5;&#x751F;&#x5B58;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x5176;&#x524D;&#x63D0;&#x5FC5;&#x987B;&#x662F;&#xFF0C;&#x8FD9;&#x79CD;&#x6587;&#x5316;&#x80FD;&#x591F;&#x5BB9;&#x5FCD;&#x62D2;&#x7EDD;&#x5B8C;&#x5168;&#x6587;&#x5316;&#x8BA4;&#x540C;&#x7684;&#x72EC;&#x7ACB;&#x6027;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E0D;&#x5B8C;&#x7F8E;&#x7684;&#x793E;&#x4F1A;&#x4E00;&#x76F4;&#x628A;&#x7EA6;&#x675F;&#x548C;&#x9650;&#x5236;&#x5F3A;&#x52A0;&#x4E8E;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x4EBA;&#x3002;&#x8FD9;&#x4E9B;&#x7EA6;&#x675F;&#x548C;&#x9650;&#x5236;&#xFF0C;&#x4F7F;&#x4ED6;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x4FDD;&#x7559;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E9B;&#x79D8;&#x5BC6;&#x3002;&#x65E2;&#x7136;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x6587;&#x5316;&#x4E2D;&#xFF08;&#x6216;&#x8BB8;&#x5728;&#x4EFB;&#x4F55;&#x6587;&#x5316;&#x4E2D;&#xFF09;&#x53EA;&#x6709;&#x5F88;&#x5C11;&#x4EBA;&#x80FD;&#x591F;&#x8FBE;&#x5230;&#x5065;&#x5EB7;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E9B;&#x8FBE;&#x5230;&#x5065;&#x5EB7;&#x7684;&#x4EBA;&#x5C31;&#x4F1A;&#x5177;&#x6709;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x72EC;&#x7279;&#x7684;&#x5B64;&#x72EC;&#x611F;&#xFF0C;&#x4ECE;&#x800C;&#x8F83;&#x5C11;&#x81EA;&#x53D1;&#x6027;&#xFF0C;&#x8F83;&#x5C11;&#x6F5C;&#x80FD;&#x7684;&#x5B9E;&#x73B0;&#x3002;</p>
</li>
<li><p><strong>&#x4E0D;&#x5B8C;&#x7F8E;&#x6027;</strong></p>
<p>&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x4F1A;&#x8868;&#x73B0;&#x51FA;&#x4EBA;&#x7C7B;&#x7684;&#x8BB8;&#x591A;&#x5C0F;&#x7F3A;&#x70B9;&#x3002;&#x4ED6;&#x4EEC;&#x4E5F;&#x6709;&#x611A;&#x8822;&#x7684;&#x3001;&#x6325;&#x970D;&#x7684;&#x6216;&#x7C97;&#x5FC3;&#x7684;&#x4E60;&#x60EF;&#x3002;&#x4ED6;&#x4EEC;&#x4F1A;&#x663E;&#x5F97;&#x4E4F;&#x5473;&#x3001;&#x56FA;&#x6267;&#x3001;&#x4EE4;&#x4EBA;&#x6C14;&#x6124;&#x3002;&#x4ED6;&#x4EEC;&#x5E76;&#x6CA1;&#x6709;&#x6446;&#x8131;&#x6D45;&#x8584;&#x7684;&#x865A;&#x8363;&#x5FC3;&#x548C;&#x9A84;&#x50B2;&#x611F;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x6D89;&#x53CA;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x3001;&#x5BB6;&#x5EAD;&#x6216;&#x5B69;&#x5B50;&#x65F6;&#x66F4;&#x662F;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x5076;&#x5C14;&#x4F1A;&#x8868;&#x73B0;&#x51FA;&#x5F02;&#x5E38;&#x7684;&#x3001;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#x7684;&#x65E0;&#x60C5;&#x3002;&#x5047;&#x5982;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x957F;&#x671F;&#x4FE1;&#x4EFB;&#x7684;&#x4EBA;&#x4E0D;&#x8BDA;&#x5B9E;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x4F1A;&#x6BEB;&#x4E0D;&#x60CB;&#x60DC;&#x5730;&#x4E2D;&#x65AD;&#x8FD9;&#x79CD;&#x53CB;&#x8C0A;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x4EBA;&#x4E0D;&#x4EC5;&#x575A;&#x5F3A;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x4E3A;&#x5927;&#x4F17;&#x8206;&#x8BBA;&#x6240;&#x5DE6;&#x53F3;&#x3002;</p>
<p>&#x4EBA;&#x65E0;&#x5B8C;&#x4EBA;&#x3002;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x5BF9;&#x4EBA;&#x6027;&#x5931;&#x671B;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x9996;&#x5148;&#x653E;&#x5F03;&#x5BF9;&#x4EBA;&#x6027;&#x7684;&#x5E7B;&#x60F3;&#x3002;</p>
</li>
<li><p><strong>&#x4EF7;&#x503C;</strong></p>
<p>&#x88AB;&#x89C6;&#x4E3A;&#x9053;&#x5FB7;&#x3001;&#x4F26;&#x7406;&#x548C;&#x4EF7;&#x503C;&#x7684;&#x8BB8;&#x591A;&#x5176;&#x4ED6;&#x4E1C;&#x897F;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x822C;&#x4EBA;&#x666E;&#x904D;&#x5FC3;&#x7406;&#x75C5;&#x6001;&#x7684;&#x526F;&#x4EA7;&#x54C1;&#x3002;&#x4E00;&#x822C;&#x4EBA;&#x88AB;&#x8FEB;&#x5728;&#x8BB8;&#x591A;&#x51B2;&#x7A81;&#x3001;&#x632B;&#x6298;&#x548C;&#x5A01;&#x80C1;&#x4E2D;&#x505A;&#x51FA;&#x67D0;&#x79CD;&#x9009;&#x62E9;&#xFF0C;&#x800C;&#x5BF9;&#x4E8E;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#xFF0C;&#x8FD9;&#x4E9B;&#x51B2;&#x7A81;&#x3001;&#x632B;&#x6298;&#x548C;&#x5A01;&#x80C1;&#x90FD;&#x6D88;&#x5931;&#x6216;&#x8005;&#x89E3;&#x51B3;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x4E0D;&#x53EF;&#x8C03;&#x548C;&#x7684;&#x4E24;&#x6027;&#x6597;&#x4E89;&#x4E0D;&#x518D;&#x662F;&#x6597;&#x4E89;&#xFF0C;&#x800C;&#x662F;&#x6109;&#x5FEB;&#x7684;&#x534F;&#x4F5C;&#xFF0C;&#x6210;&#x4EBA;&#x4E0E;&#x513F;&#x7AE5;&#x7684;&#x5229;&#x76CA;&#x5176;&#x5B9E;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x90A3;&#x6837;&#x5F3A;&#x7684;&#x5BF9;&#x6297;&#x6027;&#x3002;&#x5BF9;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#xFF0C;&#x4E0D;&#x4EC5;&#x5F02;&#x6027;&#x95F4;&#x548C;&#x4E0D;&#x540C;&#x5E74;&#x9F84;&#x95F4;&#x4EBA;&#x7684;&#x4E0D;&#x548C;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5929;&#x751F;&#x7684;&#x5DEE;&#x5F02;&#x3001;&#x9636;&#x7EA7;&#x3001;&#x79CD;&#x6027;&#x7684;&#x5DEE;&#x5F02;&#x3001;&#x653F;&#x6CBB;&#x7684;&#x5DEE;&#x5F02;&#x3001;&#x4E0D;&#x540C;&#x89D2;&#x8272;&#x95F4;&#x7684;&#x5DEE;&#x5F02;&#x3001;&#x5B97;&#x6559;&#x5DEE;&#x5F02;&#x7B49;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x4E9B;&#x5DEE;&#x5F02;&#x90FD;&#x662F;&#x7126;&#x8651;&#x3001;&#x60E7;&#x6015;&#x3001;&#x654C;&#x610F;&#x3001;&#x653B;&#x51FB;&#x6027;&#x3001;&#x9632;&#x5FA1;&#x548C;&#x5AC9;&#x5992;&#x7684;&#x80A5;&#x6C83;&#x7684;&#x6E29;&#x5E8A;&#x3002;<strong>&#x4ED6;&#x4EEC;&#x66F4;&#x503E;&#x5411;&#x4E8E;&#x4EAB;&#x53D7;&#x5DEE;&#x5F02;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5BB3;&#x6015;&#x5B83;&#x4EEC;&#x3002;</strong></p>
<p>&#x7EDD;&#x671B;&#x7684;&#x4EBA;&#x548C;&#x5FC3;&#x7406;&#x5065;&#x5EB7;&#x7684;&#x4EBA;&#x7684;&#x539F;&#x5219;&#x548C;&#x4EF7;&#x503C;&#x89C2;&#x81F3;&#x5C11;&#x5728;&#x67D0;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#x662F;&#x4E0D;&#x76F8;&#x540C;&#x7684;&#x3002;&#x4ED6;&#x4EEC;&#x5BF9;&#x4E8E;&#x81EA;&#x7136;&#x754C;&#x3001;&#x793E;&#x4F1A;&#x4EE5;&#x53CA;&#x81EA;&#x5DF1;&#x9690;&#x853D;&#x7684;&#x5FC3;&#x7406;&#x4E16;&#x754C;&#x7684;&#x611F;&#x77E5;&#xFF08;&#x7406;&#x89E3;&#xFF09;&#x6709;&#x7740;&#x6DF1;&#x523B;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x5BF9;&#x8FD9;&#x79CD;&#x611F;&#x77E5;&#xFF08;&#x7406;&#x89E3;&#xFF09;&#x7684;&#x7EC4;&#x7EC7;&#x548C;&#x6709;&#x6548;&#x5229;&#x7528;&#x90E8;&#x5206;&#x5730;&#x662F;&#x8FD9;&#x4E2A;&#x4EBA;&#x7684;&#x4EF7;&#x503C;&#x7CFB;&#x7EDF;&#x7684;&#x8D23;&#x4EFB;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x57FA;&#x672C;&#x9700;&#x8981;&#x6EE1;&#x8DB3;&#x532E;&#x4E4F;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5468;&#x56F4;&#x4E16;&#x754C;&#x662F;&#x4E2A;&#x5371;&#x9669;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E00;&#x7247;&#x4E1B;&#x6797;&#x3001;&#x4E00;&#x4E2A;&#x654C;&#x5360;&#x533A;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x5C45;&#x6C11;&#x4E00;&#x90E8;&#x5206;&#x53EF;&#x53D7;&#x4ED6;&#x4EEC;&#x63A7;&#x5236;&#xFF0C;&#x53E6;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x63A7;&#x5236;&#x4ED6;&#x4EEC;&#x7684;&#x3002;&#x50CF;&#x4EFB;&#x4F55;&#x4E1B;&#x6797;&#x5C45;&#x6C11;&#x7684;&#x4EF7;&#x503C;&#x4F53;&#x7CFB;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x4EF7;&#x503C;&#x4F53;&#x7CFB;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x5730;&#x53D7;&#x4F4E;&#x7EA7;&#x9700;&#x8981;&#x3001;&#x7279;&#x522B;&#x662F;&#x751F;&#x7406;&#x9700;&#x8981;&#x548C;&#x5B89;&#x5168;&#x9700;&#x8981;&#x7684;&#x652F;&#x914D;&#x548C;&#x7EC4;&#x7EC7;&#x3002;</p>
<p><strong>&#x5728;&#x5DF2;&#x7ECF;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x4E86;&#x7684;&#x4EBA;&#x7684;&#x4EF7;&#x503C;&#x7CFB;&#x7EDF;&#x4E2D;&#xFF0C;&#x6700;&#x9AD8;&#x90E8;&#x5206;&#x662F;&#x7EDD;&#x5BF9;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#xFF0C;&#x5B83;&#x662F;&#x4E2A;&#x4EBA;&#x72EC;&#x7279;&#x7684;&#x6027;&#x683C;&#x7ED3;&#x6784;&#x7684;&#x4F53;&#x73B0;&#x3002;</strong></p>
</li>
<li><p><strong>&#x4E8C;&#x5206;&#x6CD5;&#x7684;&#x6D88;&#x89E3;</strong></p>
<p>&#x8FC7;&#x53BB;&#x8BA4;&#x4E3A;&#x662F;&#x622A;&#x7136;&#x76F8;&#x53CD;&#x3001;&#x5BF9;&#x7ACB;&#x6216;&#x4E00;&#x5206;&#x4E3A;&#x4E8C;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5176;&#x5B9E;&#x53EA;&#x5BF9;&#x4E0D;&#x5065;&#x5EB7;&#x8005;&#x5B58;&#x5728;&#x3002;&#x5728;&#x5065;&#x5EB7;&#x8005;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E00;&#x5206;&#x4E3A;&#x4E8C;&#x7684;&#x95EE;&#x9898;&#x5DF2;&#x7ECF;&#x89E3;&#x51B3;&#xFF0C;&#x5BF9;&#x7ACB;&#x5DF2;&#x7ECF;&#x6D88;&#x5931;&#xFF0C;&#x8BB8;&#x591A;&#x8FC7;&#x53BB;&#x8BA4;&#x4E3A;&#x662F;&#x5185;&#x5728;&#x5BF9;&#x7ACB;&#x7684;&#x4E1C;&#x897F;&#x5408;&#x5E76;&#x548C;&#x7ED3;&#x5408;&#x4E3A;&#x7EDF;&#x4E00;&#x4F53;&#x3002;</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.html" class="navigation navigation-prev " aria-label="Previous page: 自我实现">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.2.html" class="navigation navigation-next " aria-label="Next page: 12.自我实现者的爱情">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"11.自我实现的人","level":"1.4.1","depth":2,"next":{"title":"12.自我实现者的爱情","level":"1.4.2","depth":2,"path":"chapter3.2.md","ref":"chapter3.2.md","articles":[]},"previous":{"title":"自我实现","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[{"title":"11.自我实现的人","level":"1.4.1","depth":2,"path":"chapter3.1.md","ref":"chapter3.1.md","articles":[]},{"title":"12.自我实现者的爱情","level":"1.4.2","depth":2,"path":"chapter3.2.md","ref":"chapter3.2.md","articles":[]},{"title":"13.自我实现者的创造性","level":"1.4.3","depth":2,"path":"chapter3.3.md","ref":"chapter3.3.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter3.1.md","mtime":"2019-04-25T09:06:06.718Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:06:40.226Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

