
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>10.达到正常与健康的方法 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.html" />
    
    
    <link rel="prev" href="chapter2.3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    动机理论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="chapter1.1.html">
            
                <a href="chapter1.1.html">
            
                    
                    1.动机理论引言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="chapter1.2.html">
            
                <a href="chapter1.2.html">
            
                    
                    2.人类动机理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="chapter1.3.html">
            
                <a href="chapter1.3.html">
            
                    
                    3.基本需求的满足
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="chapter1.4.html">
            
                <a href="chapter1.4.html">
            
                    
                    4.重新考察本能理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="chapter1.5.html">
            
                <a href="chapter1.5.html">
            
                    
                    5.需要的层次
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="chapter1.6.html">
            
                <a href="chapter1.6.html">
            
                    
                    6.非动机的行为
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    心理病态与正常状态
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter2.1.html">
            
                <a href="chapter2.1.html">
            
                    
                    7.心理病理的起源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2.2.html">
            
                <a href="chapter2.2.html">
            
                    
                    8.破坏性是本能的吗？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter2.3.html">
            
                <a href="chapter2.3.html">
            
                    
                    9.作为良好人际关系的心理治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.4" data-path="chapter2.4.html">
            
                <a href="chapter2.4.html">
            
                    
                    10.达到正常与健康的方法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    自我实现
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    11.自我实现的人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="chapter3.2.html">
            
                <a href="chapter3.2.html">
            
                    
                    12.自我实现者的爱情
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="chapter3.3.html">
            
                <a href="chapter3.3.html">
            
                    
                    13.自我实现者的创造性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    人类科学的方法论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="chapter3.4.html">
            
                <a href="chapter3.4.html">
            
                    
                    14.新心理学的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="chapter3.5.html">
            
                <a href="chapter3.5.html">
            
                    
                    15.关于科学的心理学研究
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="chapter3.6.html">
            
                <a href="chapter3.6.html">
            
                    
                    16.方法中心与问题中心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="chapter3.7.html">
            
                <a href="chapter3.7.html">
            
                    
                    17.陈规化的认知与真正的认知
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.5" data-path="chapter3.8.html">
            
                <a href="chapter3.8.html">
            
                    
                    18.心理学的整体论方法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.5.1" data-path="chapter3.9.html">
            
                <a href="chapter3.9.html">
            
                    
                    18-1. 心理学的整体论方法（续）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    走向积极的心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >10.达到正常与健康的方法</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>~~~~### &#x8FBE;&#x5230;&#x6B63;&#x5E38;&#x4E0E;&#x5065;&#x5EB7;&#x7684;&#x65B9;&#x6CD5;</p>
<h4 id="&#x4E00;&#x3001;&#x6B63;&#x5E38;&#x7684;&#x6807;&#x51C6;&#x6982;&#x5FF5;">&#x4E00;&#x3001;&#x201C;&#x6B63;&#x5E38;&#x201D;&#x7684;&#x6807;&#x51C6;&#x6982;&#x5FF5;</h4>
<ol>
<li><p>&#x7EDF;&#x8BA1;&#x5B66;&#x4E0A;&#x7684;&#x5E73;&#x5747;</p>
<p> &#x5BF9;&#x4EBA;&#x7C7B;&#x884C;&#x4E3A;&#x7684;&#x7EDF;&#x8BA1;&#x8C03;&#x67E5;&#x53EA;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x4E8B;&#x5B9E;&#x662F;&#x4EC0;&#x4E48;&#x3001;&#x5B9E;&#x9645;&#x5B58;&#x5728;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x4E9B;&#x8C03;&#x67E5;&#x88AB;&#x8BA4;&#x4E3A;&#x5B8C;&#x5168;&#x7F3A;&#x4E4F;&#x8BC4;&#x4EF7;&#x3002;</p>
</li>
<li><p>&#x793E;&#x4F1A;&#x4E60;&#x4FD7;</p>
<p> &#x201C;&#x6B63;&#x5E38;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x7ECF;&#x5E38;&#x5728;&#x65E0;&#x610F;&#x4E2D;&#x4F5C;&#x4E3A;&#x4E60;&#x4FD7;&#x3001;&#x4E60;&#x60EF;&#x6216;&#x60EF;&#x4F8B;&#x7B49;&#x7684;&#x540C;&#x4E49;&#x8BCD;&#x6765;&#x4F7F;&#x7528;&#xFF0C;&#x5E76;&#x4E14;&#x901A;&#x5E38;&#x88AB;&#x7528;&#x6765;&#x6307;&#x9020;&#x6210;&#x4E60;&#x4FD7;&#x7684;&#x501F;&#x53E3;&#x3002;</p>
<p> &#x53E6;&#x4E00;&#x4E2A;&#x5F62;&#x5F0F;&#x662F;&#x7528;&#x795E;&#x5B66;&#x7684;&#x51C6;&#x5219;&#x6765;&#x63A9;&#x76D6;&#x4E60;&#x4FD7;&#x3002;</p>
</li>
<li><p>&#x793E;&#x4F1A;&#x89C4;&#x8303;</p>
</li>
<li><p>&#x88AB;&#x52A8;&#x7684;&#x8C03;&#x6574;</p>
<p> &#x9002;&#x5E94;&#x826F;&#x597D;&#x7684;&#x4EBA;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x662F;&#x8FD9;&#x4E00;&#x9519;&#x8BEF;&#x7684;&#x4E3B;&#x8981;&#x53D8;&#x4F53;&#x3002;</p>
<p> &#x6211;&#x4EEC;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF1A;&#x201C;&#x9002;&#x5E94;&#x54EA;&#x4E00;&#x4E2A;&#x56E2;&#x4F53;&#xFF1F;&#x201D;</p>
<p> &#x9002;&#x5E94;&#x610F;&#x5473;&#x7740;&#x4E00;&#x4E2A;&#x4EBA;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x5316;&#x4EE5;&#x53CA;&#x5916;&#x90E8;&#x73AF;&#x5883;&#x7684;&#x88AB;&#x52A8;&#x7684;&#x987A;&#x5E94;&#x3002;</p>
<p> &#x9002;&#x5E94;&#x662F;&#x4E00;&#x4E2A;&#x88AB;&#x52A8;&#x7684;&#x800C;&#x4E0D;&#x662F;&#x79EF;&#x6781;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x6CA1;&#x6709;&#x4E2A;&#x6027;&#x4E5F;&#x80FD;&#x5F88;&#x5FEB;&#x6D3B;&#x7684;&#x4EBA;&#x5C31;&#x662F;&#x5B83;&#x7684;&#x7406;&#x60F3;&#x5178;&#x578B;&#x3002;</p>
<p> &#x8FD9;&#x79CD;&#x6781;&#x7AEF;&#x7684;&#x73AF;&#x5883;&#x8BBA;&#x610F;&#x5473;&#x7740;&#x4EBA;&#x7C7B;&#x65E0;&#x9650;&#x7684;&#x53EF;&#x5851;&#x6027;&#x548C;&#x7075;&#x6D3B;&#x6027;&#x4EE5;&#x53CA;&#x73B0;&#x5B9E;&#x7684;&#x4E0D;&#x53EF;&#x53D8;&#x6027;&#x3002;&#x56E0;&#x6B64;&#x5B83;&#x5C31;&#x662F;&#x73B0;&#x72B6;&#xFF0C;&#x4F53;&#x73B0;&#x4E86;&#x5BBF;&#x547D;&#x8C07;&#x7684;&#x89C2;&#x70B9;&#x3002;&#x540C;&#x65F6;&#x5B83;&#x4E5F;&#x662F;&#x4E0D;&#x771F;&#x5B9E;&#x7684;&#x3002;&#x4EBA;&#x7C7B;&#x7684;&#x53EF;&#x5851;&#x6027;&#x5E76;&#x975E;&#x65E0;&#x9650;&#xFF0C;&#x73B0;&#x72B6;&#x4E5F;&#x662F;&#x80FD;&#x591F;&#x6539;&#x53D8;&#x7684;&#x3002;</p>
</li>
<li><p>&#x75BE;&#x75C5;&#x7684;&#x7F3A;&#x5931;</p>
<p> &#x628A;&#x201C;&#x6B63;&#x5E38;&#x201D;&#x4E00;&#x8BCD;&#x7528;&#x4E8E;&#x6307;&#x6CA1;&#x6709;&#x635F;&#x4F24;&#x3001;&#x75BE;&#x75C5;&#x6216;&#x660E;&#x663E;&#x7684;&#x673A;&#x80FD;&#x5931;&#x5E38;&#x8FD9;&#x4E00;&#x533B;&#x5B66;&#x2014;&#x2014;&#x4E34;&#x5E8A;&#x4E60;&#x60EF;&#xFF0C;&#x662F;&#x4F7F;&#x7528;&#x6B63;&#x5E38;&#x4E00;&#x8BCD;&#x7684;&#x53C8;&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x4F20;&#x7EDF;&#x3002;</p>
<p> &#x8BB8;&#x591A;&#x5FC3;&#x7406;&#x5206;&#x7406;&#x5BB6;&#x751A;&#x81F3;&#x8BF4;&#xFF0C;&#x6CA1;&#x6709;&#x6B63;&#x5E38;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x5B58;&#x5728;&#x7EDD;&#x5BF9;&#x6CA1;&#x6709;&#x75C5;&#x60A3;&#x7684;&#x4EBA;&#x3002;&#x8FD9;&#x4E2A;&#x8BF4;&#x6CD5;&#x76F8;&#x5F53;&#x771F;&#x5B9E;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x7684;&#x4F26;&#x7406;&#x5B66;&#x7814;&#x7A76;&#x5374;&#x65E0;&#x591A;&#x5927;&#x5E2E;&#x52A9;&#x3002;</p>
</li>
</ol>
<h4 id="&#x4E8C;&#x3001;&#x65B0;&#x7684;&#x6982;&#x5FF5;">&#x4E8C;&#x3001;&#x65B0;&#x7684;&#x6982;&#x5FF5;</h4>
<p>&#x5FC3;&#x7406;&#x5065;&#x5EB7;&#x7684;&#x4EBA;&#x7684;&#x6982;&#x5FF5;&#xFF1A;</p>
<ol>
<li><p>&#x4EBA;&#x7C7B;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x57FA;&#x672C;&#x5929;&#x6027;&#xFF0C;&#x5373;&#x67D0;&#x79CD;&#x5FC3;&#x7406;&#x7ED3;&#x6784;&#x7684;&#x6846;&#x67B6;&#xFF0C;&#x4EBA;&#x7C7B;&#x6709;&#x7531;&#x9057;&#x4F20;&#x51B3;&#x5B9A;&#x7684;&#x9700;&#x8981;&#x3001;&#x80FD;&#x529B;&#x548C;&#x503E;&#x5411;&#x6027;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E9B;&#x8DE8;&#x8D8A;&#x4E86;&#x6587;&#x5316;&#x7684;&#x754C;&#x9650;&#xFF0C;&#x4F53;&#x73B0;&#x4E86;&#x5168;&#x4EBA;&#x7C7B;&#x7684;&#x7279;&#x6027;&#xFF0C;&#x53E6;&#x4E00;&#x4E9B;&#x4E3A;&#x5177;&#x4F53;&#x7684;&#x4E2A;&#x4EBA;&#x6240;&#x72EC;&#x6709;&#x3002;&#x4E00;&#x822C;&#x770B;&#x6765;&#xFF0C;<strong>&#x8FD9;&#x4E9B;&#x9700;&#x8981;&#x662F;&#x597D;&#x7684;&#x6216;&#x8005;&#x4E2D;&#x6027;&#x7684;&#xFF0C;&#x5B83;&#x4EEC;&#x4E0D;&#x662F;&#x7F6A;&#x6076;&#x7684;</strong>&#x3002;</p>
</li>
<li><p>&#x5168;&#x9762;&#x7684;&#x5065;&#x5EB7;&#x72B6;&#x51B5;&#x4EE5;&#x53CA;&#x6B63;&#x5E38;&#x548C;&#x6709;&#x76CA;&#x7684;&#x53D1;&#x5C55;&#x5728;&#x4E8E;&#x5B9E;&#x73B0;&#x4EBA;&#x7C7B;&#x7684;&#x8FD9;&#x79CD;&#x57FA;&#x672C;&#x5929;&#x6027;&#xFF0C;&#x5728;&#x4E8E;&#x5145;&#x5206;&#x53D1;&#x6325;&#x8FD9;&#x4E9B;&#x6F5C;&#x529B;&#xFF0C;&#x5728;&#x4E8E;&#x6CBF;&#x7740;&#x7531;&#x8FD9;&#x4E2A;&#x9690;&#x85CF;&#x800C;&#x6A21;&#x7CCA;&#x4E0D;&#x6E05;&#x7684;&#x57FA;&#x672C;&#x5929;&#x6027;&#x6240;&#x63A7;&#x5236;&#x7684;&#x8F68;&#x9053;&#xFF0C;&#x9010;&#x6E10;&#x53D1;&#x5C55;&#x6210;&#x719F;&#x3002;<strong>&#x8FD9;&#x662F;&#x5185;&#x5728;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x88AB;&#x5916;&#x754C;&#x6240;&#x5851;&#x9020;&#x7684;&#x8FC7;&#x7A0B;</strong>&#x3002;</p>
</li>
<li><p>&#x4E00;&#x822C;&#x7684;&#x5FC3;&#x7406;&#x75C5;&#x7406;&#x5B66;&#x73B0;&#x8C61;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x57FA;&#x672C;&#x5929;&#x6027;&#x906D;&#x5230;&#x5426;&#x5B9A;&#x3001;&#x632B;&#x6298;&#x6216;&#x8005;&#x626D;&#x66F2;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
</li>
</ol>
<p>&#x65E0;&#x8BBA;&#x4EC0;&#x4E48;&#x4E8B;&#x7269;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x52A9;&#x4E8E;&#x5411;&#x7740;&#x4EBA;&#x7684;&#x5185;&#x5728;&#x5929;&#x6027;&#x7684;&#x5B9E;&#x73B0;&#x65B9;&#x5411;&#x53D1;&#x5C55;&#xFF0C;&#x5C31;&#x662F;&#x597D;&#x7684;&#xFF1B;&#x53EA;&#x8981;&#x963B;&#x6320;&#x3001;&#x963B;&#x6321;&#x6216;&#x8005;&#x5426;&#x5B9A;&#x57FA;&#x672C;&#x4EBA;&#x7C7B;&#x5929;&#x6027;&#xFF0C;&#x5C31;&#x662F;&#x574F;&#x7684;&#x6216;&#x53D8;&#x6001;&#x7684;&#xFF1B;&#x53EA;&#x8981;&#x5E72;&#x6270;&#x3001;&#x963B;&#x6320;&#x6216;&#x8005;&#x6539;&#x53D8;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8FDB;&#x7A0B;&#xFF0C;&#x5C31;&#x662F;&#x5FC3;&#x7406;&#x75C5;&#x6001;&#x3002;</p>
<h4 id="&#x4E09;&#x3001;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x4EC0;&#x4E48;">&#x4E09;&#x3001;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x4EC0;&#x4E48;</h4>
<p>&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x80FD;&#x591F;&#x4F9D;&#x9760;&#x89C2;&#x5BDF;&#x4ED6;&#x5916;&#x5728;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x6765;&#x5224;&#x65AD;&#x4ED6;&#x7684;&#x57FA;&#x672C;&#x5929;&#x6027;&#x3002;</p>
<p>&#x5355;&#x51ED;&#x667A;&#x6167;&#x6216;&#x8005;&#x7406;&#x6027;&#x662F;&#x4E0D;&#x80FD;&#x8FBE;&#x5230;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x3002;</p>
<p>&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x53D1;&#x751F;&#x4E0D;&#x4EC5;&#x4F9D;&#x9760;&#x601D;&#x60F3;&#x6D3B;&#x52A8;&#xFF0C;&#x800C;&#x4E14;&#x53D6;&#x51B3;&#x4E8E;&#x4EBA;&#x7684;&#x6574;&#x4E2A;&#x4EBA;&#x683C;&#x7684;&#x5B9E;&#x73B0;&#xFF0C;&#x8FD9;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x4EBA;&#x683C;&#x4E0D;&#x4EC5;&#x5305;&#x62EC;&#x8BE5;&#x4EBA;&#x7684;&#x667A;&#x6167;&#x80FD;&#x529B;&#x7684;&#x79EF;&#x6781;&#x8868;&#x8FBE;&#xFF0C;&#x800C;&#x4E14;&#x5305;&#x62EC;&#x4ED6;&#x7684;&#x60C5;&#x611F;&#x548C;&#x7C7B;&#x672C;&#x80FD;&#x7684;&#x80FD;&#x529B;&#x7684;&#x79EF;&#x6781;&#x8868;&#x8FBE;&#x3002;</p>
<p><strong>&#x4EBA;&#x4E0E;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x751F;&#x7269;&#x7684;&#x91CD;&#x8981;&#x533A;&#x522B;&#x5728;&#x4E8E;&#xFF1A;&#x4EBA;&#x7684;&#x9700;&#x8981;&#x3001;&#x504F;&#x597D;&#x548C;&#x672C;&#x80FD;&#x7684;&#x6B8B;&#x4F59;&#x5F31;&#x800C;&#x4E0D;&#x5F3A;&#xFF0C;&#x542B;&#x7CCA;&#x800C;&#x4E0D;&#x660E;&#x786E;&#xFF0C;&#x6709;&#x6000;&#x7591;&#x3001;&#x72B9;&#x8C6B;&#x3001;&#x51B2;&#x7A81;&#x7684;&#x4F59;&#x5730;&#xFF1B;&#x5B83;&#x4EEC;&#x592A;&#x6613;&#x4E8E;&#x88AB;&#x6587;&#x5316;&#x3001;&#x5B66;&#x4E60;&#x4EE5;&#x53CA;&#x4ED6;&#x4EBA;&#x7684;&#x504F;&#x7231;&#x6240;&#x7A92;&#x606F;&#xFF0C;&#x8FDB;&#x800C;&#x6D88;&#x5931;&#x5728;&#x89C6;&#x91CE;&#x4E2D;&#x3002;</strong>&#x8BB8;&#x591A;&#x4E16;&#x7EAA;&#x4EE5;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x4E60;&#x60EF;&#x4E8E;&#x5C06;&#x672C;&#x80FD;&#x770B;&#x6210;&#x542B;&#x4E49;&#x660E;&#x786E;&#x3001;&#x660E;&#x767D;&#x65E0;&#x8BEF;&#x3001;&#x5F3A;&#x5927;&#x548C;&#x6709;&#x529B;&#x7684;&#xFF08;&#x5C31;&#x50CF;&#x52A8;&#x7269;&#x7684;&#x672C;&#x80FD;&#x4E00;&#x6837;&#xFF09;&#xFF0C;&#x4EE5;&#x81F3;&#x6211;&#x4EEC;&#x4ECE;&#x672A;&#x770B;&#x5230;&#x5F31;&#x672C;&#x80FD;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<h4 id="&#x56DB;&#x3001;&#x5185;&#x5728;&#x7684;&#x4EBA;&#x6027;">&#x56DB;&#x3001;&#x5185;&#x5728;&#x7684;&#x4EBA;&#x6027;</h4>
<p>&#x4EBA;&#x7684;&#x5929;&#x751F;&#x8D8B;&#x52BF;&#x6216;&#x5185;&#x5728;&#x5929;&#x6027;&#xFF0C;&#x4F3C;&#x4E4E;&#x5E76;&#x4E0D;&#x53EA;&#x662F;&#x4ED6;&#x7684;&#x89E3;&#x5256;&#x6784;&#x9020;&#x548C;&#x751F;&#x7406;&#x673A;&#x5236;&#xFF0C;&#x8FD8;&#x8981;&#x5305;&#x62EC;&#x4ED6;&#x6700;&#x57FA;&#x672C;&#x7684;&#x9700;&#x8981;&#x3001;&#x6B32;&#x671B;&#x4EE5;&#x53CA;&#x5FC3;&#x7406;&#x80FD;&#x529B;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x8FD9;&#x79CD;&#x5185;&#x5728;&#x672C;&#x8D28;&#x901A;&#x5E38;&#x5E76;&#x4E0D;&#x662F;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#xFF0C;&#x5B83;&#x88AB;&#x63A9;&#x76D6;&#x8D77;&#x6765;&#x3001;&#x5C1A;&#x672A;&#x5B9E;&#x73B0;&#xFF0C;&#x5904;&#x4E8E;&#x5F31;&#x52BF;&#x800C;&#x4E0D;&#x5F3A;&#x76DB;&#x3002;</p>
<h4 id="&#x516D;&#x3001;&#x5065;&#x5EB7;&#x7684;&#x524D;&#x63D0;&#x6761;&#x4EF6;">&#x516D;&#x3001;&#x5065;&#x5EB7;&#x7684;&#x524D;&#x63D0;&#x6761;&#x4EF6;</h4>
<p><strong>&#x673A;&#x4F53;&#x5177;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x56FA;&#x6709;&#x7684;&#x3001;&#x8F6E;&#x5ED3;&#x6A21;&#x7CCA;&#x7684;&#x672C;&#x6027;&#xFF0C;&#x90A3;&#x4E48;&#x663E;&#x7136;&#xFF0C;&#x8FD9;&#x79CD;&#x5185;&#x5728;&#x672C;&#x6027;&#x975E;&#x5E38;&#x67D4;&#x5F31;&#x3001;&#x5FAE;&#x5999;&#xFF0C;&#x4E0D;&#x50CF;&#x4F4E;&#x7B49;&#x52A8;&#x7269;&#x7684;&#x672C;&#x80FD;&#x90A3;&#x6837;&#x5F3A;&#x5927;&#x3001;&#x4E0D;&#x53EF;&#x6297;&#x62D2;&#x3002;</strong>&#x4F4E;&#x7B49;&#x52A8;&#x7269;&#x5BF9;&#x4E8E;&#x81EA;&#x5DF1;&#x662F;&#x4EC0;&#x4E48;&#x3001;&#x8981;&#x4EC0;&#x4E48;&#x548C;&#x4E0D;&#x8981;&#x4EC0;&#x4E48;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x4EA7;&#x751F;&#x4EFB;&#x4F55;&#x6000;&#x7591;&#x3002;<strong>&#x7136;&#x800C;&#xFF0C;&#x4EBA;&#x7C7B;&#x5BF9;&#x7231;&#x3001;&#x77E5;&#x8BC6;&#x6216;&#x8005;&#x67D0;&#x79CD;&#x4EBA;&#x751F;&#x89C2;&#x7684;&#x9700;&#x8981;&#x5374;&#x4E0D;&#x660E;&#x767D;&#x65E0;&#x8BEF;&#xFF0C;&#x53CD;&#x5012;&#x5F88;&#x5FAE;&#x5F31;&#x7684;&#xFF0C;&#x5B83;&#x4EEC;&#x7528;&#x4F4E;&#x8BED;&#x800C;&#x4E0D;&#x662F;&#x558A;&#x53EB;&#x6765;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#xFF0C;&#x800C;&#x4F4E;&#x8BED;&#x58F0;&#x5F88;&#x5BB9;&#x6613;&#x88AB;&#x6DF9;&#x6CA1;&#x6389;&#x3002;</strong></p>
<p>&#x4E3A;&#x4E86;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x4EBA;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#x4EE5;&#x53CA;&#x4ED6;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x6709;&#x5FC5;&#x8981;&#x6EE1;&#x8DB3;&#x7279;&#x5B9A;&#x7684;&#x524D;&#x63D0;&#x6761;&#x4EF6;&#xFF0C;&#x8FD9;&#x4E9B;&#x6761;&#x4EF6;&#x4FC3;&#x4F7F;&#x8FD9;&#x4E9B;&#x9700;&#x8981;&#x548C;&#x6F5C;&#x5728;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x8868;&#x8FBE;&#x51FA;&#x6765;&#xFF0C;&#x4F7F;&#x5B83;&#x4EEC;&#x5F97;&#x4EE5;&#x5B9E;&#x73B0;&#x3002;&#x5927;&#x4F53;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E9B;&#x6761;&#x4EF6;&#x53EF;&#x4EE5;&#x603B;&#x7684;&#x6982;&#x62EC;&#x4E3A;<strong>&#x5141;&#x8BB8;&#x6EE1;&#x8DB3;&#x548C;&#x8868;&#x73B0;</strong>&#x3002;</p>
<p>&#x4ECE;&#x4FC3;&#x8FDB;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x6216;&#x8005;&#x4FC3;&#x8FDB;&#x5065;&#x5EB7;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#xFF08;&#x7406;&#x8BBA;&#x4E0A;&#x7684;&#xFF09;<strong>&#x826F;&#x597D;&#x73AF;&#x5883;&#x5E94;&#x8BE5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;&#x63D0;&#x4F9B;&#x6240;&#x6709;&#x5FC5;&#x9700;&#x7684;&#x539F;&#x6750;&#x6599;&#xFF0C;&#x7136;&#x540E;&#x9000;&#x81F3;&#x4E00;&#x8FB9;&#xFF0C;&#x8BA9;&#x673A;&#x4F53;&#x81EA;&#x5DF1;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x7684;&#x613F;&#x671B;&#x3001;&#x8981;&#x6C42;&#xFF0C;&#x81EA;&#x5DF1;&#x8FDB;&#x884C;&#x9009;&#x62E9;</strong>&#xFF08;&#x4E0D;&#x8981;&#x5FD8;&#x8BB0;&#xFF0C;&#x673A;&#x4F53;&#x7ECF;&#x5E38;&#x9009;&#x62E9;&#x81EA;&#x6211;&#x514B;&#x5236;&#x548C;&#x5EF6;&#x8FDF;&#xFF0C;&#x4EE5;&#x6709;&#x5229;&#x4E8E;&#x4ED6;&#x4EBA;&#xFF0C;&#x7B49;&#x7B49;&#xFF0C;&#x5E76;&#x4E14;&#x4ED6;&#x4EBA;&#x4E5F;&#x6709;&#x8981;&#x6C42;&#x548C;&#x613F;&#x671B;&#xFF09;&#x3002;</p>
<h4 id="&#x4E03;&#x3001;&#x73AF;&#x5883;&#x4E0E;&#x4EBA;&#x683C;">&#x4E03;&#x3001;&#x73AF;&#x5883;&#x4E0E;&#x4EBA;&#x683C;</h4>
<p>&#x4E2A;&#x4EBA;&#x80FD;&#x591F;&#x6BD4;&#x4ED6;&#x6240;&#x751F;&#x957F;&#x548C;&#x751F;&#x6D3B;&#x4E8E;&#x5176;&#x4E2D;&#x7684;&#x6587;&#x5316;&#x66F4;&#x5065;&#x5EB7;&#xFF0C;&#x751A;&#x81F3;&#x5065;&#x5EB7;&#x5F97;&#x591A;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x6709;&#x8FD9;&#x79CD;&#x53EF;&#x80FD;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x5065;&#x5EB7;&#x7684;&#x4EBA;&#x6709;&#x8D85;&#x7136;&#x4E8E;&#x5468;&#x56F4;&#x73AF;&#x5883;&#x7684;&#x80FD;&#x529B;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;<strong>&#x4ED6;&#x9760;&#x5185;&#x5728;&#x7684;&#x6CD5;&#x5219;&#x800C;&#x4E0D;&#x662F;&#x5916;&#x754C;&#x7684;&#x538B;&#x529B;&#x751F;&#x6D3B;</strong>&#x3002;</p>
<p>&#x5065;&#x5EB7;&#x4EBA;&#x901A;&#x5E38;&#x5E76;&#x4E0D;&#x5728;&#x8868;&#x9762;&#x4E0A;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x7740;&#x5947;&#x88C5;&#x5F02;&#x670D;&#xFF0C;&#x98CE;&#x5EA6;&#x548C;&#x884C;&#x4E3A;&#x4E5F;&#x4E0D;&#x5F02;&#x5E38;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x7684;&#x662F;&#x5185;&#x5728;&#x7684;&#x81EA;&#x7531;&#x3002;&#x7531;&#x4E8E;&#x4ED6;&#x4EEC;&#x4E0D;&#x4E3A;&#x4ED6;&#x4EBA;&#x7684;&#x8D5E;&#x626C;&#x548C;&#x6279;&#x8BC4;&#x6240;&#x5DE6;&#x53F3;&#xFF0C;&#x800C;&#x662F;&#x5BFB;&#x6C42;&#x81EA;&#x6211;&#x80AF;&#x5B9A;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x5728;&#x5FC3;&#x7406;&#x4E0A;&#x662F;&#x81EA;&#x4E3B;&#x7684;&#xFF0C;&#x5373;&#x76F8;&#x5BF9;&#x72EC;&#x7ACB;&#x4E8E;&#x6587;&#x5316;&#x3002;&#x5BF9;&#x4E0D;&#x540C;&#x54C1;&#x5473;&#x4E0E;&#x89C2;&#x5FF5;&#x7684;&#x5BBD;&#x5BB9;&#x4E0E;&#x8D85;&#x7136;&#x4F3C;&#x4E4E;&#x662F;&#x5173;&#x952E;&#x7684;&#x5FC5;&#x9700;&#x54C1;&#x3002;</p>
<h4 id="&#x4E5D;&#x3001;&#x6B63;&#x5E38;&#x7684;&#x672C;&#x8D28;">&#x4E5D;&#x3001;&#x201C;&#x6B63;&#x5E38;&#x201D;&#x7684;&#x672C;&#x8D28;</h4>
<p>&#x5F53;&#x673A;&#x4F53;&#x56E0;&#x4E3A;&#x67D0;&#x4E9B;&#x4EF7;&#x503C;&#x88AB;&#x5265;&#x593A;&#x800C;&#x60A3;&#x75C5;&#x3001;&#x59D4;&#x9761;&#x4E0D;&#x632F;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x56E0;&#x6B64;&#x800C;&#x5F97;&#x77E5;&#x5B83;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#xFF0C;&#x5373;&#x5B83;&#x91CD;&#x89C6;&#x4EC0;&#x4E48;&#x3002;&#x8FD9;&#x4E5F;&#x7B49;&#x4E8E;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x4EC0;&#x4E48;&#x5BF9;&#x5B83;&#x6709;&#x5229;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2.3.html" class="navigation navigation-prev " aria-label="Previous page: 9.作为良好人际关系的心理治疗">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.html" class="navigation navigation-next " aria-label="Next page: 自我实现">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"10.达到正常与健康的方法","level":"1.3.4","depth":2,"next":{"title":"自我实现","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[{"title":"11.自我实现的人","level":"1.4.1","depth":2,"path":"chapter3.1.md","ref":"chapter3.1.md","articles":[]},{"title":"12.自我实现者的爱情","level":"1.4.2","depth":2,"path":"chapter3.2.md","ref":"chapter3.2.md","articles":[]},{"title":"13.自我实现者的创造性","level":"1.4.3","depth":2,"path":"chapter3.3.md","ref":"chapter3.3.md","articles":[]}]},"previous":{"title":"9.作为良好人际关系的心理治疗","level":"1.3.3","depth":2,"path":"chapter2.3.md","ref":"chapter2.3.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2.4.md","mtime":"2019-04-25T09:06:06.714Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:06:40.226Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

