
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>13.自我实现者的创造性 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter4.html" />
    
    
    <link rel="prev" href="chapter3.2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    动机理论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="chapter1.1.html">
            
                <a href="chapter1.1.html">
            
                    
                    1.动机理论引言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="chapter1.2.html">
            
                <a href="chapter1.2.html">
            
                    
                    2.人类动机理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="chapter1.3.html">
            
                <a href="chapter1.3.html">
            
                    
                    3.基本需求的满足
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="chapter1.4.html">
            
                <a href="chapter1.4.html">
            
                    
                    4.重新考察本能理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="chapter1.5.html">
            
                <a href="chapter1.5.html">
            
                    
                    5.需要的层次
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="chapter1.6.html">
            
                <a href="chapter1.6.html">
            
                    
                    6.非动机的行为
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    心理病态与正常状态
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter2.1.html">
            
                <a href="chapter2.1.html">
            
                    
                    7.心理病理的起源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2.2.html">
            
                <a href="chapter2.2.html">
            
                    
                    8.破坏性是本能的吗？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter2.3.html">
            
                <a href="chapter2.3.html">
            
                    
                    9.作为良好人际关系的心理治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter2.4.html">
            
                <a href="chapter2.4.html">
            
                    
                    10.达到正常与健康的方法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    自我实现
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    11.自我实现的人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="chapter3.2.html">
            
                <a href="chapter3.2.html">
            
                    
                    12.自我实现者的爱情
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4.3" data-path="chapter3.3.html">
            
                <a href="chapter3.3.html">
            
                    
                    13.自我实现者的创造性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    人类科学的方法论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="chapter3.4.html">
            
                <a href="chapter3.4.html">
            
                    
                    14.新心理学的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="chapter3.5.html">
            
                <a href="chapter3.5.html">
            
                    
                    15.关于科学的心理学研究
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="chapter3.6.html">
            
                <a href="chapter3.6.html">
            
                    
                    16.方法中心与问题中心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="chapter3.7.html">
            
                <a href="chapter3.7.html">
            
                    
                    17.陈规化的认知与真正的认知
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.5" data-path="chapter3.8.html">
            
                <a href="chapter3.8.html">
            
                    
                    18.心理学的整体论方法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.5.1" data-path="chapter3.9.html">
            
                <a href="chapter3.9.html">
            
                    
                    18-1. 心理学的整体论方法（续）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    走向积极的心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >13.自我实现者的创造性</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x7684;&#x521B;&#x9020;&#x6027;">&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x7684;&#x521B;&#x9020;&#x6027;</h3>
<p>&#x4F1F;&#x5927;&#x7684;&#x5929;&#x624D;&#x4E0D;&#x4EC5;&#x6216;&#x591A;&#x6216;&#x5C11;&#x4E0E;&#x6027;&#x683C;&#x7684;&#x826F;&#x597D;&#x6216;&#x5065;&#x5EB7;&#x65E0;&#x5173;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x4EEC;&#x5BF9;&#x6B64;&#x77E5;&#x4E4B;&#x751A;&#x5C11;&#x3002;</p>
<h4 id="&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x521B;&#x9020;&#x6027;">&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x521B;&#x9020;&#x6027;</h4>
<p>&#x521B;&#x9020;&#x6027;&#x53EF;&#x88AB;&#x533A;&#x5206;&#x4E3A;&#xFF1A;&#x201C;&#x7279;&#x6B8A;&#x624D;&#x80FD;&#x7684;&#x521B;&#x9020;&#x6027;&#x201D;&#x548C;&#x201C;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x521B;&#x9020;&#x6027;&#x201D;&#xFF0C;&#x540E;&#x8005;&#x66F4;&#x76F4;&#x63A5;&#x53D1;&#x6E90;&#x4E8E;&#x4EBA;&#x683C;&#xFF0C;&#x5E7F;&#x6CDB;&#x5730;&#x663E;&#x73B0;&#x4E8E;&#x666E;&#x901A;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x5E76;&#x4E14;&#x4E0D;&#x4EC5;&#x663E;&#x73B0;&#x4E8E;&#x4F1F;&#x5927;&#x548C;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#x4EA7;&#x7269;&#x4E2D;&#xFF0C;&#x4E5F;&#x4EE5;&#x8BB8;&#x591A;&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#xFF0C;&#x4EE5;&#x67D0;&#x79CD;&#x5E7D;&#x9ED8;&#x3001;&#x4EE5;&#x521B;&#x9020;&#x6027;&#x5730;&#x505A;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x7684;&#x503E;&#x5411;&#x663E;&#x73B0;&#x51FA;&#x6765;&#x3002;</p>
<ol>
<li><p><strong>&#x611F;&#x77E5;</strong></p>
<p> &#x8FD9;&#x4E9B;&#x4EBA;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x65B0;&#x9C9C;&#x7684;&#x3001;&#x5929;&#x7136;&#x7684;&#x3001;&#x5177;&#x4F53;&#x7684;&#x548C;&#x5F62;&#x8C61;&#x5316;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5C5E;&#x7C7B;&#x7684;&#x3001;&#x62BD;&#x8C61;&#x7684;&#x3001;&#x4EEA;&#x5F0F;&#x6027;&#x7684;&#x3001;&#x5206;&#x95E8;&#x522B;&#x7C7B;&#x7684;&#x4E8B;&#x7269;&#x3002;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x8FDC;&#x8FDC;&#x66F4;&#x52A0;&#x771F;&#x5B9E;&#x7684;&#x4E16;&#x754C;&#x4E4B;&#x4E2D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x751F;&#x6D3B;&#x5728;&#x6982;&#x5FF5;&#x3001;&#x62BD;&#x8C61;&#x3001;&#x671F;&#x671B;&#x3001;&#x4FE1;&#x5FF5;&#x548C;&#x9648;&#x89C4;&#x7684;&#x865A;&#x62DF;&#x4E16;&#x754C;&#x4E4B;&#x4E2D;&#x3002;</p>
</li>
<li><p><strong>&#x8868;&#x8FBE;</strong></p>
<p> &#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x8868;&#x8FBE;&#x5F97;&#x66F4;&#x52A0;&#x201C;&#x81EA;&#x7136;&#x201D;&#xFF0C;&#x884C;&#x4E3A;&#x66F4;&#x5C11;&#x53D7;&#x675F;&#x7F1A;&#x548C;&#x6291;&#x5236;&#xFF1B;&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x4F3C;&#x4E4E;&#x80FD;&#x591F;&#x66F4;&#x5BB9;&#x6613;&#x548C;&#x6D41;&#x7545;&#x5730;&#x5F97;&#x4EE5;&#x5C55;&#x5F00;&#xFF0C;&#x66F4;&#x5C11;&#x505C;&#x6EDE;&#x548C;&#x81EA;&#x6211;&#x975E;&#x96BE;&#x3002;&#x8FD9;&#x79CD;&#x4E0D;&#x53D7;&#x94B3;&#x5236;&#x3001;&#x4E0D;&#x60E7;&#x6015;&#x522B;&#x4EBA;&#x595A;&#x843D;&#x800C;&#x8868;&#x8FBE;&#x60F3;&#x6CD5;&#x548C;&#x51B2;&#x52A8;&#x7684;&#x80FD;&#x529B;&#x88AB;&#x8BC1;&#x660E;&#x662F;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x521B;&#x9020;&#x6027;&#x7684;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x57FA;&#x672C;&#x7684;&#x65B9;&#x9762;&#x3002;</p>
</li>
<li><p><strong>&#x7B2C;&#x4E8C;&#x6B21;&#x7EAF;&#x771F;</strong></p>
<p> &#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x521B;&#x9020;&#x6027;&#x5728;&#x8BB8;&#x591A;&#x65B9;&#x9762;&#x7C7B;&#x4F3C;&#x4E8E;&#x5929;&#x7136;&#x5FEB;&#x4E50;&#x3001;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#x7684;&#x513F;&#x7AE5;&#x7684;&#x521B;&#x9020;&#x6027;&#x3002;&#x5B83;&#x662F;&#x81EA;&#x53D1;&#x7684;&#x3001;&#x8F7B;&#x677E;&#x81EA;&#x7136;&#x3001;&#x7EAF;&#x771F;&#x3001;&#x81EA;&#x5982;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x4E0E;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x548C;&#x9648;&#x8BCD;&#x6EE5;&#x8C03;&#x8FE5;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x81EA;&#x7531;&#x3002;</p>
<p> &#x4ED6;&#x4EEC;&#x6216;&#x8005;&#x662F;&#x4FDD;&#x6301;&#x4E86;&#x6216;&#x8005;&#x662F;&#x91CD;&#x65B0;&#x83B7;&#x5F97;&#x4E86;&#x81F3;&#x5C11;&#x4E24;&#x79CD;&#x5B69;&#x5B50;&#x6C14;&#x4E3B;&#x8981;&#x7684;&#x65B9;&#x9762;&#xFF0C;&#x5373;&#x4ED6;&#x4EEC;&#x4E0D;&#x58A8;&#x5B88;&#x6210;&#x89C4;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x201C;&#x5BF9;&#x4F53;&#x9A8C;&#x5F00;&#x653E;&#x201D;&#xFF1B;&#x4ED6;&#x4EEC;&#x5177;&#x6709;&#x81EA;&#x5982;&#x7684;&#x81EA;&#x53D1;&#x6027;&#x548C;&#x8868;&#x8FBE;&#x6027;&#x3002;<strong>&#x4ED6;&#x4EEC;&#x7684;&#x5929;&#x771F;&#x7684;&#x611F;&#x77E5;&#x548C;&#x8868;&#x73B0;&#x662F;&#x4E0E;&#x8001;&#x7EC3;&#x7ED3;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x3002;</strong></p>
<p> &#x65E0;&#x8BBA;&#x662F;&#x54EA;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x7ED9;&#x4EBA;&#x7684;&#x611F;&#x89C9;&#x90FD;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x4F3C;&#x4E4E;&#x662F;&#x5728;&#x4E0E;&#x5185;&#x5728;&#x4E8E;&#x4EBA;&#x6027;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x7279;&#x6027;&#x6253;&#x4EA4;&#x9053;&#xFF0C;&#x5B83;&#x662F;&#x6240;&#x6709;&#x4EBA;&#x6216;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x4E0E;&#x751F;&#x4FF1;&#x6765;&#x7684;&#x4E00;&#x79CD;&#x6F5C;&#x80FD;&#xFF0C;&#x4F46;&#x5728;&#x4EBA;&#x7684;&#x6587;&#x5316;&#x9002;&#x5E94;&#x8FC7;&#x7A0B;&#x4E2D;&#x5E38;&#x5E38;&#x88AB;&#x9057;&#x5F03;&#x3001;&#x57CB;&#x6CA1;&#x6216;&#x6291;&#x5236;&#x4E86;&#x3002;</p>
</li>
<li><p><strong>&#x5BF9;&#x672A;&#x77E5;&#x4E8B;&#x7269;&#x7684;&#x597D;&#x5947;</strong></p>
<p> &#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x4EBA;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#x66F4;&#x4E0D;&#x60E7;&#x6015;&#x672A;&#x77E5;&#x3001;&#x795E;&#x79D8;&#x3001;&#x4EE4;&#x4EBA;&#x8FF7;&#x60D1;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x5012;&#x662F;&#x5E38;&#x5E38;&#x88AB;&#x5B83;&#x4EEC;&#x6DF1;&#x6DF1;&#x5730;&#x5438;&#x5F15;&#x4F4F;&#xFF1B;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x628A;&#x5B83;&#x4EEC;&#x6311;&#x9009;&#x51FA;&#x6765;&#xFF0C;&#x82E6;&#x82E6;&#x5730;&#x7814;&#x7A76;&#x601D;&#x7D22;&#x5B83;&#x4EEC;&#xFF0C;&#x6C89;&#x6D78;&#x4E8E;&#x5176;&#x4E2D;&#x3002;</p>
<p> &#x4ED6;&#x4EEC;&#x4E0D;&#x5FFD;&#x89C6;&#x672A;&#x77E5;&#x4E8B;&#x7269;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x62D2;&#x7EDD;&#x3001;&#x9003;&#x907F;&#x6216;&#x8BD5;&#x56FE;&#x5047;&#x88C5;&#x5DF2;&#x4E86;&#x89E3;&#x5B83;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x8FC7;&#x65E9;&#x5730;&#x5BF9;&#x5B83;&#x8FDB;&#x884C;&#x7EC4;&#x7EC7;&#x3001;&#x5206;&#x6790;&#x6216;&#x5F52;&#x7C7B;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x4F9D;&#x8D56;&#x4E8E;&#x719F;&#x6089;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BF9;&#x771F;&#x7406;&#x7684;&#x8FFD;&#x6C42;&#x4E5F;&#x4E0D;&#x540C;&#x4E8E;&#x5BF9;&#x786E;&#x5B9A;&#x6027;&#x3001;&#x5B89;&#x5168;&#x3001;&#x660E;&#x786E;&#x6027;&#x3001;&#x79E9;&#x5E8F;&#x7684;&#x707E;&#x96BE;&#x6027;&#x9700;&#x8981;&#x3002;&#x5F53;&#x603B;&#x4F53;&#x7684;&#x5BA2;&#x89C2;&#x60C5;&#x5883;&#x9700;&#x8981;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x8212;&#x9002;&#x5730;&#x5B89;&#x4E8E;&#x65E0;&#x79E9;&#x5E8F;&#x3001;&#x8349;&#x7387;&#x3001;&#x6DF7;&#x4E71;&#x3001;&#x6A21;&#x7CCA;&#x3001;&#x7591;&#x60D1;&#x3001;&#x4E0D;&#x786E;&#x5B9A;&#x3001;&#x4E0D;&#x660E;&#x786E;&#x3001;&#x8FD1;&#x4F3C;&#x3001;&#x4E0D;&#x4E25;&#x683C;&#x6216;&#x4E0D;&#x51C6;&#x786E;&#x72B6;&#x6001;&#xFF08;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x5728;&#x79D1;&#x5B66;&#x3001;&#x827A;&#x672F;&#x6216;&#x751F;&#x6D3B;&#x7684;&#x67D0;&#x4E9B;&#x65F6;&#x523B;&#xFF0C;&#x6240;&#x6709;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x5F88;&#x503C;&#x5F97;&#x7684;&#xFF09;&#x3002;</p>
<p> &#x7591;&#x60D1;&#x3001;&#x8BD5;&#x63A2;&#x3001;&#x4E0D;&#x786E;&#x5B9A;&#xFF0C;&#x4EE5;&#x53CA;&#x56E0;&#x6B64;&#x800C;&#x6682;&#x505C;&#x505A;&#x51FA;&#x51B3;&#x5B9A;&#x7684;&#x5FC5;&#x8981;&#x6027;&#x2014;&#x2014;&#x2014;&#x2014;&#x8FD9;&#x4E9B;&#x5BF9;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x6765;&#x8BF4;&#x662F;&#x4E00;&#x79CD;&#x6298;&#x78E8;&#xFF0C;&#x5BF9;&#x67D0;&#x4E9B;&#x4EBA;&#x6765;&#x8BF4;&#x5374;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x79CD;&#x4EE4;&#x4EBA;&#x6109;&#x5FEB;&#x7684;&#x523A;&#x6FC0;&#x6027;&#x6311;&#x6218;&#xFF0C;&#x662F;&#x751F;&#x547D;&#x7684;&#x9AD8;&#x6F6E;&#x800C;&#x4E0D;&#x662F;&#x4F4E;&#x6F6E;&#x3002;</p>
</li>
</ol>
<h4 id="&#x975E;&#x6B64;&#x5373;&#x5F7C;&#x7684;&#x6D88;&#x89E3;">&#x201C;&#x975E;&#x6B64;&#x5373;&#x5F7C;&#x201D;&#x7684;&#x6D88;&#x89E3;</h4>
<p>&#x628A;&#x81EA;&#x79C1;&#x548C;&#x975E;&#x81EA;&#x79C1;&#x770B;&#x6210;&#x662F;&#x77DB;&#x76FE;&#x548C;&#x76F8;&#x4E92;&#x6392;&#x65A5;&#x8FD9;&#x79CD;&#x770B;&#x6CD5;&#x672C;&#x8EAB;&#xFF0C;&#x5C31;&#x662F;&#x4EBA;&#x683C;&#x53D1;&#x5C55;&#x8FD8;&#x5904;&#x4E8E;&#x4F4E;&#x6C34;&#x5E73;&#x7684;&#x7279;&#x5F81;&#x3002;</p>
<p>&#x4ED6;&#x662F;&#x5728;&#x6240;&#x6709;&#x4EBA;&#x4E2D;&#xFF0C;&#x6700;&#x6210;&#x719F;&#x4E5F;&#x6700;&#x6709;&#x5B69;&#x5B50;&#x6C14;&#x7684;&#x3002;&#x5177;&#x6709;&#x88AB;&#x63CF;&#x8FF0;&#x8FC7;&#x7684;&#x6700;&#x5F3A;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#x3001;&#x6700;&#x5177;&#x4E2A;&#x6027;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x6070;&#x597D;&#x540C;&#x65F6;&#x662F;&#x6700;&#x53EF;&#x80FD;&#x6CA1;&#x6709;&#x81EA;&#x6211;&#x3001;&#x8D85;&#x8D8A;&#x4E86;&#x81EA;&#x6211;&#x3001;&#x4EE5;&#x95EE;&#x9898;&#x4E3A;&#x4E2D;&#x5FC3;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x628A;&#x6E38;&#x79BB;&#x751A;&#x81F3;&#x662F;&#x76F8;&#x4E92;&#x77DB;&#x76FE;&#x7684;&#x4E8B;&#x7269;&#x6574;&#x5408;&#x5165;&#x7EDF;&#x4E00;&#x4F53;&#xFF0C;&#x662F;&#x5728;&#x4EBA;&#x7684;&#x5185;&#x90E8;&#x53CD;&#x590D;&#x6574;&#x5408;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x662F;&#x6574;&#x5408;&#x4ED6;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x6240;&#x505A;&#x7684;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x76F4;&#x5230;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x7A0B;&#x5EA6;&#xFF1A;&#x521B;&#x9020;&#x53D8;&#x6210;&#x4E86;&#x6784;&#x5EFA;&#x3001;&#x5408;&#x6210;&#x3001;&#x7EDF;&#x4E00;&#x548C;&#x7EFC;&#x5408;&#xFF0C;&#x521B;&#x9020;&#x660E;&#x786E;&#x65E0;&#x8BEF;&#x5730;&#x662F;&#x90E8;&#x5206;&#x5730;&#x4F9D;&#x8D56;&#x4E8E;&#x521B;&#x9020;&#x8005;&#x5185;&#x5728;&#x7684;&#x6574;&#x5408;&#x7684;&#x3002;</p>
<h4 id="&#x6CA1;&#x6709;&#x6050;&#x60E7;&#x611F;">&#x6CA1;&#x6709;&#x6050;&#x60E7;&#x611F;</h4>
<p>&#x4ED6;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x8F83;&#x6DF1;&#x5C42;&#x6B21;&#x81EA;&#x6211;&#x7684;&#x8BA4;&#x53EF;&#x548C;&#x63A5;&#x53D7;&#xFF0C;&#x4F7F;&#x5F97;&#x5730;&#x4E16;&#x754C;&#x7684;&#x771F;&#x5B9E;&#x672C;&#x6027;&#x7684;&#x63A5;&#x53D7;&#x6210;&#x4E3A;&#x53EF;&#x80FD;&#xFF0C;&#x4E5F;&#x4F7F;&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x66F4;&#x5177;&#x81EA;&#x53D1;&#x6027;&#xFF08;&#x8F83;&#x5C11;&#x53D7;&#x63A7;&#x3001;&#x8F83;&#x5C11;&#x63A7;&#x5236;&#x3001;&#x8F83;&#x5C11;&#x8BA1;&#x5212;&#x3001;&#x8F83;&#x5C11;&#x201C;&#x610F;&#x613F;&#x201D;&#x548C;&#x8BBE;&#x8BA1;&#xFF09;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x8F83;&#x5C11;&#x5BB3;&#x6015;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5373;&#x4F7F;&#x8FD9;&#x4E9B;&#x60F3;&#x6CD5;&#x662F;&#x201C;&#x75AF;&#x72C2;&#x7684;&#x201D;&#x3001;&#x611A;&#x8822;&#x7684;&#x6216;&#x72C2;&#x70ED;&#x7684;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x8F83;&#x5C11;&#x6709;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x8A00;&#x8BED;&#x3001;&#x8981;&#x6C42;&#x6216;&#x5632;&#x8BBD;&#x7684;&#x6050;&#x60E7;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x653E;&#x7EB5;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x4E0E;&#x6B64;&#x5F62;&#x6210;&#x5BF9;&#x7167;&#xFF0C;&#x666E;&#x901A;&#x7684;&#x4EBA;&#x548C;&#x795E;&#x7ECF;&#x8D28;&#x7684;&#x4EBA;&#x7531;&#x4E8E;&#x6050;&#x60E7;&#x800C;&#x628A;&#x4ED6;&#x4EEC;&#x5185;&#x5728;&#x7684;&#x5927;&#x90E8;&#x5206;&#x4E1C;&#x897F;&#x9694;&#x7EDD;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x7684;&#x521B;&#x9020;&#x6027;&#x4F3C;&#x4E4E;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x66F4;&#x5927;&#x7A0B;&#x5EA6;&#x7684;&#x6574;&#x4F53;&#x6027;&#x548C;&#x6574;&#x5408;&#x6027;&#x7684;&#x4E00;&#x4E2A;&#x9644;&#x5E26;&#x73B0;&#x8C61;&#x3002;&#x66F4;&#x5927;&#x7A0B;&#x5EA6;&#x7684;&#x6574;&#x4F53;&#x6027;&#x548C;&#x6574;&#x5408;&#x6027;&#x5C31;&#x610F;&#x5473;&#x7740;&#x81EA;&#x6211;&#x63A5;&#x53D7;&#x3002;&#x4ED6;&#x4EEC;&#x66F4;&#x5C11;&#x5206;&#x88C2;&#xFF0C;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#xFF0C;&#x81EA;&#x5DF1;&#x6709;&#x66F4;&#x591A;&#x5185;&#x5728;&#x8D44;&#x6E90;&#x53EF;&#x4F9B;&#x5229;&#x7528;&#xFF0C;&#x7528;&#x4EE5;&#x884C;&#x52A8;&#x3001;&#x4EAB;&#x53D7;&#x548C;&#x521B;&#x9020;&#x7684;&#x76EE;&#x7684;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x800C;&#x9632;&#x5FA1;&#x81EA;&#x5DF1;&#x7684;&#x6D3B;&#x52A8;&#x4E2D;&#x6D6A;&#x8D39;&#x6389;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x80FD;&#x91CF;&#x8F83;&#x5C11;&#x3002;</p>
<h4 id="&#x9AD8;&#x5CF0;&#x4F53;&#x9A8C;">&#x9AD8;&#x5CF0;&#x4F53;&#x9A8C;</h4>
<p>&#x9AD8;&#x5CF0;&#x4F53;&#x9A8C;&#x7684;&#x4E00;&#x4E2A;&#x65B9;&#x9762;&#x5C31;&#x662F;&#x5F7B;&#x5E95;&#x5730;&#xFF08;&#x867D;&#x7136;&#x662F;&#x77AC;&#x95F4;&#x7684;&#xFF09;&#x5931;&#x53BB;&#x6050;&#x60E7;&#x3001;&#x7126;&#x8651;&#x3001;&#x6291;&#x5236;&#x3001;&#x9632;&#x5FA1;&#x548C;&#x63A7;&#x5236;&#xFF0C;&#x5C31;&#x662F;&#x653E;&#x5F03;&#x81EA;&#x6211;&#x514B;&#x5236;&#x3001;&#x5EF6;&#x8FDF;&#x548C;&#x6291;&#x5236;&#x3002;&#x5728;&#x6B64;&#x65F6;&#xFF0C;&#x5BF9;&#x5206;&#x88C2;&#x3001;&#x6D88;&#x878D;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x5BF9;&#x5C48;&#x4ECE;&#x4E8E;&#x201C;&#x672C;&#x80FD;&#x201D;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x5BF9;&#x6B7B;&#x4EA1;&#x548C;&#x75AF;&#x72C2;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x5BF9;&#x5C48;&#x4ECE;&#x4E8E;&#x8086;&#x610F;&#x7684;&#x5FEB;&#x4E50;&#x548C;&#x60C5;&#x611F;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x8D8B;&#x4E8E;&#x6D88;&#x5931;&#x6216;&#x6682;&#x505C;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x5BF9;&#x611F;&#x77E5;&#x66F4;&#x5927;&#x7684;&#x5F00;&#x653E;&#x3002;</p>
<p>&#x4ED6;&#x80FD;&#x591F;&#x65E0;&#x987B;&#x8D39;&#x529B;&#x5C31;&#x66F4;&#x5BB9;&#x6613;&#x5730;&#x5177;&#x6709;&#x8868;&#x8FBE;&#x6027;&#x548C;&#x81EA;&#x53D1;&#x6027;&#x3002;&#x4ED6;&#x6240;&#x6709;&#x7684;&#x529B;&#x91CF;&#x4EE5;&#x6700;&#x6709;&#x6548;&#x6574;&#x5408;&#x548C;&#x6700;&#x534F;&#x8C03;&#x7684;&#x65B9;&#x5F0F;&#x96C6;&#x7ED3;&#x8D77;&#x6765;&#xFF0C;&#x6BD4;&#x5E73;&#x65F6;&#x7EC4;&#x7EC7;&#x548C;&#x534F;&#x8C03;&#x5F97;&#x66F4;&#x5B8C;&#x5584;&#x3002;&#x6BCF;&#x4EF6;&#x4E8B;&#x60C5;&#x90FD;&#x5B8C;&#x6210;&#x5F97;&#x5F02;&#x4E4E;&#x5BFB;&#x5E38;&#x7684;&#x8F7B;&#x800C;&#x6613;&#x4E3E;&#x3001;&#x6613;&#x5982;&#x53CD;&#x638C;&#x3002;&#x800C;&#x4ED6;&#x6210;&#x4E3A;&#x81EA;&#x53D1;&#x3001;&#x534F;&#x8C03;&#x3001;&#x9AD8;&#x6548;&#x7684;&#x673A;&#x4F53;&#xFF0C;&#x6CA1;&#x6709;&#x51B2;&#x7A81;&#x4E0E;&#x5206;&#x88C2;&#xFF0C;&#x6CA1;&#x6709;&#x72B9;&#x8C6B;&#x548C;&#x7591;&#x60D1;&#xFF0C;&#x5728;&#x4E00;&#x80A1;&#x5DE8;&#x5927;&#x7684;&#x529B;&#x91CF;&#x4E4B;&#x6D41;&#x4E2D;&#xFF0C;&#x50CF;&#x52A8;&#x7269;&#x90A3;&#x6837;&#x8FD0;&#x8F6C;&#x7740;&#xFF0C;&#x8FD0;&#x8F6C;&#x5F97;&#x5982;&#x6B64;&#x8F7B;&#x677E;&#x3002;</p>
<h4 id="&#x521B;&#x9020;&#x7684;&#x5C42;&#x6B21;">&#x521B;&#x9020;&#x7684;&#x5C42;&#x6B21;</h4>
<p>&#x5728;&#x901A;&#x5E38;&#x610F;&#x4E49;&#x4E0A;&#xFF0C;&#x6B63;&#x5E38;&#x987A;&#x5E94;&#x6216;&#x9002;&#x5E94;&#x826F;&#x597D;&#x7684;&#x4EBA;&#x610F;&#x5473;&#x7740;&#x5BF9;&#x5927;&#x90E8;&#x5206;&#x6DF1;&#x5C42;&#x6B21;&#x4EBA;&#x7C7B;&#x5929;&#x6027;&#xFF08;&#x610F;&#x52A8;&#x548C;&#x8BA4;&#x77E5;&#x7684;&#xFF09;&#x6301;&#x7EED;&#x7684;&#x6210;&#x529F;&#x6392;&#x65A5;&#x3002;&#x826F;&#x597D;&#x5730;&#x9002;&#x5E94;&#x4E8E;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x610F;&#x5473;&#x7740;&#x4EBA;&#x683C;&#x7684;&#x5206;&#x88C2;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x8FD9;&#x4E2A;&#x4EBA;&#x8981;&#x6392;&#x65A5;&#x76F8;&#x5F53;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x5185;&#x5728;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x5185;&#x5728;&#x7684;&#x4E1C;&#x897F;&#x662F;&#x5371;&#x9669;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x505A;&#x4E5F;&#x4F7F;&#x4ED6;&#x635F;&#x5931;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x6DF1;&#x5C42;&#x6B21;&#x5185;&#x5BB9;&#x4E5F;&#x662F;&#x4ED6;&#x6240;&#x6709;&#x7684;&#x5FEB;&#x4E50;&#x3001;&#x6E38;&#x620F;&#x80FD;&#x529B;&#x3001;&#x7231;&#x7684;&#x80FD;&#x529B;&#x3001;&#x7B11;&#x7684;&#x80FD;&#x529B;&#x4EE5;&#x53CA;&#x5BF9;&#x6211;&#x4EEC;&#x6765;&#x8BF4;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x521B;&#x9020;&#x80FD;&#x529B;&#x7684;&#x6E90;&#x6CC9;&#x3002;&#x5728;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x514D;&#x53D7;&#x5185;&#x5728;&#x9B54;&#x9B3C;&#x7684;&#x4F24;&#x5BB3;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x5C31;&#x5207;&#x65AD;&#x4E86;&#x81EA;&#x5DF1;&#x4E0E;&#x5185;&#x4E30;&#x5929;&#x5802;&#x7684;&#x8054;&#x7CFB;&#x3002;&#x5728;&#x6781;&#x7AEF;&#x7684;&#x4F8B;&#x5B50;&#x4E2D;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x5F3A;&#x8FEB;&#x6027;&#x4E2A;&#x4F53;&#xFF1A;&#x4E4F;&#x5473;&#x3001;&#x541D;&#x556C;&#x3001;&#x50F5;&#x5316;&#x3001;&#x51B7;&#x9177;&#x3001;&#x514B;&#x5236;&#x3001;&#x4E0D;&#x80FD;&#x591F;&#x7B11;&#x3001;&#x6E38;&#x620F;&#x3001;&#x7231;&#x3001;&#x72AF;&#x50BB;&#x3001;&#x4FE1;&#x4EFB;&#x4EBA;&#x6216;&#x5B69;&#x5B50;&#x6C14;&#x3002;&#x4ED6;&#x7684;&#x76F4;&#x89C9;&#x3001;&#x67D4;&#x60C5;&#x3001;&#x60C5;&#x611F;&#x8D8B;&#x4E8E;&#x88AB;&#x7A92;&#x606F;&#x6216;&#x626D;&#x66F2;&#x3002;</p>
<ol>
<li><p><strong>&#x539F;&#x53D1;&#x5C42;&#x6B21;</strong></p>
<p> &#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x6CBB;&#x7597;&#xFF0C;&#x5FC3;&#x7406;&#x5206;&#x6790;&#x7684;&#x76EE;&#x6807;&#x662F;&#x6700;&#x7EC8;&#x7684;&#x6574;&#x5408;&#x3002;</p>
<p> &#x6211;&#x4EEC;&#x7684;&#x539F;&#x53D1;&#x8FC7;&#x7A0B;&#x5E76;&#x4E0D;&#x662F;&#x53D7;&#x5230;&#x4E86;&#x6291;&#x5236;&#x6216;&#x5BA1;&#x67E5;&#xFF0C;&#x800C;&#x662F;&#x88AB;&#x9057;&#x5FD8;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x88AB;&#x62D2;&#x7EDD;&#x4E86;&#x3002;</p>
<p> &#x5728;&#x4E00;&#x4E2A;&#x5BCC;&#x88D5;&#x7684;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x5BF9;&#x539F;&#x53D1;&#x5FC3;&#x7406;&#x8FC7;&#x7A0B;&#x7684;&#x969C;&#x788D;&#x8981;&#x5C11;&#x5F97;&#x591A;&#x3002;<strong>&#x6211;&#x671F;&#x671B;&#x6559;&#x80B2;&#x8FC7;&#x7A0B;&#xFF0C;&#x80FD;&#x591F;&#x5728;&#x628A;&#x539F;&#x53D1;&#x8FC7;&#x7A0B;&#x63A5;&#x7EB3;&#x548C;&#x6574;&#x5408;&#x5165;&#x610F;&#x8BC6;&#x548C;&#x524D;&#x610F;&#x8BC6;&#x751F;&#x6D3B;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x53D1;&#x6325;&#x8F83;&#x5927;&#x7684;&#x4F5C;&#x7528;&#x3002;</strong>&#x5728;&#x8FD9;&#x65B9;&#x9762;&#xFF0C;&#x827A;&#x672F;&#x3001;&#x8BD7;&#x6B4C;&#x3001;&#x821E;&#x8E48;&#x7684;&#x6559;&#x80B2;&#x5C24;&#x5176;&#x662F;&#x5927;&#x6709;&#x53EF;&#x4E3A;&#x7684;&#x3002;&#x52A8;&#x529B;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x8003;&#x8BD5;&#x4E5F;&#x53EF;&#x4EE5;&#x8D77;&#x5230;&#x8FD9;&#x79CD;&#x4F5C;&#x7528;&#x3002;</p>
</li>
<li><p><strong>&#x7EE7;&#x53D1;&#x5C42;&#x6B21;</strong></p>
<p> &#x5728;&#x81EA;&#x53D1;&#x6027;&#x4E4B;&#x540E;&#x662F;&#x6DF1;&#x601D;&#x719F;&#x8651;&#xFF1B;&#x5728;&#x63A5;&#x7EB3;&#x540E;&#x662F;&#x6279;&#x5224;&#xFF1B;&#x5728;&#x76F4;&#x89C9;&#x4E4B;&#x540E;&#x662F;&#x4E25;&#x5BC6;&#x7684;&#x601D;&#x7EF4;&#xFF1B;&#x5728;&#x5927;&#x80C6;&#x884C;&#x52A8;&#x4E4B;&#x540E;&#x662F;&#x8B66;&#x89C9;&#xFF1B;&#x5728;&#x5E7B;&#x60F3;&#x548C;&#x61A7;&#x61AC;&#x4E4B;&#x540E;&#x662F;&#x73B0;&#x5B9E;&#x7684;&#x8003;&#x8651;&#x3002; &#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x51B7;&#x9759;&#x7684;&#x5468;&#x5BC6;&#x7684;&#x6BD4;&#x8F83;&#x3001;&#x9274;&#x522B;&#x3001;&#x8BC4;&#x4F30;&#x3001;&#x53CD;&#x601D;&#x3001;&#x9009;&#x62E9;&#x548C;&#x6DD8;&#x6C70;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p> &#x53EA;&#x6709;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6DF1;&#x5904;&#x4E3A;&#x4ED6;&#x6240;&#x53CA;&#xFF0C;&#x53EA;&#x6709;&#x5F53;&#x4ED6;&#x4E0D;&#x754F;&#x60E7;&#x4E8E;&#x4ED6;&#x7684;&#x521D;&#x7EA7;&#x601D;&#x8003;&#x8FC7;&#x7A0B;&#x65F6;&#xFF0C;&#x624D;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x3002;</p>
</li>
<li><p><strong>&#x6574;&#x5408;&#x521B;&#x9020;&#x6027;</strong></p>
<p> &#x201C;&#x539F;&#x53D1;&#x521B;&#x9020;&#x6027;&#x201D;&#x66F4;&#x591A;&#x5730;&#x662F;&#x6E90;&#x4E8E;&#x5E76;&#x501F;&#x52A9;&#x4E8E;&#x521D;&#x7EA7;&#x601D;&#x8003;&#x8FC7;&#x7A0B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#x3002;&#x800C;&#x4E3B;&#x8981;&#x662F;&#x6E90;&#x4E8E;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#x601D;&#x8003;&#x8FC7;&#x7A0B;&#x7684;&#x521B;&#x9020;&#x6027;&#xFF0C;&#x88AB;&#x6211;&#x4EEC;&#x79F0;&#x4E3A;&#x201C;&#x7EE7;&#x53D1;&#x521B;&#x9020;&#x6027;&#x201D;&#x3002;&#x540E;&#x8005;&#x5305;&#x62EC;&#x5927;&#x91CF;&#x7684;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x7684;&#x6210;&#x679C;&#xFF0C;&#x751A;&#x81F3;&#x5305;&#x62EC;&#x4E3B;&#x8981;&#x662F;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x60F3;&#x6CD5;&#x8FDB;&#x884C;&#x52A0;&#x5DE5;&#x7684;&#x8BF8;&#x591A;&#x5177;&#x4F53;&#x5B9E;&#x73B0;&#x548C;&#x591A;&#x6570;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x3002;&#x800C;&#x90A3;&#x79CD;<strong>&#x540C;&#x65F6;&#x6216;&#x5148;&#x540E;&#x5F88;&#x597D;&#x5730;&#x53D1;&#x6325;&#x4E86;&#x4E24;&#x79CD;&#x7C7B;&#x578B;&#x8FC7;&#x7A0B;&#x7684;&#x521B;&#x9020;&#x6027;&#xFF0C;&#x6211;&#x8981;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x6574;&#x5408;&#x521B;&#x9020;&#x6027;&#x201D;&#x3002;</strong>&#x4F1F;&#x5927;&#x7684;&#x827A;&#x672F;&#x3001;&#x54F2;&#x5B66;&#x4F5C;&#x54C1;&#x548C;&#x79D1;&#x5B66;&#x6210;&#x679C;&#x6B63;&#x662F;&#x6765;&#x6E90;&#x4E8E;&#x8FD9;&#x79CD;&#x521B;&#x9020;&#x6027;&#x3002;</p>
<p> &#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x53EA;&#x8981;&#x6D89;&#x53CA;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x521B;&#x9020;&#x6027;&#xFF0C;&#x5B83;&#x4F3C;&#x4E4E;&#x5C31;&#x662F;&#x66F4;&#x76F4;&#x63A5;&#x5730;&#x6765;&#x6E90;&#x4E8E;&#x539F;&#x53D1;&#x548C;&#x7EE7;&#x53D1;&#x8FC7;&#x7A0B;&#x7684;&#x878D;&#x5408;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6765;&#x6E90;&#x4E8E;&#x5BF9;&#x88AB;&#x7981;&#x6B62;&#x7684;&#x51B2;&#x52A8;&#x548C;&#x613F;&#x671B;&#x7684;&#x538B;&#x5236;&#x6027;&#x63A7;&#x5236;&#x3002; </p>
</li>
</ol>
<h4 id="&#x521B;&#x9020;&#x6027;&#x4E0E;&#x81EA;&#x6211;&#x5B9E;&#x73B0;">&#x521B;&#x9020;&#x6027;&#x4E0E;&#x81EA;&#x6211;&#x5B9E;&#x73B0;</h4>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x7684;&#x521B;&#x9020;&#x6027;&#x9996;&#x5148;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x4EBA;&#x683C;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6210;&#x5C31;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x6210;&#x5C31;&#x662F;&#x4EBA;&#x683C;&#x7684;&#x9644;&#x4EA7;&#x7269;&#xFF0C;&#x662F;&#x4ECE;&#x5C5E;&#x4E8E;&#x4EBA;&#x683C;&#x7684;&#x3002;</p>
<p>&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x521B;&#x9020;&#x6027;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#x6027;&#x683C;&#x5B66;&#x4E0A;&#x7684;&#x54C1;&#x8D28;&#xFF0C;&#x5982;&#x52C7;&#x6562;&#x3001;&#x52C7;&#x6C14;&#x3001;&#x81EA;&#x7531;&#x3001;&#x81EA;&#x53D1;&#x6027;&#x3001;&#x6E05;&#x695A;&#x660E;&#x4E86;&#x3001;&#x6574;&#x5408;&#x6027;&#x548C;&#x81EA;&#x6211;&#x63A5;&#x53D7;&#x7B49;&#x3002;</p>
<p>&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x7684;&#x521B;&#x9020;&#x6027;&#x4E0D;&#x7BA1;&#x5B58;&#x5728;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x90FD;&#x662F;&#x50CF;&#x8F90;&#x5C04;&#x4E00;&#x6837;&#x8FF8;&#x53D1;&#x51FA;&#x6765;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x6709;&#x76EE;&#x7684;&#x3001;&#x8BBE;&#x8BA1;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x9700;&#x8981;&#x610F;&#x8BC6;&#x7684;&#x53C2;&#x4E0E;&#x3002;</p>
<p>&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x521B;&#x9020;&#x6027;&#x662F;&#x5F88;&#x96BE;&#x5B9A;&#x4E49;&#x7684;&#xFF0C;&#x51E0;&#x4E4E;&#x7B49;&#x540C;&#x4E8E;&#x57FA;&#x672C;&#x4EBA;&#x6027;&#x6216;&#x5B83;&#x7684;&#x4E00;&#x4E2A;&#x5FC5;&#x8981;&#x56E0;&#x7D20;&#xFF0C;&#x6216;&#x5B83;&#x4E00;&#x4E2A;&#x5B9A;&#x4E49;&#x7279;&#x5F81;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.2.html" class="navigation navigation-prev " aria-label="Previous page: 12.自我实现者的爱情">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter4.html" class="navigation navigation-next " aria-label="Next page: 人类科学的方法论">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"13.自我实现者的创造性","level":"1.4.3","depth":2,"next":{"title":"人类科学的方法论","level":"1.5","depth":1,"path":"chapter4.md","ref":"chapter4.md","articles":[{"title":"14.新心理学的问题","level":"1.5.1","depth":2,"path":"chapter3.4.md","ref":"chapter3.4.md","articles":[]},{"title":"15.关于科学的心理学研究","level":"1.5.2","depth":2,"path":"chapter3.5.md","ref":"chapter3.5.md","articles":[]},{"title":"16.方法中心与问题中心","level":"1.5.3","depth":2,"path":"chapter3.6.md","ref":"chapter3.6.md","articles":[]},{"title":"17.陈规化的认知与真正的认知","level":"1.5.4","depth":2,"path":"chapter3.7.md","ref":"chapter3.7.md","articles":[]},{"title":"18.心理学的整体论方法","level":"1.5.5","depth":2,"path":"chapter3.8.md","ref":"chapter3.8.md","articles":[{"title":"18-1. 心理学的整体论方法（续）","level":"1.5.5.1","depth":3,"path":"chapter3.9.md","ref":"chapter3.9.md","articles":[]}]}]},"previous":{"title":"12.自我实现者的爱情","level":"1.4.2","depth":2,"path":"chapter3.2.md","ref":"chapter3.2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter3.3.md","mtime":"2019-04-25T09:06:06.725Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:06:40.226Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

