
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>走向积极的心理学 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter6.html" />
    
    
    <link rel="prev" href="chapter3.9.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    动机理论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="chapter1.1.html">
            
                <a href="chapter1.1.html">
            
                    
                    1.动机理论引言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="chapter1.2.html">
            
                <a href="chapter1.2.html">
            
                    
                    2.人类动机理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="chapter1.3.html">
            
                <a href="chapter1.3.html">
            
                    
                    3.基本需求的满足
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="chapter1.4.html">
            
                <a href="chapter1.4.html">
            
                    
                    4.重新考察本能理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="chapter1.5.html">
            
                <a href="chapter1.5.html">
            
                    
                    5.需要的层次
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="chapter1.6.html">
            
                <a href="chapter1.6.html">
            
                    
                    6.非动机的行为
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    心理病态与正常状态
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter2.1.html">
            
                <a href="chapter2.1.html">
            
                    
                    7.心理病理的起源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2.2.html">
            
                <a href="chapter2.2.html">
            
                    
                    8.破坏性是本能的吗？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter2.3.html">
            
                <a href="chapter2.3.html">
            
                    
                    9.作为良好人际关系的心理治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter2.4.html">
            
                <a href="chapter2.4.html">
            
                    
                    10.达到正常与健康的方法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    自我实现
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    11.自我实现的人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="chapter3.2.html">
            
                <a href="chapter3.2.html">
            
                    
                    12.自我实现者的爱情
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="chapter3.3.html">
            
                <a href="chapter3.3.html">
            
                    
                    13.自我实现者的创造性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    人类科学的方法论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="chapter3.4.html">
            
                <a href="chapter3.4.html">
            
                    
                    14.新心理学的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="chapter3.5.html">
            
                <a href="chapter3.5.html">
            
                    
                    15.关于科学的心理学研究
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="chapter3.6.html">
            
                <a href="chapter3.6.html">
            
                    
                    16.方法中心与问题中心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="chapter3.7.html">
            
                <a href="chapter3.7.html">
            
                    
                    17.陈规化的认知与真正的认知
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.5" data-path="chapter3.8.html">
            
                <a href="chapter3.8.html">
            
                    
                    18.心理学的整体论方法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.5.1" data-path="chapter3.9.html">
            
                <a href="chapter3.9.html">
            
                    
                    18-1. 心理学的整体论方法（续）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    走向积极的心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >走向积极的心理学</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x8D70;&#x5411;&#x79EF;&#x6781;&#x7684;&#x5FC3;&#x7406;&#x5B66;">&#x8D70;&#x5411;&#x79EF;&#x6781;&#x7684;&#x5FC3;&#x7406;&#x5B66;</h3>
<h4 id="&#x72ED;&#x9698;&#x7684;&#x504F;&#x89C1;">&#x72ED;&#x9698;&#x7684;&#x504F;&#x89C1;</h4>
<p>&#x6240;&#x6709;&#x7684;&#x4EBA;&#x7C7B;&#x5173;&#x7CFB;&#x3001;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x7C7B;&#x5236;&#x5EA6;&#x4EE5;&#x53CA;&#x6574;&#x4E2A;&#x4EBA;&#x7C7B;&#x6587;&#x5316;&#xFF0C;&#x90FD;&#x662F;&#x4EE5;&#x4EBA;&#x6027;&#x4E3A;&#x4F9D;&#x636E;&#x7684;&#x3002;&#x7531;&#x4E8E;&#x6211;&#x4EEC;&#x5BF9;&#x4EBA;&#x6027;&#x6240;&#x77E5;&#x751A;&#x5C11;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x4E00;&#x4E9B;&#x4E0D;&#x6B63;&#x786E;&#x7684;&#x4EBA;&#x6027;&#x7406;&#x8BBA;&#x4EE3;&#x66FF;&#x4E86;&#x6709;&#x6761;&#x7406;&#x3001;&#x6709;&#x6839;&#x636E;&#x7684;&#x8BBA;&#x636E;&#x4EE5;&#x53CA;&#x4E1A;&#x5DF2;&#x8BC1;&#x5B9E;&#x7684;&#x89C4;&#x5F8B;&#x5728;&#x53D1;&#x751F;&#x4F5C;&#x7528;&#x3002;&#x8FD9;&#x4E9B;&#x5173;&#x4E8E;&#x4EBA;&#x6027;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x4E0D;&#x7BA1;&#x6B63;&#x786E;&#x4E0E;&#x5426;&#xFF0C;&#x4E00;&#x76F4;&#x90FD;&#x662F;&#x5404;&#x79CD;&#x795E;&#x5B66;&#x3001;&#x653F;&#x6CBB;&#x548C;&#x7ECF;&#x6D4E;&#x54F2;&#x5B66;&#x4EE5;&#x53CA;&#x4EBA;&#x7C7B;&#x636E;&#x4EE5;&#x751F;&#x5B58;&#x7684;&#x793E;&#x4F1A;&#x4FE1;&#x4EF0;&#x7684;&#x6839;&#x57FA;&#x3002;</p>
<p>&#x8FC7;&#x53BB;&#x66FE;&#x5C1D;&#x8BD5;&#x8FC7;&#x7684;&#x5404;&#x79CD;&#x4EF7;&#x503C;&#x4F53;&#x7CFB;&#xFF0C;&#x5305;&#x62EC;&#x6781;&#x6743;&#x653F;&#x6CBB;&#x3001;&#x6218;&#x4E89;&#x3001;&#x5B97;&#x6559;&#x3001;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x3001;&#x5404;&#x79CD;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x3001;&#x67D0;&#x4E9B;&#x7406;&#x6027;&#x4E3B;&#x4E49;&#x548C;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x54F2;&#x5B66;&#x3001;&#x5DE5;&#x827A;&#x5B66;&#x548C;&#x5DE5;&#x7A0B;&#x5B66;&#x7B49;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x5931;&#x8D25;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x7531;&#x4E8E;&#x5B83;&#x4EEC;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x9519;&#x8BEF;&#x7684;&#x4EBA;&#x6027;&#x548C;&#x793E;&#x4F1A;&#x7684;&#x6982;&#x5FF5;&#x4E4B;&#x4E0A;&#x7684;&#x3002;&#x5E76;&#x4E14;&#xFF0C;<strong>&#x6709;&#x76F8;&#x5F53;&#x6570;&#x91CF;&#x7684;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x6050;&#x6015;&#x4E5F;&#x662F;&#x4F7F;&#x7528;&#x8FD9;&#x4E9B;&#x5173;&#x4E8E;&#x4EBA;&#x6027;&#x4EE5;&#x53CA;&#x793E;&#x4F1A;&#x7684;&#x9519;&#x8BEF;&#x7684;&#x504F;&#x89C1;&#x548C;&#x65E0;&#x610F;&#x7684;&#x5047;&#x5B9A;&#x8FDB;&#x884C;&#x5DE5;&#x4F5C;&#x7684;&#x3002;</strong>&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x504F;&#x89C1;&#x548C;&#x5047;&#x5B9A;&#x662F;&#x6697;&#x542B;&#x7684;&#x548C;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#xFF0C;&#x5B83;&#x4EEC;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x4ECA;&#x540E;&#x76F8;&#x5F53;&#x957F;&#x7684;&#x4E00;&#x4E2A;&#x65F6;&#x671F;&#x5185;&#x4E0D;&#x53D7;&#x5B9E;&#x9A8C;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x7EF4;&#x62A4;&#x548C;&#x5DE9;&#x56FA;&#x81EA;&#x5DF1;&#x3002;</p>
<h4 id="&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x6D88;&#x6781;&#x65B9;&#x9762;">&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x6D88;&#x6781;&#x65B9;&#x9762;</h4>
<p>&#x5FC3;&#x7406;&#x5B66;&#x8868;&#x8FBE;&#x4E86;&#x4E0E;&#x6B63;&#x7EDF;&#x5B97;&#x6559;&#x3001;&#x7ECF;&#x6D4E;&#x5B66;&#x6216;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x540C;&#x6837;&#x7684;&#x89C2;&#x5FF5;&#x6216;&#x4E16;&#x754C;&#x89C2;&#xFF0C;&#x592A;&#x5B9E;&#x7528;&#x4E3B;&#x4E49;&#x548C;&#x673A;&#x80FD;&#x4E3B;&#x4E49;&#xFF0C;&#x8FC7;&#x4E8E;&#x7740;&#x91CD;&#x5B9E;&#x5229;&#x548C;&#x6210;&#x529F;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x6211;&#x4EEC;&#x5173;&#x4E8E;&#x4EBA;&#x683C;&#x548C;&#x52A8;&#x673A;&#x7684;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x77E5;&#x8BC6;&#x6765;&#x81EA;&#x5BF9;&#x795E;&#x7ECF;&#x75C7;&#x60A3;&#x8005;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x75C5;&#x4EBA;&#x7684;&#x7814;&#x7A76;&#x3002;</p>
<p>&#x9020;&#x6210;&#x5FC3;&#x7406;&#x5B66;&#x95ED;&#x9501;&#x7684;&#x6839;&#x6E90;&#x662F;&#x5728;&#x5386;&#x53F2;&#x3001;&#x6587;&#x5316;&#x3001;&#x653F;&#x6CBB;&#x3001;&#x7ECF;&#x6D4E;&#x3001;&#x5B97;&#x6559;&#x7684;&#x7EFC;&#x5408;&#x5F71;&#x54CD;&#x4E4B;&#x4E2D;&#x3002;</p>
<h4 id="&#x4F4E;&#x4E0A;&#x9650;&#x5FC3;&#x7406;&#x5B66;">&#x4F4E;&#x4E0A;&#x9650;&#x5FC3;&#x7406;&#x5B66;</h4>
<p>&#x7EF4;&#x6301;&#x3001;&#x5DE9;&#x56FA;&#x5FC3;&#x7406;&#x5B66;&#x538B;&#x6291;&#x4E14;&#x4E0D;&#x80FD;&#x81EA;&#x6211;&#x7EA0;&#x6B63;&#x7684;&#x56E0;&#x7D20;&#xFF1A;</p>
<ol>
<li><p>&#x8BED;&#x4E49;&#x6027;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x53EA;&#x9700;&#x4E25;&#x683C;&#x6309;&#x7167;&#x8FC7;&#x53BB;&#x548C;&#x5DF2;&#x77E5;&#x7684;&#x4E1C;&#x897F;&#x6765;&#x9650;&#x5B9A;&#x79D1;&#x5B66;&#x3002;&#x5927;&#x591A;&#x6570;&#x79D1;&#x5B66;&#x5BB6;&#x4E5F;&#x66F4;&#x559C;&#x6B22;&#x8212;&#x9002;&#x3001;&#x5B89;&#x5168;&#x4EE5;&#x53CA;&#x719F;&#x6089;&#x7684;&#x4E8B;&#x7269;&#x3002;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x5728;&#x4E00;&#x4E2A;&#x5177;&#x6709;&#x719F;&#x6089;&#x7684;&#x6280;&#x672F;&#x3001;&#x6982;&#x5FF5;&#x4EE5;&#x53CA;&#x95EE;&#x9898;&#x7684;&#x7262;&#x56FA;&#x7684;&#x53C2;&#x7167;&#x7CFB;&#x4E2D;&#x5DE5;&#x4F5C;&#x6BD5;&#x7ADF;&#x66F4;&#x5BB9;&#x6613;&#x4E9B;&#x3002;</p>
</li>
<li><p>&#x5C06;&#x73B0;&#x72B6;&#x4E0E;&#x7406;&#x60F3;&#x6DF7;&#x4E3A;&#x4E00;&#x8C08;&#x3002;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x7814;&#x7A76;&#x7684;&#x662F;&#x73B0;&#x72B6;&#x800C;&#x975E;&#x5728;&#x7406;&#x60F3;&#x6761;&#x4EF6;&#x4E0B;&#x5E94;&#x8BE5;&#x662F;&#x600E;&#x6837;&#x6216;&#x8005;&#x53EF;&#x80FD;&#x662F;&#x600E;&#x6837;&#x3002;</p>
</li>
<li><p>&#x6709;&#x65F6;&#x60C5;&#x51B5;&#x548C;&#x73B0;&#x8C61;&#x663E;&#x5F97;&#x8FC7;&#x4E8E;&#x6742;&#x4E71;&#x65E0;&#x7AE0;&#xFF0C;&#x56E0;&#x800C;&#x65C1;&#x89C2;&#x8005;&#x7684;&#x89C2;&#x70B9;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x6781;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5047;&#x5982;&#x4EBA;&#x4EEC;&#x5F3A;&#x70C8;&#x5730;&#x8BA4;&#x5B9A;&#x4E00;&#x4E2A;&#x89C2;&#x5FF5;&#xFF0C;&#x5F80;&#x5F80;&#x8FD9;&#x4E2A;&#x89C2;&#x5FF5;&#x672C;&#x8EAB;&#x4F1A;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;&#xFF0C;&#x5BFC;&#x81F4;&#x8FD9;&#x4E2A;&#x89C2;&#x70B9;&#x7684;&#x5B9E;&#x73B0;&#x3002;</p>
</li>
<li><p>&#x7528;&#x4E8E;&#x6307;&#x5BFC;&#x5B9E;&#x9A8C;&#x548C;&#x4E34;&#x5E8A;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x8BB8;&#x591A;&#x9886;&#x57DF;&#x7684;&#x65B9;&#x6CD5;&#x3001;&#x6982;&#x5FF5;&#x548C;&#x9884;&#x671F;&#x7ED3;&#x679C;&#xFF0C;&#x6B63;&#x662F;&#x81EA;&#x6211;&#x9650;&#x5236;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x8FD9;&#x4E9B;&#x65B9;&#x6CD5;&#x5C06;&#x60C5;&#x5883;&#x5B89;&#x6392;&#x5F97;&#x4F7F;&#x4EBA;&#x4E0D;&#x53EF;&#x80FD;&#x5728;&#x6700;&#x5145;&#x5206;&#x7684;&#x9AD8;&#x5EA6;&#x4E0A;&#x6216;&#x5728;&#x6700;&#x7406;&#x60F3;&#x7684;&#x5883;&#x754C;&#x4E0A;&#x8868;&#x73B0;&#x81EA;&#x5DF1;&#x3002;&#x4F7F;&#x7528;&#x8FD9;&#x4E9B;&#x65B9;&#x6CD5;&#x5C06;&#x53EA;&#x80FD;&#x8861;&#x91CF;&#x51FA;&#x5B9E;&#x9A8C;&#x81EA;&#x8EAB;&#x7684;&#x5C40;&#x9650;&#x3002;</p>
</li>
<li><p>&#x5F88;&#x591A;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x6839;&#x636E;&#x5BF9;&#x4EBA;&#x7C7B;&#x6700;&#x574F;&#x72B6;&#x51B5;&#x7684;&#x7814;&#x7A76;&#x63D0;&#x51FA;&#x4EBA;&#x6027;&#x7406;&#x8BBA;&#xFF0C;&#x4EE5;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x83B7;&#x5F97;&#x7684;&#x66F4;&#x591A;&#x7684;&#x662F;&#x5173;&#x4E8E;&#x7EDD;&#x671B;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x666E;&#x904D;&#x4EBA;&#x6027;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x7ED3;&#x8BBA;&#x4E0D;&#x5E94;&#x8BE5;&#x5EF6;&#x4F38;&#x5230;&#x5904;&#x4E8E;&#x826F;&#x597D;&#x7684;&#x7ECF;&#x6D4E;&#x3001;&#x653F;&#x6CBB;&#x548C;&#x6559;&#x80B2;&#x72B6;&#x51B5;&#x4E2D;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x79F0;&#x6B64;&#x4E3A;&#x4F4E;&#x9650;&#x5EA6;&#x5FC3;&#x7406;&#x5B66;&#x6216;&#x8005;&#x6B8B;&#x5E9F;&#x5FC3;&#x7406;&#x5B66;&#xFF0C;&#x6216;&#x8005;&#x8D2B;&#x7A77;&#x5FC3;&#x7406;&#x5B66;&#xFF0C;&#x4F46;&#x7EDD;&#x4E0D;&#x662F;&#x666E;&#x901A;&#x5FC3;&#x7406;&#x5B66;&#x3002;</p>
</li>
<li><p>&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x81EA;&#x6211;&#x8D2C;&#x4F4E;&#x3002;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x4EEC;&#x66F4;&#x94A6;&#x6155;&#x7684;&#x5F80;&#x5F80;&#x4E0D;&#x662F;&#x5FC3;&#x7406;&#x5B66;&#xFF0C;&#x800C;&#x662F;&#x6280;&#x672F;&#x5148;&#x8FDB;&#x7684;&#x79D1;&#x5B66;&#xFF1A;&#x7269;&#x7406;&#x5B66;&#x3001;&#x5316;&#x5B66;&#x3001;&#x751F;&#x7269;&#x5B66;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x6A21;&#x4EFF;&#x5176;&#x4ED6;&#x79D1;&#x5B66;&#x7684;&#x503E;&#x5411;&#x3002;&#x6D41;&#x884C;&#x7684;&#x505A;&#x6CD5;&#x662F;&#xFF0C;&#x9996;&#x5148;&#x5C06;&#x6211;&#x4EEC;&#x7684;&#x7814;&#x7A76;&#x5BF9;&#x8C61;&#x2014;&#x2014;&#x2014;&#x2014;&#x4EBA;&#x2014;&#x2014;&#x2014;&#x2014;&#x5B8C;&#x5168;&#x5F53;&#x4F5C;&#x4E00;&#x4E2A;&#x7269;&#x4F53;&#x6216;&#x8005;&#x4E00;&#x67B6;&#x673A;&#x5668;&#x6765;&#x5904;&#x7406;&#xFF0C;&#x5047;&#x5982;&#x7B2C;&#x4E00;&#x6B65;&#x5931;&#x8D25;&#x4E86;&#xFF0C;&#x518D;&#x628A;&#x4ED6;&#x5B8C;&#x5168;&#x5F52;&#x4E8E;&#x4F4E;&#x7B49;&#x52A8;&#x7269;&#x4E4B;&#x5217;&#x3002;</p>
</li>
<li><p>&#x4E25;&#x683C;&#x5730;&#x8BF4;&#xFF0C;&#x53EA;&#x80FD;&#x8861;&#x91CF;&#x73B0;&#x72B6;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x8861;&#x91CF;&#x6F5C;&#x529B;&#xFF08;&#x9664;&#x975E;&#x91CD;&#x65B0;&#x89E3;&#x91CA;&#x5B83;&#x4EEC;&#xFF0C;&#x7528;&#x6574;&#x4F53;&#x52A8;&#x529B;&#x5B66;&#x7406;&#x8BBA;&#xFF09;&#x3002;&#x5E76;&#x4E14;&#x6709;&#x4E9B;&#x73B0;&#x72B6;&#x662F;&#x6C38;&#x8FDC;&#x4E0D;&#x80FD;&#x50CF;&#x6F5C;&#x529B;&#x6240;&#x5141;&#x8BB8;&#x7684;&#x90A3;&#x6837;&#x5145;&#x5206;&#x53D1;&#x5C55;&#x7684;&#x3002;</p>
</li>
<li><p>&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x4E13;&#x6CE8;&#x4E8E;&#x7814;&#x7A76;&#x7CBE;&#x795E;&#x9519;&#x4E71;&#x8005;&#x3001;&#x795E;&#x7ECF;&#x75C7;&#x60A3;&#x8005;&#x3001;&#x7CBE;&#x795E;&#x53D8;&#x6001;&#x8005;&#x3001;&#x7F6A;&#x72AF;&#x3001;&#x8FDD;&#x6CD5;&#x8005;&#x3001;&#x610F;&#x5FD7;&#x8584;&#x5F31;&#x8005;&#xFF0C;&#x4ED6;&#x5BF9;&#x4E8E;&#x4EBA;&#x7C7B;&#x7684;&#x5E0C;&#x671B;&#x5FC5;&#x7136;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x6709;&#x9650;&#x5236;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x76EE;&#x5149;&#x77ED;&#x6D45;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x9000;&#x7F29;&#x3002;&#x4ED6;&#x5BF9;&#x4EBA;&#x7684;&#x671F;&#x5F85;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#x3002;</p>
</li>
</ol>
<h4 id="&#x6539;&#x8FDB;&#x63AA;&#x65BD;">&#x6539;&#x8FDB;&#x63AA;&#x65BD;</h4>
<p><strong>&#x6DD8;&#x6C70;&#x7CBE;&#x795E;&#x75C5;&#x4EBA;&#x3001;&#x7CBE;&#x795E;&#x53D8;&#x6001;&#x8005;&#x3001;&#x795E;&#x7ECF;&#x75C7;&#x60A3;&#x8005;&#x3001;&#x9002;&#x5E94;&#x75C5;&#x6001;&#x6587;&#x5316;&#x5374;&#x4E0D;&#x9002;&#x5E94;&#x5065;&#x5EB7;&#x6587;&#x5316;&#x7684;&#x4EBA;&#x3001;&#x4E0D;&#x5584;&#x4E8E;&#x4F7F;&#x7528;&#x81EA;&#x5DF1;&#xFF08;&#x4F5C;&#x4E3A;&#x666E;&#x901A;&#x4EBA;&#xFF09;&#x7684;&#x80FD;&#x529B;&#x6216;&#x8005;&#x81EA;&#x5DF1;&#x72EC;&#x7279;&#x80FD;&#x529B;&#x7684;&#x4EBA;&#x3001;&#x57FA;&#x672C;&#x9700;&#x8981;&#x7531;&#x4E8E;&#x67D0;&#x79CD;&#x539F;&#x56E0;&#x800C;&#x6CA1;&#x6709;&#x6EE1;&#x8DB3;&#x7684;&#x4EBA;&#xFF0C;&#x53EA;&#x9009;&#x62E9;&#x76F8;&#x5BF9;&#x5B8C;&#x5584;&#x7684;&#x4EBA;&#x7C7B;&#x4EE3;&#x8868;&#x4F5C;&#x4E3A;&#x5B9E;&#x9A8C;&#x5BF9;&#x8C61;&#x3002;</strong></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.9.html" class="navigation navigation-prev " aria-label="Previous page: 18-1. 心理学的整体论方法（续）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter6.html" class="navigation navigation-next " aria-label="Next page: 后记">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"走向积极的心理学","level":"1.6","depth":1,"next":{"title":"后记","level":"1.7","depth":1,"path":"chapter6.md","ref":"chapter6.md","articles":[]},"previous":{"title":"18-1. 心理学的整体论方法（续）","level":"1.5.5.1","depth":3,"path":"chapter3.9.md","ref":"chapter3.9.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter5.md","mtime":"2019-04-25T09:06:06.757Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:06:40.226Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

