
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>3.基本需求的满足 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter1.4.html" />
    
    
    <link rel="prev" href="chapter1.2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    动机理论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="chapter1.1.html">
            
                <a href="chapter1.1.html">
            
                    
                    1.动机理论引言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="chapter1.2.html">
            
                <a href="chapter1.2.html">
            
                    
                    2.人类动机理论
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.3" data-path="chapter1.3.html">
            
                <a href="chapter1.3.html">
            
                    
                    3.基本需求的满足
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="chapter1.4.html">
            
                <a href="chapter1.4.html">
            
                    
                    4.重新考察本能理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="chapter1.5.html">
            
                <a href="chapter1.5.html">
            
                    
                    5.需要的层次
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="chapter1.6.html">
            
                <a href="chapter1.6.html">
            
                    
                    6.非动机的行为
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    心理病态与正常状态
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter2.1.html">
            
                <a href="chapter2.1.html">
            
                    
                    7.心理病理的起源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2.2.html">
            
                <a href="chapter2.2.html">
            
                    
                    8.破坏性是本能的吗？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter2.3.html">
            
                <a href="chapter2.3.html">
            
                    
                    9.作为良好人际关系的心理治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter2.4.html">
            
                <a href="chapter2.4.html">
            
                    
                    10.达到正常与健康的方法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    自我实现
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    11.自我实现的人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="chapter3.2.html">
            
                <a href="chapter3.2.html">
            
                    
                    12.自我实现者的爱情
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="chapter3.3.html">
            
                <a href="chapter3.3.html">
            
                    
                    13.自我实现者的创造性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    人类科学的方法论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="chapter3.4.html">
            
                <a href="chapter3.4.html">
            
                    
                    14.新心理学的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="chapter3.5.html">
            
                <a href="chapter3.5.html">
            
                    
                    15.关于科学的心理学研究
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="chapter3.6.html">
            
                <a href="chapter3.6.html">
            
                    
                    16.方法中心与问题中心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="chapter3.7.html">
            
                <a href="chapter3.7.html">
            
                    
                    17.陈规化的认知与真正的认知
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.5" data-path="chapter3.8.html">
            
                <a href="chapter3.8.html">
            
                    
                    18.心理学的整体论方法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.5.1" data-path="chapter3.9.html">
            
                <a href="chapter3.9.html">
            
                    
                    18-1. 心理学的整体论方法（续）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    走向积极的心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >3.基本需求的满足</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x57FA;&#x672C;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;">&#x57FA;&#x672C;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;</h3>
<p><strong>&#x4E00;&#x3001; &#x6EE1;&#x8DB3;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x9700;&#x8981;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x4E00;&#x4E9B;&#x540E;&#x679C;</strong></p>
<pre><code>- &#x8FC7;&#x9AD8;&#x8BC4;&#x4F30;&#x5C1A;&#x672A;&#x6EE1;&#x8DB3;&#x7684;&#x9700;&#x8981;&#x4E2D;&#x529B;&#x91CF;&#x6700;&#x5F3A;&#x7684;&#x90A3;&#x79CD;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x7269;&#xFF1B;&#x8F7B;&#x89C6;&#x5176;&#x4E2D;&#x529B;&#x91CF;&#x8F83;&#x5F31;&#x7684;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x7269;&#xFF08;&#x5E76;&#x4E14;&#x8F7B;&#x89C6;&#x8FD9;&#x4E9B;&#x9700;&#x8981;&#x7684;&#x529B;&#x91CF;&#xFF09;&#xFF1B;&#x8F7B;&#x89C6;&#x751A;&#x81F3;&#x8D2C;&#x4F4E;&#x5DF2;&#x7ECF;&#x5F97;&#x5230;&#x6EE1;&#x8DB3;&#x7684;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x7269;&#xFF08;&#x540C;&#x65F6;&#x8D2C;&#x4F4E;&#x8FD9;&#x4E9B;&#x9700;&#x8981;&#x7684;&#x529B;&#x91CF;&#xFF09;

- &#x4EE5;&#x6B64;&#x4E3A;&#x524D;&#x63D0;&#xFF0C;&#x8BA4;&#x8BC6;&#x80FD;&#x529B;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x3002;

- &#x8FD9;&#x4E9B;&#x65B0;&#x7684;&#x5174;&#x8DA3;&#x3001;&#x65B0;&#x7684;&#x6EE1;&#x8DB3;&#x7269;&#x548C;&#x65B0;&#x7684;&#x9700;&#x8981;&#x4E0D;&#x4EC5;&#x65B0;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x67D0;&#x4E9B;&#x610F;&#x4E49;&#x4E0A;&#x66F4;&#x9AD8;&#x7EA7;&#x3002;&#x5C06;&#x673A;&#x4F53;&#x4ECE;&#x8F83;&#x4F4E;&#x7EA7;&#x548C;&#x81EA;&#x79C1;&#x7684;&#x9700;&#x8981;&#x7684;&#x675F;&#x7F1A;&#x4E2D;&#x89E3;&#x653E;&#x51FA;&#x6765;&#x7684;&#x6700;&#x5BB9;&#x6613;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x6EE1;&#x8DB3;&#x8FD9;&#x4E9B;&#x9700;&#x8981;&#xFF08;&#x5F53;&#x7136;&#xFF0C;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x65B9;&#x6CD5;&#xFF09;&#x3002;

- &#x4EFB;&#x4F55;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x771F;&#x6B63;&#x7684;&#x6EE1;&#x8DB3;&#xFF08;&#x5BF9;&#x57FA;&#x672C;&#x9700;&#x8981;&#x800C;&#x4E0D;&#x662F;&#x5BF9;&#x795E;&#x7ECF;&#x75C7;&#x9700;&#x8981;&#x6216;&#x865A;&#x5047;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#xFF09;&#xFF0C;&#x90FD;&#x6709;&#x52A9;&#x4E8E;&#x6027;&#x683C;&#x7684;&#x5F62;&#x6210;&#x3002;

- &#x7279;&#x5B9A;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x548C;&#x8FC7;&#x5206;&#x6EE1;&#x8DB3;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x7279;&#x6B8A;&#x7684;&#x540E;&#x679C;&#x3002;&#x4F8B;&#x5982;&#x4F1A;&#x8BA9;&#x4EBA;&#x4EA7;&#x751F;&#x4E00;&#x79CD;&#x4E3B;&#x89C2;&#x4E0A;&#x7684;&#x5B89;&#x5168;&#x611F;&#x7B49;&#x3002;
</code></pre><p><strong>&#x4E8C;&#x3001;&#x5B66;&#x4E60;&#x548C;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;</strong></p>
<p>&#x673A;&#x4F53;&#x4E3A;&#x4E86;&#x8FBE;&#x5230;&#x76EE;&#x7684;&#xFF08;&#x610F;&#x56FE;&#x3001;&#x76EE;&#x6807;&#xFF09;&#xFF0C;&#x5C06;&#x4F1A;&#x505A;&#x4EFB;&#x4F55;&#x5FC5;&#x8981;&#x7684;&#x4E8B;&#xFF0C;&#x751A;&#x81F3;&#x4E91;&#x5B66;&#x4E60;&#x4E00;&#x4E9B;&#x4EFB;&#x610F;&#x7684;&#x3001;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x3001;&#x7410;&#x788E;&#x7684;&#x548C;&#x611A;&#x8822;&#x7684;&#x6B65;&#x9AA4;&#xFF0C;&#x53EA;&#x8981;&#x5B9E;&#x9A8C;&#x8005;&#x628A;&#x8FD9;&#x4E9B;&#x6B65;&#x9AA4;&#x8BBE;&#x7F6E;&#x6210;&#x662F;&#x8FBE;&#x5230;&#x8FD9;&#x4E9B;&#x76EE;&#x6807;&#x7684;&#x552F;&#x4E00;&#x65B9;&#x5F0F;&#x3002;<strong>&#x5F53;&#x7136;&#xFF0C;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x727A;&#x7272;&#x8FD9;&#x4E9B;&#x8BE1;&#x8BA1;&#xFF0C;&#x5F53;&#x5B83;&#x4EEC;&#x4E0D;&#x518D;&#x5E26;&#x6765;&#x5185;&#x5728;&#x7684;&#x6EE1;&#x8DB3;&#xFF08;&#x6216;&#x5185;&#x5728;&#x7684;&#x5F3A;&#x5316;&#xFF09;&#x65F6;&#xFF0C;&#x5B83;&#x4EEC;&#x5C31;&#x4F1A;&#x88AB;&#x629B;&#x5F03;&#xFF08;&#x7184;&#x706D;&#xFF09;</strong>&#x3002;</p>
<p><strong>&#x4E09;&#x3001;&#x9700;&#x8981;&#x6EE1;&#x8DB3;&#x548C;&#x6027;&#x683C;&#x5F62;&#x6210;</strong></p>
<p>&#x9700;&#x8981;&#x6EE1;&#x8DB3;&#x5BF9;&#x4E8E;&#x6027;&#x683C;&#x5F62;&#x6210;&#x7684;&#x5F71;&#x54CD;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x540C;&#x65F6;&#x5B66;&#x4E60;&#x5BF9;&#x4E8E;&#x6027;&#x683C;&#x7684;&#x5F62;&#x6210;&#x4E5F;&#x8D77;&#x5230;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p><strong>&#x56DB;&#x3001;&#x6EE1;&#x8DB3;&#x548C;&#x5065;&#x5EB7;</strong></p>
<p>&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x7684;&#x7A0B;&#x5EA6;&#x4E0E;&#x5FC3;&#x7406;&#x5065;&#x5EB7;&#x7684;&#x7A0B;&#x5EA6;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x786E;&#x5B9A;&#x7684;&#x8054;&#x7CFB;&#x3002;</p>
<p>&#x5FC3;&#x7406;&#x5065;&#x5EB7;&#x7684;&#x4EBA;&#xFF0C;&#x65E2;&#x6781;&#x6709;&#x4E2A;&#x6027;&#x7684;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x4E0E;&#x793E;&#x4F1A;&#x878D;&#x6D3D;&#x4E00;&#x81F4;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x5047;&#x5B9A;&#x4E00;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x5065;&#x5EB7;&#x7684;&#x673A;&#x4F53;&#x7684;&#x9700;&#x8981;&#x5DF2;&#x5F97;&#x5230;&#x6EE1;&#x8DB3;&#xFF0C;&#x4ECE;&#x800C;&#x6446;&#x8131;&#x4E86;&#x675F;&#x7F1A;&#x800C;&#x8FFD;&#x6C42;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x5C31;&#x7B49;&#x4E8E;&#x5047;&#x8BBE;&#x8FD9;&#x4E2A;&#x673A;&#x4F53;&#x662F;&#x6839;&#x636E;&#x5185;&#x5728;&#x7684;&#x53D1;&#x5C55;&#x503E;&#x5411;&#x4ECE;&#x5185;&#x90E8;&#x53D1;&#x5C55;&#x7684;&#xFF0C;<strong>&#x800C;&#x4E0D;&#x662F;&#x884C;&#x4E3A;&#x4E3B;&#x4E49;&#x73AF;&#x5883;&#x51B3;&#x5B9A;&#x8BBA;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x5916;&#x90E8;&#x53D1;&#x5C55;&#x3002;</strong></p>
<p><em>&#x5728;&#x5065;&#x5EB7;&#x4EBA;&#x8EAB;&#x4E0A;&#x53D1;&#x73B0;&#x7684;&#x5BF9;&#x4E8E;&#x73AF;&#x5883;&#x7684;&#x76F8;&#x5BF9;&#x72EC;&#x7ACB;&#x6027;&#x5F53;&#x7136;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x4E0E;&#x73AF;&#x5883;&#x7F3A;&#x4E4F;&#x6765;&#x5F80;&#xFF0C;&#x5B83;&#x53EA;&#x610F;&#x5473;&#x7740;&#x5728;&#x8FD9;&#x4E9B;&#x5173;&#x7CFB;&#x4E2D;&#xFF0C;&#x4EBA;&#x7684;&#x76EE;&#x7684;&#x548C;&#x5929;&#x6027;&#x662F;&#x6839;&#x672C;&#x6027;&#x7684;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;&#xFF0C;&#x73AF;&#x5883;&#x4E0D;&#x8FC7;&#x662F;&#x8FBE;&#x5230;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x76EE;&#x7684;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x662F;&#x771F;&#x6B63;&#x7684;&#x5FC3;&#x7406;&#x4E0A;&#x7684;&#x81EA;&#x7531;&#x3002;</em></p>
<p><strong>&#x4E94;&#x3001;&#x6EE1;&#x8DB3;&#x548C;&#x75C5;&#x6001;</strong></p>
<p>&#x4E00;&#x4E2A;&#x5F88;&#x5C11;&#x88AB;&#x4EBA;&#x7406;&#x89E3;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x4EBA;&#x7C7B;&#x4F3C;&#x4E4E;&#x4ECE;&#x6765;&#x5C31;&#x6CA1;&#x6709;&#x957F;&#x4E45;&#x5730;&#x611F;&#x5230;&#x8FC7;&#x5FC3;&#x6EE1;&#x610F;&#x8DB3;&#x2014;&#x2014;&#x2014;&#x2014;&#x4E0E;&#x6B64;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#x7684;&#x662F;&#xFF0C;&#x4EBA;&#x7C7B;&#x5BB9;&#x6613;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5E78;&#x798F;&#x719F;&#x89C6;&#x65E0;&#x7779;&#xFF0C;&#x5FD8;&#x8BB0;&#x5E78;&#x798F;&#x6216;&#x89C6;&#x4E4B;&#x4E3A;&#x7406;&#x6240;&#x5F53;&#x7136;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x518D;&#x8BA4;&#x4E3A;&#x5B83;&#x6709;&#x4EF7;&#x503C;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x518D;&#x4E00;&#x6B21;&#x4F53;&#x9A8C;&#x5E78;&#x798F;&#x5FEB;&#x4E50;&#xFF0C;&#x4E5F;&#x8BB8;&#x6709;&#x5FC5;&#x8981;&#x8981;&#x5148;&#x53BB;&#x4F53;&#x9A8C;&#x4E00;&#x4E0B;&#x5931;&#x53BB;&#x4ED6;&#x4EEC;&#x7406;&#x6240;&#x5F53;&#x7136;&#x5730;&#x62E5;&#x6709;&#x7684;&#x4E1C;&#x897F;&#x4EE5;&#x540E;&#x7684;&#x611F;&#x53D7;&#x3002;<strong>&#x5BF9;&#x4E8E;&#x8FD9;&#x7C7B;&#x4EBA;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x90A3;&#x4E9B;&#x5BF9;&#x5B9E;&#x8DF5;&#x6CA1;&#x6709;&#x70ED;&#x60C5;&#x3001;&#x6B7B;&#x6C14;&#x6C89;&#x6C89;&#x3001;&#x610F;&#x5FD7;&#x8584;&#x5F31;&#x3001;&#x65E0;&#x6CD5;&#x4F53;&#x9A8C;&#x795E;&#x79D8;&#x611F;&#x60C5;&#xFF0C;&#x5BF9;&#x4EAB;&#x53D7;&#x4EBA;&#x751F;&#x3001;&#x8FFD;&#x6C42;&#x5FEB;&#x4E50;&#x6709;&#x5F3A;&#x70C8;&#x62B5;&#x89E6;&#x60C5;&#x7EEA;&#x7684;&#x4EBA;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x53BB;&#x4F53;&#x9A8C;&#x5931;&#x53BB;&#x5E78;&#x798F;&#x7684;&#x6ECB;&#x5473;&#xFF0C;&#x4ECE;&#x800C;&#x80FD;&#x91CD;&#x65B0;&#x8BA4;&#x8BC6;&#x8EAB;&#x8FB9;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x8FD9;&#x662F;&#x5341;&#x5206;&#x5FC5;&#x8981;&#x7684;&#x3002;</strong></p>
<p><strong>&#x516D;&#x3001;&#x9700;&#x6C42;&#x6EE1;&#x8DB3;&#x7406;&#x8BBA;&#x7684;&#x5E94;&#x7528;</strong></p>
<ol>
<li><p>&#x5FC3;&#x7406;&#x6CBB;&#x7597;</p>
</li>
<li><p>&#x6001;&#x5EA6;&#x3001;&#x5174;&#x8DA3;&#x3001;&#x8DA3;&#x5473;&#x3001;&#x4EF7;&#x503C;&#x89C2;</p>
</li>
<li><p>&#x4EBA;&#x683C;&#x7684;&#x5206;&#x7C7B;</p>
</li>
<li><p>&#x538C;&#x70E6;&#x4E0E;&#x5174;&#x8DA3;</p>
</li>
<li><p>&#x6109;&#x5FEB;&#x3001;&#x9AD8;&#x5174;&#x3001;&#x6EE1;&#x610F;&#x3001;&#x6B22;&#x6B23;&#x3001;&#x72C2;&#x559C;</p>
<p> &#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x5728;&#x79EF;&#x6781;&#x3001;&#x5065;&#x5EB7;&#x60C5;&#x7EEA;&#x7684;&#x4EA7;&#x751F;&#x4E2D;&#x8D77;&#x4E86;&#x4EC0;&#x4E48;&#x4F5C;&#x7528;&#xFF1F;</p>
</li>
<li><p>&#x793E;&#x4F1A;&#x6548;&#x679C;</p>
<p> &#x6EE1;&#x8DB3;&#x4EBA;&#x7684;&#x57FA;&#x672C;&#x9700;&#x8981;&#xFF0C;&#x4E0D;&#x4EC5;&#x6539;&#x5584;&#x4E86;&#x4EBA;&#x7684;&#x6027;&#x683C;&#x7ED3;&#x6784;&#xFF0C;&#x800C;&#x4E14;&#x6539;&#x5584;&#x4E86;&#x4ED6;&#x4F5C;&#x4E3A;&#x56FD;&#x5185;&#x548C;&#x56FD;&#x9645;&#x73AF;&#x5883;&#x4E2D;&#x7684;&#x516C;&#x6C11;&#x4E0E;&#x5468;&#x56F4;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x5728;&#x653F;&#x6CBB;&#x3001;&#x7ECF;&#x6D4E;&#x3001;&#x6559;&#x80B2;&#x3001;&#x5386;&#x53F2;&#x4EE5;&#x53CA;&#x793E;&#x4F1A;&#x5B66;&#x4E0A;&#x7684;&#x610F;&#x4E49;&#x53EF;&#x80FD;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x3001;&#x660E;&#x663E;&#x7684;&#x3002;</p>
</li>
<li><p>&#x632B;&#x6298;&#x6C34;&#x5E73;</p>
<p> &#x5728;&#x4E00;&#x5B9A;&#x610F;&#x4E49;&#x4E0A;&#xFF0C;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x662F;&#x9700;&#x8981;&#x7684;&#x632B;&#x6298;&#x7684;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;&#x3002;</p>
</li>
<li><p>&#x5A31;&#x4E50;&#x6027;&#x3001;&#x65E0;&#x76EE;&#x7684;&#x6027;&#x548C;&#x968F;&#x610F;&#x6027;&#x884C;&#x4E3A;</p>
<p> &#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x5BFC;&#x81F4;&#x4E86;&#x975E;&#x52A8;&#x673A;&#x884C;&#x4E3A;&#x7684;&#x51FA;&#x73B0;&#x3002;</p>
</li>
<li><p>&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x7684;&#x529F;&#x80FD;&#x81EA;&#x4E3B;</p>
<p> &#x4E00;&#x4E2A;&#x73B0;&#x8C61;&#x662F;&#xFF0C;&#x4EBA;&#x4EEC;&#x5728;&#x6EE1;&#x8DB3;&#x4E86;&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#xFF0C;&#x5E76;&#x83B7;&#x5F97;&#x4E86;&#x4EF7;&#x503C;&#x548C;&#x4F53;&#x9A8C;&#x4E4B;&#x540E;&#xFF0C;&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x4F1A;&#x53D8;&#x5F97;&#x5177;&#x6709;&#x81EA;&#x6CBB;&#x80FD;&#x529B;&#xFF0C;&#x4E0D;&#x518D;&#x4F9D;&#x8D56;&#x4E8E;&#x4F4E;&#x7EA7;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x3002;</p>
</li>
</ol>
<p><strong>&#x4E03;&#x3001;&#x6EE1;&#x8DB3;&#x7684;&#x5F71;&#x54CD;</strong></p>
<ul>
<li><p>&#x610F;&#x6B32;-&#x611F;&#x60C5;</p>
<ul>
<li>&#x8089;&#x4F53;&#x5145;&#x5206;&#x6EE1;&#x8DB3;&#x548C;&#x538C;&#x817B;&#x7684;&#x611F;&#x89C9;</li>
<li>&#x611F;&#x5230;&#x5B89;&#x5168;&#x3001;&#x5E73;&#x9759;&#x3001;&#x6709;&#x4FDD;&#x969C;&#x3001;&#x6CA1;&#x6709;&#x5371;&#x9669;&#x548C;&#x5A01;&#x80C1;</li>
<li>&#x6709;&#x5F52;&#x5C5E;&#x611F;&#xFF0C;&#x611F;&#x5230;&#x662F;&#x96C6;&#x4F53;&#x7684;&#x4E00;&#x5458;&#xFF0C;&#x8BA4;&#x540C;&#x96C6;&#x4F53;&#x7684;&#x76EE;&#x6807;&#x548C;&#x80DC;&#x5229;&#xFF0C;&#x6709;&#x88AB;&#x63A5;&#x7EB3;&#x548C;&#x4F4D;&#x7F6E;&#x611F;&#xFF0C;&#x6709;&#x5BB6;&#x56ED;&#x611F;</li>
<li>&#x7231;&#x548C;&#x88AB;&#x7231;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x503C;&#x5F97;&#x7231;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x7231;&#x7684;&#x8D8B;&#x540C;&#x4F5C;&#x7528;&#x7684;&#x611F;&#x89C9;</li>
<li>&#x81EA;&#x6211;&#x4FE1;&#x8D56;&#xFF0C;&#x81EA;&#x5C0A;&#x3001;&#x81EA;&#x656C;&#x3001;&#x81EA;&#x4FE1;&#x3001;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#xFF0C;&#x6709;&#x80FD;&#x529B;&#x3001;&#x6210;&#x5C31;&#x3001;&#x6F5C;&#x529B;&#x3001;&#x6210;&#x529F;&#x3001;&#x81EA;&#x6211;&#x529B;&#x91CF;&#x3001;&#x503C;&#x5F97;&#x5C0A;&#x91CD;&#x3001;&#x5A01;&#x4FE1;&#x3001;&#x9886;&#x5BFC;&#x3001;&#x72EC;&#x7ACB;&#x611F;</li>
<li>&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x3001;&#x81EA;&#x6211;&#x53D1;&#x6325;&#x548C;&#x81EA;&#x6211;&#x53D1;&#x5C55;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x5F7B;&#x5E95;&#x5730;&#x53D1;&#x5C55;&#x548C;&#x4EAB;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x8D44;&#x6E90;&#x3001;&#x6F5C;&#x529B;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4EE5;&#x53CA;&#x7531;&#x6B64;&#x9762;&#x4EA7;&#x751F;&#x7684;&#x6210;&#x957F;&#x3001;&#x6210;&#x719F;&#x3001;&#x5065;&#x5EB7;&#x4EE5;&#x53CA;&#x610F;&#x5FD7;&#x81EA;&#x7531;&#x7684;&#x611F;&#x89C9;</li>
<li>&#x597D;&#x5947;&#x5FC3;&#x7684;&#x6EE1;&#x8DB3;&#xFF0C;&#x66F4;&#x591A;&#x5730;&#x5B66;&#x4E60;&#x548C;&#x4E86;&#x89E3;&#x7684;&#x611F;&#x89C9;</li>
<li>&#x5BF9;&#x4E8E;&#x7406;&#x89E3;&#x7684;&#x6EE1;&#x8DB3;&#xFF0C;&#x8FD9;&#x79CD;&#x6EE1;&#x8DB3;&#x8D8A;&#x6765;&#x8D8A;&#x54F2;&#x7406;&#x5316;&#xFF0C;&#x5411;&#x7740;&#x8303;&#x56F4;&#x8D8A;&#x6765;&#x8D8A;&#x5E7F;&#x3001;&#x5305;&#x5BB9;&#x6027;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x3001;&#x8D8A;&#x6765;&#x8D8A;&#x5355;&#x4E00;&#x7684;&#x54F2;&#x5B66;&#x6216;&#x5B97;&#x6559;&#x9760;&#x8FD1;&#xFF0C;&#x5BF9;&#x4E8E;&#x8054;&#x7CFB;&#x548C;&#x5173;&#x7CFB;&#x7684;&#x7406;&#x89E3;&#x66F4;&#x52A0;&#x5706;&#x6EE1;&#x6210;&#x719F;&#xFF0C;&#x656C;&#x754F;&#xFF0C;&#x4EF7;&#x503C;&#x4FE1;&#x5949;</li>
<li>&#x5BF9;&#x4E8E;&#x7F8E;&#x7684;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#xFF0C;&#x4F7F;&#x4EBA;&#x98A4;&#x6296;&#x7684;&#x6FC0;&#x52A8;&#xFF0C;&#x5BF9;&#x4E8E;&#x7F8E;&#x7684;&#x9707;&#x60CA;&#x3001;&#x9AD8;&#x5174;&#x3001;&#x72C2;&#x559C;&#xFF0C;&#x5BF9;&#x79F0;&#x611F;&#x3001;&#x9002;&#x5408;&#x611F;&#x3001;&#x6761;&#x7406;&#x611F;&#x6216;&#x5B8C;&#x5584;&#x611F;</li>
<li>&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x7684;&#x51FA;&#x73B0;</li>
<li>&#x6682;&#x65F6;&#x6216;&#x957F;&#x4E45;&#x5730;&#x4F9D;&#x8D56;&#x548C;&#x72EC;&#x7ACB;&#x4E8E;&#x5404;&#x79CD;&#x6EE1;&#x8DB3;&#x7269;&#xFF0C;&#x5BF9;&#x4E8E;&#x4F4E;&#x7EA7;&#x9700;&#x8981;&#x548C;&#x4F4E;&#x7EA7;&#x6EE1;&#x8DB3;&#x7269;&#x7684;&#x4E0D;&#x65AD;&#x589E;&#x5F3A;&#x7684;&#x8F7B;&#x89C6;&#x548C;&#x72EC;&#x7ACB;&#x6027;</li>
<li>&#x538C;&#x6076;&#x548C;&#x7231;&#x597D;</li>
<li>&#x538C;&#x5026;&#x548C;&#x5174;&#x8DA3;</li>
<li>&#x4EF7;&#x503C;&#x89C2;&#x7684;&#x6539;&#x8FDB;&#xFF0C;&#x8DA3;&#x5473;&#x7684;&#x63D0;&#x9AD8;&#xFF0C;&#x66F4;&#x597D;&#x7684;&#x9009;&#x62E9;</li>
<li>&#x6109;&#x5FEB;&#x7684;&#x5174;&#x594B;&#x3001;&#x9AD8;&#x5174;&#x3001;&#x6B22;&#x4E50;&#x3001;&#x5E78;&#x798F;&#x3001;&#x6EE1;&#x610F;&#x3001;&#x5E73;&#x9759;&#x3001;&#x5B89;&#x8BE6;&#x3001;&#x72C2;&#x559C;</li>
<li>&#x72C2;&#x559C;&#x3001;&#x9AD8;&#x5CF0;&#x4F53;&#x9A8C;&#x3001;&#x6781;&#x5EA6;&#x5174;&#x594B;&#x7684;&#x60C5;&#x7EEA;&#x3001;&#x610F;&#x6C14;&#x98CE;&#x53D1;&#x4EE5;&#x53CA;&#x795E;&#x79D8;&#x4F53;&#x9A8C;&#x7684;&#x66F4;&#x9891;&#x7E41;&#x7684;&#x51FA;&#x73B0;</li>
<li>&#x62B1;&#x8D1F;&#x6C34;&#x5E73;&#x7684;&#x6539;&#x53D8;</li>
<li>&#x632B;&#x6298;&#x6C34;&#x5E73;&#x7684;&#x6539;&#x53D8;</li>
<li>&#x8D8B;&#x5411;&#x8D85;&#x8D8A;&#x6027;&#x52A8;&#x673A;&#x548C;&#x5B58;&#x5728;&#x4EF7;&#x503C;&#x7684;&#x8FD0;&#x52A8;</li>
</ul>
</li>
<li><p>&#x8BA4;&#x77E5;</p>
<ul>
<li>&#x5404;&#x7C7B;&#x66F4;&#x52A0;&#x654F;&#x9510;&#x3001;&#x6709;&#x6548;&#x3001;&#x73B0;&#x5B9E;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x80FD;&#x66F4;&#x597D;&#x4F53;&#x5473;&#x73B0;&#x5B9E;</li>
<li>&#x6539;&#x8FDB;&#x4E86;&#x76F4;&#x89C9;&#x80FD;&#x529B;&#xFF0C;&#x66F4;&#x6210;&#x529F;&#x7684;&#x9884;&#x611F;</li>
<li>&#x4F34;&#x968F;&#x7075;&#x611F;&#x548C;&#x987F;&#x609F;&#x7684;&#x795E;&#x79D8;&#x4F53;&#x9A8C;</li>
<li>&#x66F4;&#x591A;&#x5730;&#x4EE5;&#x73B0;&#x5B9E;&#x2014;&#x2014;&#x5BF9;&#x8C61;&#x2014;&#x2014;&#x95EE;&#x9898;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;&#x66F4;&#x5C11;&#x5730;&#x6295;&#x5C04;&#x548C;&#x4EE5;&#x81EA;&#x6211;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;&#x66F4;&#x591A;&#x8D85;&#x8D8A;&#x4E2A;&#x4EBA;&#x548C;&#x8D85;&#x8D8A;&#x4EBA;&#x7C7B;&#x7684;&#x8BA4;&#x77E5;</li>
<li>&#x4E16;&#x754C;&#x89C2;&#x548C;&#x4EBA;&#x751F;&#x89C2;&#x7684;&#x6539;&#x8FDB;&#xFF08;&#x6307;&#x53D8;&#x5F97;&#x66F4;&#x771F;&#x5B9E;&#x3001;&#x66F4;&#x73B0;&#x5B9E;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x548C;&#x4ED6;&#x4EBA;&#x66F4;&#x5C11;&#x5371;&#x5BB3;&#x6027;&#xFF0C;&#x66F4;&#x52A0;&#x5168;&#x9762;&#xFF0C;&#x66F4;&#x52A0;&#x6574;&#x5408;&#x548C;&#x5177;&#x6709;&#x6574;&#x4F53;&#x6027;&#x7B49;&#xFF09;</li>
<li>&#x66F4;&#x5177;&#x6709;&#x521B;&#x9020;&#x6027;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x827A;&#x672F;&#x6027;&#x3001;&#x8BD7;&#x610F;&#x3001;&#x97F3;&#x4E50;&#x3001;&#x667A;&#x6167;&#x3001;&#x79D1;&#x5B66;</li>
<li>&#x66F4;&#x5C11;&#x7684;&#x523B;&#x677F;&#x5F97;&#x50CF;&#x673A;&#x5668;&#x4EBA;&#x4E00;&#x822C;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x66F4;&#x5C11;&#x9648;&#x89C4;&#x548C;&#x65E7;&#x6846;&#x6846;&#xFF0C;&#x66F4;&#x5C11;&#x5F3A;&#x8FEB;&#x6027;&#x7684;&#x6807;&#x7B7E;&#x5316;&#xFF1B;&#x901A;&#x8FC7;&#x4EBA;&#x4E3A;&#x7684;&#x8303;&#x7574;&#x548C;&#x9648;&#x89C4;&#x66F4;&#x597D;&#x5730;&#x611F;&#x77E5;&#x4E2A;&#x4F11;&#x7684;&#x72EC;&#x7279;&#x6027;&#xFF1B;&#x66F4;&#x5C11;&#x975E;&#x9ED1;&#x5373;&#x767D;&#x7684;&#x4E8C;&#x5206;&#x6CD5;</li>
<li>&#x8BB8;&#x591A;&#x66F4;&#x57FA;&#x672C;&#x3001;&#x66F4;&#x6DF1;&#x523B;&#x7684;&#x6001;&#x5EA6;&#xFF08;&#x6C11;&#x4E3B;&#x3001;&#x5BF9;&#x5168;&#x4EBA;&#x7C7B;&#x7684;&#x57FA;&#x672C;&#x5C0A;&#x91CD;&#xFF0C;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x7231;&#xFF0C;&#x5BF9;&#x4E0D;&#x540C;&#x5E74;&#x9F84;&#x3001;&#x6027;&#x522B;&#x3001;&#x79CD;&#x65CF;&#x7684;&#x4EBA;&#x7684;&#x7231;&#x548C;&#x5C0A;&#x91CD;&#xFF09;</li>
<li>&#x66F4;&#x5C11;&#x9009;&#x62E9;&#x548C;&#x9700;&#x8981;&#x5DF2;&#x719F;&#x6089;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5728;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x4E0A;&#xFF1B;&#x66F4;&#x5C11;&#x60E7;&#x6015;&#x65B0;&#x5947;&#x548C;&#x964C;&#x751F;&#x7684;&#x4E8B;&#x7269;</li>
<li>&#x66F4;&#x5927;&#x7684;&#x65E0;&#x610F;&#x5B66;&#x4E60;&#x548C;&#x6F5C;&#x4F0F;&#x5B66;&#x4E60;&#x7684;&#x53EF;&#x80FD;&#x6027;</li>
<li>&#x66F4;&#x5C11;&#x9700;&#x8981;&#x7B80;&#x5355;&#x4E8B;&#x7269;&#xFF0C;&#x66F4;&#x4EE5;&#x590D;&#x6742;&#x4E3A;&#x4E50;</li>
</ul>
</li>
<li><p>&#x6027;&#x683C;&#x7279;&#x8D28;</p>
<ul>
<li>&#x6C89;&#x7740;&#x3001;&#x9547;&#x5B9A;&#x3001;&#x5E73;&#x9759;&#x3001;&#x5185;&#x5FC3;&#x5B89;&#x5B81;</li>
<li>&#x6148;&#x5584;&#x3001;&#x53CB;&#x7231;&#x3001;&#x540C;&#x60C5;&#x3001;&#x65E0;&#x79C1;</li>
<li>&#x5065;&#x5EB7;&#x7684;&#x6177;&#x6168;</li>
<li>&#x5BBD;&#x5B8F;&#x5927;&#x5EA6;</li>
<li>&#x4F9D;&#x9760;&#x81EA;&#x5DF1;&#xFF0C;&#x81EA;&#x5C0A;&#x3001;&#x4FE1;&#x5FC3;&#xFF0C;&#x4FE1;&#x4EFB;&#x81EA;&#x5DF1;</li>
<li>&#x5B89;&#x5168;&#x3001;&#x5B81;&#x9759;&#x611F;&#x3001;&#x65E0;&#x5371;&#x9669;&#x611F;</li>
<li>&#x53CB;&#x597D;</li>
<li>&#x5BF9;&#x632B;&#x6298;&#x7684;&#x66F4;&#x5927;&#x7684;&#x5FCD;&#x53D7;&#x529B;</li>
<li>&#x5BB9;&#x5FCD;&#x4E0D;&#x540C;&#x610F;&#x89C1;&#xFF0C;&#x5BF9;&#x4E0D;&#x540C;&#x610F;&#x89C1;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x63A5;&#x53D7;&#x4E2A;&#x4EBA;&#x5DEE;&#x5F02;&#xFF0C;&#x4ECE;&#x800C;&#x4E0D;&#x518D;&#x6709;&#x6210;&#x89C1;&#x548C;&#x4E00;&#x822C;&#x6027;&#x7684;&#x654C;&#x610F;&#xFF0C;&#x66F4;&#x5D07;&#x9AD8;&#x7684;&#x5144;&#x5F1F;&#x3001;&#x540C;&#x5FD7;&#x611F;&#x60C5;&#x4EE5;&#x53CA;&#x5144;&#x5F1F;&#x822C;&#x7684;&#x7231;&#xFF0C;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x5C0A;&#x656C;</li>
<li>&#x66F4;&#x5177;&#x6709;&#x52C7;&#x6C14;&#xFF0C;&#x66F4;&#x5C11;&#x6709;&#x754F;&#x60E7;</li>
<li>&#x5FC3;&#x7406;&#x5065;&#x5EB7;&#x4EE5;&#x53CA;&#x5B83;&#x7684;&#x6240;&#x6709;&#x4EA7;&#x7269;&#xFF0C;&#x8FDC;&#x79BB;&#x795E;&#x7ECF;&#x75C7;&#x3001;&#x7CBE;&#x795E;&#x53D8;&#x6001;&#x4EBA;&#x683C;</li>
<li>&#x66F4;&#x52A0;&#x6DF1;&#x523B;&#x7684;&#x6C11;&#x4E3B;</li>
<li>&#x677E;&#x5F1B;&#xFF0C;&#x66F4;&#x5C11;&#x7D27;&#x5F20;</li>
<li>&#x66F4;&#x52A0;&#x8BDA;&#x5B9E;&#x3001;&#x771F;&#x8BDA;&#x3001;&#x6B63;&#x76F4;&#xFF0C;&#x66F4;&#x5C11;&#x5047;&#x8BDD;&#xFF0C;&#x66F4;&#x5C11;&#x865A;&#x5047;</li>
<li>&#x66F4;&#x5F3A;&#x7684;&#x610F;&#x5FD7;&#xFF0C;&#x66F4;&#x80FD;&#x4ECE;&#x8D23;&#x4EFB;&#x4E2D;&#x5F97;&#x5230;&#x4EAB;&#x53D7;</li>
</ul>
</li>
<li><p>&#x4EBA;&#x9645;&#x5173;&#x7CFB;</p>
<ul>
<li>&#x66F4;&#x597D;&#x7684;&#x516C;&#x6C11;&#x3001;&#x90BB;&#x5C45;&#x3001;&#x7236;&#x6BCD;&#x3001;&#x670B;&#x53CB;&#x3001;&#x7231;&#x4EBA;</li>
<li>&#x653F;&#x6CBB;&#x3001;&#x7ECF;&#x6D4E;&#x3001;&#x5B97;&#x6559;&#x3001;&#x6559;&#x80B2;&#x65B9;&#x9762;&#x7684;&#x8FDB;&#x6B65;&#x548C;&#x5F00;&#x653E;</li>
<li>&#x5BF9;&#x4E8E;&#x5987;&#x5973;&#x3001;&#x513F;&#x7AE5;&#x3001;&#x96C7;&#x5458;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x6743;&#x529B;&#x8F83;&#x5C0F;&#x7684;&#x5C11;&#x6570;&#x6D3E;&#x6216;&#x8005;&#x56E2;&#x4F53;&#x7684;&#x5C0A;&#x91CD;</li>
<li>&#x66F4;&#x52A0;&#x6C11;&#x4E3B;&#x5316;&#x3001;&#x66F4;&#x5C11;&#x6743;&#x5A01;&#x4E3B;&#x4E49;</li>
<li>&#x66F4;&#x5C11;&#x65E0;&#x7F18;&#x65E0;&#x6545;&#x7684;&#x654C;&#x610F;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x5584;&#x610F;&#xFF0C;&#x5BF9;&#x4ED6;&#x4EBA;&#x66F4;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x66F4;&#x5BB9;&#x6613;&#x4E0E;&#x4ED6;&#x4EBA;&#x8D8B;&#x540C;</li>
<li>&#x9009;&#x62E9;&#x670B;&#x53CB;&#x3001;&#x7231;&#x4EBA;&#xFF0C;&#x9886;&#x5BFC;&#x7B49;&#x65F6;&#x6709;&#x66F4;&#x9AD8;&#x7684;&#x8DA3;&#x5473;&#xFF0C;&#x5BF9;&#x4EBA;&#x4EEC;&#x6709;&#x66F4;&#x597D;&#x7684;&#x5224;&#x65AD;&#x529B;&#xFF0C;&#x6210;&#x4E3A;&#x66F4;&#x597D;&#x7684;&#x9009;&#x62E9;&#x8005;</li>
<li>&#x66F4;&#x5438;&#x5F15;&#x4EBA;&#xFF0C;&#x66F4;&#x52A0;&#x7F8E;&#x4E3D;&#xFF0C;&#x66F4;&#x597D;&#x7684;&#x4EBA;</li>
<li>&#x66F4;&#x597D;&#x7684;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x5E08;</li>
</ul>
</li>
<li><p>&#x5176;&#x4ED6;&#x5404;&#x7C7B;</p>
<ul>
<li>&#x6539;&#x53D8;&#x4E86;&#x5173;&#x4E8E;&#x5929;&#x5802;&#x3001;&#x5730;&#x72F1;&#x3001;&#x4E4C;&#x6258;&#x90A6;&#x3001;&#x7F8E;&#x597D;&#x751F;&#x6D3B;&#x3001;&#x6210;&#x529F;&#x4E0E;&#x5931;&#x8D25;&#x7B49;&#x7684;&#x56FE;&#x666F;</li>
<li>&#x8D70;&#x5411;&#x9AD8;&#x7EA7;&#x4EF7;&#x503C;&#xFF0C;&#x8D70;&#x5411;&#x9AD8;&#x7EA7;&#x7684;&#x201C;&#x7CBE;&#x795E;&#x751F;&#x6D3B;&#x201D;</li>
<li>&#x6240;&#x6709;&#x8868;&#x8FBE;&#x6027;&#x884C;&#x4E3A;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x5982;&#x5FAE;&#x7B11;&#x3001;&#x5927;&#x7B11;&#x3001;&#x9762;&#x90E8;&#x8868;&#x60C5;&#x3001;&#x98CE;&#x5EA6;&#x3001;&#x6B65;&#x6001;&#x3001;&#x7B14;&#x8FF9;&#x3001;&#x8D8B;&#x5411;&#x4E8E;&#x66F4;&#x5BCC;&#x6709;&#x8868;&#x8FBE;&#x6027;&#x7684;&#x66F4;&#x5C11;&#x505A;&#x4F5C;&#x7684;&#x548C;&#x6A21;&#x4EFF;&#x7684;&#x884C;&#x4E3A;</li>
<li>&#x6D3B;&#x529B;&#x7684;&#x66F4;&#x66FF;&#x3001;&#x5026;&#x6020;&#x3001;&#x7761;&#x7720;&#x3001;&#x5B89;&#x9759;&#x3001;&#x4F11;&#x606F;&#x3001;&#x6E05;&#x9192;</li>
<li>&#x5145;&#x6EE1;&#x5E0C;&#x671B;&#xFF0C;&#x5173;&#x6CE8;&#x672A;&#x6765;</li>
<li>&#x68A6;&#x5E7B;&#x751F;&#x6D3B;&#x3001;&#x5E7B;&#x60F3;&#x751F;&#x6D3B;&#x3001;&#x65E9;&#x671F;&#x8BB0;&#x5FC6;&#x7684;&#x53D8;&#x5316;</li>
<li>&#x57FA;&#x4E8E;&#x6027;&#x683C;&#x4E4B;&#x4E0A;&#x7684;&#x9053;&#x5FB7;&#x3001;&#x4F26;&#x7406;&#x3001;&#x4EF7;&#x503C;&#x89C2;&#x7684;&#x53D8;&#x5316;</li>
<li>&#x6446;&#x8131;&#x4E86;&#x60A3;&#x5F97;&#x60A3;&#x5931;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;</li>
</ul>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter1.2.html" class="navigation navigation-prev " aria-label="Previous page: 2.人类动机理论">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter1.4.html" class="navigation navigation-next " aria-label="Next page: 4.重新考察本能理论">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"3.基本需求的满足","level":"1.2.3","depth":2,"next":{"title":"4.重新考察本能理论","level":"1.2.4","depth":2,"path":"chapter1.4.md","ref":"chapter1.4.md","articles":[]},"previous":{"title":"2.人类动机理论","level":"1.2.2","depth":2,"path":"chapter1.2.md","ref":"chapter1.2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.3.md","mtime":"2019-04-25T09:06:06.684Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:06:40.226Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

