
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>16.方法中心与问题中心 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.7.html" />
    
    
    <link rel="prev" href="chapter3.5.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    动机理论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="chapter1.1.html">
            
                <a href="chapter1.1.html">
            
                    
                    1.动机理论引言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="chapter1.2.html">
            
                <a href="chapter1.2.html">
            
                    
                    2.人类动机理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="chapter1.3.html">
            
                <a href="chapter1.3.html">
            
                    
                    3.基本需求的满足
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="chapter1.4.html">
            
                <a href="chapter1.4.html">
            
                    
                    4.重新考察本能理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="chapter1.5.html">
            
                <a href="chapter1.5.html">
            
                    
                    5.需要的层次
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="chapter1.6.html">
            
                <a href="chapter1.6.html">
            
                    
                    6.非动机的行为
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    心理病态与正常状态
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter2.1.html">
            
                <a href="chapter2.1.html">
            
                    
                    7.心理病理的起源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2.2.html">
            
                <a href="chapter2.2.html">
            
                    
                    8.破坏性是本能的吗？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter2.3.html">
            
                <a href="chapter2.3.html">
            
                    
                    9.作为良好人际关系的心理治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter2.4.html">
            
                <a href="chapter2.4.html">
            
                    
                    10.达到正常与健康的方法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    自我实现
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    11.自我实现的人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="chapter3.2.html">
            
                <a href="chapter3.2.html">
            
                    
                    12.自我实现者的爱情
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="chapter3.3.html">
            
                <a href="chapter3.3.html">
            
                    
                    13.自我实现者的创造性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    人类科学的方法论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="chapter3.4.html">
            
                <a href="chapter3.4.html">
            
                    
                    14.新心理学的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="chapter3.5.html">
            
                <a href="chapter3.5.html">
            
                    
                    15.关于科学的心理学研究
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5.3" data-path="chapter3.6.html">
            
                <a href="chapter3.6.html">
            
                    
                    16.方法中心与问题中心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="chapter3.7.html">
            
                <a href="chapter3.7.html">
            
                    
                    17.陈规化的认知与真正的认知
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.5" data-path="chapter3.8.html">
            
                <a href="chapter3.8.html">
            
                    
                    18.心理学的整体论方法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.5.1" data-path="chapter3.9.html">
            
                <a href="chapter3.9.html">
            
                    
                    18-1. 心理学的整体论方法（续）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    走向积极的心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >16.方法中心与问题中心</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x65B9;&#x6CD5;&#x4E2D;&#x5FC3;&#x4E0E;&#x95EE;&#x9898;&#x4E2D;&#x5FC3;">&#x65B9;&#x6CD5;&#x4E2D;&#x5FC3;&#x4E0E;&#x95EE;&#x9898;&#x4E2D;&#x5FC3;</h3>
<p>&#x65B9;&#x6CD5;&#x4E2D;&#x5FC3;&#xFF1A;&#x8BA4;&#x4E3A;&#x79D1;&#x5B66;&#x7684;&#x672C;&#x8D28;&#x5728;&#x4E8E;&#x5B83;&#x7684;&#x4EEA;&#x5668;&#x3001;&#x6280;&#x672F;&#x3001;&#x7A0B;&#x5E8F;&#x3001;&#x8BBE;&#x5907;&#x4EE5;&#x53CA;&#x65B9;&#x6CD5;&#xFF0C;&#x800C;&#x5E76;&#x975E;&#x5B83;&#x7684;&#x7591;&#x95EE;&#x3001;&#x95EE;&#x9898;&#x3001;&#x529F;&#x80FD;&#x6216;&#x8005;&#x76EE;&#x7684;&#x3002;</p>
<h4 id="&#x8FC7;&#x5206;&#x5F3A;&#x8C03;&#x6280;&#x672F;">&#x8FC7;&#x5206;&#x5F3A;&#x8C03;&#x6280;&#x672F;</h4>
<p>&#x4E00;&#x5473;&#x5730;&#x5F3A;&#x8C03;&#x4F18;&#x7F8E;&#x3001;&#x5B8C;&#x5584;&#xFF0C;&#x5F3A;&#x8C03;&#x6280;&#x672F;&#x548C;&#x8BBE;&#x5907;&#xFF0C;&#x5E38;&#x5E38;&#x9020;&#x6210;&#x8FD9;&#x6837;&#x7684;&#x540E;&#x679C;&#xFF1A;<strong>&#x5728;&#x603B;&#x4F53;&#x4E0A;&#x51CF;&#x5F31;&#x4E86;&#x91CD;&#x8981;&#x6027;&#x548C;&#x6DF1;&#x8FDC;&#x4EF7;&#x503C;&#xFF0C;&#x51CF;&#x5F31;&#x4E86;&#x95EE;&#x9898;&#x7684;&#x610F;&#x4E49;&#x548C;&#x521B;&#x9020;&#x6027;&#x7684;&#x610F;&#x4E49;&#x3002;</strong></p>
<p><strong>&#x4F7F;&#x79D1;&#x5B66;&#x83B7;&#x5F97;&#x5C0A;&#x656C;&#x548C;&#x6709;&#x6548;&#x6027;&#x7684;&#x53EA;&#x80FD;&#x662F;&#x79D1;&#x5B66;&#x672C;&#x8EAB;&#x7684;&#x76EE;&#x6807;&#x6216;&#x76EE;&#x7684;&#x3002;</strong>&#x6709;&#x4F5C;&#x4E3A;&#x7684;&#x79D1;&#x5B66;&#x5BB6;&#x5F53;&#x7136;&#x5FC5;&#x987B;&#x5173;&#x5FC3;&#x81EA;&#x5DF1;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4F46;&#x8FD9;&#x4EC5;&#x4EC5;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x80FD;&#x591F;&#x5E2E;&#x52A9;&#x4ED6;&#x8FBE;&#x5230;&#x81EA;&#x5DF1;&#x5408;&#x7406;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x5373;&#x89E3;&#x51B3;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;&#x3002;&#x5982;&#x679C;&#x5FD8;&#x8BB0;&#x8FD9;&#x4E2A;&#xFF0C;&#x4ED6;&#x5C31;&#x6210;&#x4E86;&#x5F17;&#x6D1B;&#x4F0A;&#x5FB7;&#x6240;&#x8BF4;&#x7684;&#x90A3;&#x79CD;&#x6574;&#x5929;&#x64E6;&#x773C;&#x955C;&#x4F46;&#x4E0D;&#x4F7F;&#x7528;&#x773C;&#x955C;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x65B9;&#x6CD5;&#x4E2D;&#x5FC3;&#x8BBA;&#x5F80;&#x5F80;&#x5C06;&#x6280;&#x5E08;&#x3001;&#x201C;&#x8BBE;&#x5907;&#x64CD;&#x7EB5;&#x8005;&#x201D;&#x800C;&#x4E0D;&#x662F;&#x201C;&#x63D0;&#x95EE;&#x8005;&#x201D;&#x548C;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x4EBA;&#x63A8;&#x81F3;&#x79D1;&#x5B66;&#x7684;&#x7EDF;&#x5E05;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x65B9;&#x6CD5;&#x4E2D;&#x5FC3;&#x7684;&#x4E00;&#x4E2A;&#x5F3A;&#x70C8;&#x503E;&#x5411;&#x5C31;&#x662F;&#x4E0D;&#x5206;&#x9752;&#x7EA2;&#x7682;&#x767D;&#x5730;&#x8FC7;&#x9AD8;&#x770B;&#x91CD;&#x6570;&#x91CF;&#x5173;&#x7CFB;&#xFF0C;&#x5E76;&#x4E14;&#x5C06;&#x5B83;&#x89C6;&#x4E3A;&#x76EE;&#x7684;&#x672C;&#x8EAB;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x4EE5;&#x65B9;&#x6CD5;&#x4E3A;&#x4E2D;&#x5FC3;&#x7684;&#x79D1;&#x5B66;&#x8FC7;&#x4E8E;&#x5F3A;&#x8C03;&#x8868;&#x8FBE;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8868;&#x8FBE;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x6301;&#x65B9;&#x6CD5;&#x4E2D;&#x5FC3;&#x8BBA;&#x7684;&#x79D1;&#x5B66;&#x5BB6;&#x5F80;&#x5F80;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#x5730;&#x4F7F;&#x81EA;&#x5DF1;&#x7684;&#x95EE;&#x9898;&#x9002;&#x5408;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x6280;&#x672F;&#x800C;&#x4E0D;&#x662F;&#x76F8;&#x53CD;&#x3002;&#x4ED6;&#x4EEC;&#x5F80;&#x5F80;&#x8FD9;&#x4E9B;&#x53D1;&#x95EE;&#xFF1A;&#x7528;&#x6211;&#x73B0;&#x5728;&#x638C;&#x63E1;&#x7684;&#x6280;&#x672F;&#x548C;&#x8BBE;&#x5907;&#x53EF;&#x4EE5;&#x653B;&#x514B;&#x54EA;&#x4E9B;&#x8BFE;&#x9898;&#x5462;&#xFF1F;<strong>&#x5927;&#x591A;&#x6570;&#x5E73;&#x5EB8;&#x7684;&#x79D1;&#x5B66;&#x5BB6;&#x5C06;&#x6BD5;&#x751F;&#x7CBE;&#x529B;&#x8017;&#x8D39;&#x5728;&#x4E00;&#x4E2A;&#x72ED;&#x5C0F;&#x7684;&#x533A;&#x57DF;&#x5185;&#xFF0C;&#x8FD9;&#x4E2A;&#x533A;&#x57DF;&#x7684;&#x7586;&#x754C;&#x4E0D;&#x662F;&#x7531;&#x5173;&#x4E8E;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x4E2A;&#x6839;&#x672C;&#x6027;&#x95EE;&#x9898;&#x6765;&#x5212;&#x5B9A;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x7531;&#x4E00;&#x4EF6;&#x8BBE;&#x5907;&#x6216;&#x8005;&#x4E00;&#x79CD;&#x6280;&#x672F;&#x7684;&#x5C40;&#x9650;&#x6027;&#x6765;&#x5212;&#x5B9A;&#x7684;&#x3002;</strong></p>
<p>&#x65B9;&#x6CD5;&#x4E2D;&#x5FC3;&#x8BBA;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x5F3A;&#x70C8;&#x503E;&#x5411;&#x662F;&#x5C06;&#x79D1;&#x5B66;&#x5206;&#x6210;&#x7B49;&#x7EA7;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x975E;&#x5E38;&#x6709;&#x5BB3;&#x3002;&#x53EA;&#x6709;&#x57FA;&#x4E8E;&#x6280;&#x672F;&#x7684;&#x5B8C;&#x7F8E;&#x3001;&#x6210;&#x529F;&#x548C;&#x7CBE;&#x786E;&#xFF0C;&#x624D;&#x53EF;&#x80FD;&#x8BBE;&#x60F3;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x7B49;&#x7EA7;&#x3002;&#x4EE5;&#x95EE;&#x9898;&#x4E3A;&#x4E2D;&#x5FC3;&#x7684;&#x79D1;&#x5B66;&#x662F;&#x4E0D;&#x4F1A;&#x63D0;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x7B49;&#x7EA7;&#x7684;&#x3002;</p>
<p>&#x65B9;&#x6CD5;&#x4E2D;&#x5FC3;&#x8BBA;&#x5F80;&#x5F80;&#x8FC7;&#x4E8E;&#x523B;&#x677F;&#x5730;&#x5212;&#x5206;&#x79D1;&#x5B66;&#x7684;&#x5404;&#x4E2A;&#x90E8;&#x95E8;&#xFF0C;&#x5728;&#x5B83;&#x4EEC;&#x4E4B;&#x95F4;&#x5347;&#x8D77;&#x9AD8;&#x5899;&#xFF0C;&#x4F7F;&#x5B83;&#x4EEC;&#x5206;&#x5C5E;&#x5F7C;&#x6B64;&#x5206;&#x79BB;&#x7684;&#x7586;&#x57DF;&#x3002;</p>
<blockquote>
<p>&#x5F53;&#x6709;&#x4EBA;&#x95EE;J&#xB7;&#x6D1B;&#x5E03;&#x4ED6;&#x7A76;&#x7ADF;&#x662F;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x3001;&#x5316;&#x5B66;&#x5BB6;&#x3001;&#x7269;&#x7406;&#x5B66;&#x5BB6;&#x8FD8;&#x662F;&#x54F2;&#x5B66;&#x5BB6;&#x65F6;&#xFF0C;&#x4ED6;&#x53EA;&#x56DE;&#x7B54;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x5982;&#x679C;&#x79D1;&#x5B66;&#x5BB6;&#x4EEC;&#x5C06;&#x81EA;&#x5DF1;&#x770B;&#x505A;&#x662F;&#x63D0;&#x51FA;&#x95EE;&#x9898;&#x548C;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x4EBA;&#x800C;&#x4E0D;&#x662F;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x5458;&#xFF0C;&#x90A3;&#x4E48;&#x4EBA;&#x4EEC;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x5C31;&#x4F1A;&#x8F6C;&#x5411;&#x6700;&#x65B0;&#x7684;&#x79D1;&#x5B66;&#x524D;&#x6CBF;&#xFF0C;&#x8F6C;&#x5411;&#x90A3;&#x4E9B;&#x6211;&#x4EEC;&#x4E86;&#x89E3;&#x6700;&#x5C11;&#x4F46;&#x6700;&#x9700;&#x8981;&#x4E86;&#x89E3;&#x7684;&#x5FC3;&#x7406;&#x548C;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x3002;</p>
<h4 id="&#x65B9;&#x6CD5;&#x4E2D;&#x5FC3;&#x4E0E;&#x79D1;&#x5B66;&#x4E0A;&#x7684;&#x6B63;&#x7EDF;">&#x65B9;&#x6CD5;&#x4E2D;&#x5FC3;&#x4E0E;&#x79D1;&#x5B66;&#x4E0A;&#x7684;&#x6B63;&#x7EDF;</h4>
<p>&#x65B9;&#x6CD5;&#x4E2D;&#x5FC3;&#x901A;&#x5E38;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x5730;&#x4EA7;&#x751F;&#x4E00;&#x79CD;&#x79D1;&#x5B66;&#x4E0A;&#x7684;&#x6B63;&#x7EDF;&#xFF0C;&#x79D1;&#x5B66;&#x7684;&#x6B63;&#x7EDF;&#x968F;&#x540E;&#x53C8;&#x5236;&#x9020;&#x51FA;&#x4E00;&#x79CD;&#x5F02;&#x7AEF;&#x3002;&#x79D1;&#x5B66;&#x4E0A;&#x7684;&#x7B54;&#x6848;&#x88AB;&#x79F0;&#x4F5C;&#x201C;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x7684;&#x539F;&#x5219;&#x201D;&#xFF0C;&#x5B83;&#x4EEC;&#x88AB;&#x5949;&#x4E3A;&#x7ECF;&#x5178;&#x5E76;&#x4E14;&#x7F69;&#x4E0A;&#x4F20;&#x7EDF;&#x3001;&#x5FE0;&#x5B9E;&#x548C;&#x5386;&#x53F2;&#x7684;&#x5149;&#x73AF;&#xFF0C;&#x56E0;&#x800C;&#x4E5F;&#x5F80;&#x5F80;&#x6210;&#x4E3A;&#x5BF9;&#x4E8E;&#x4ECA;&#x5929;&#x7684;&#x675F;&#x7F1A;&#xFF08;&#x800C;&#x4E0D;&#x4EC5;&#x4EC5;&#x5177;&#x6709;&#x542F;&#x53D1;&#x548C;&#x5E2E;&#x52A9;&#x4F5C;&#x7528;&#xFF09;&#x3002;&#x5728;&#x7F3A;&#x4E4F;&#x521B;&#x9020;&#x529B;&#x3001;&#x58A8;&#x5B88;&#x6210;&#x89C4;&#x548C;&#x80C6;&#x602F;&#x7684;&#x4EBA;&#x624B;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E9B;&#x201C;&#x539F;&#x5219;&#x201D;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x8981;&#x6C42;&#x6211;&#x4EEC;&#x53EA;&#x6309;&#x7167;&#x524D;&#x4EBA;&#x89E3;&#x51B3;&#x4ED6;&#x4EEC;&#x7684;&#x95EE;&#x9898;&#x7684;&#x65B9;&#x6CD5;&#x6765;&#x89E3;&#x51B3;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x6B63;&#x7EDF;&#x89C2;&#x5FF5;&#x7684;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x5371;&#x9669;&#x662F;&#xFF1A;&#x5B83;&#x503E;&#x5411;&#x4E8E;&#x963B;&#x6B62;&#x65B0;&#x6280;&#x672F;&#x7684;&#x53D1;&#x5C55;&#x3002;</p>
<p><strong>&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x79D1;&#x5B66;&#x7684;&#x53D1;&#x5C55;&#x662F;&#x534F;&#x4F5C;&#x7684;&#x7ED3;&#x679C;&#x3002;</strong></p>
<p>&#x6B63;&#x7EDF;&#x89C2;&#x70B9;&#x4E2D;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x4E3A;&#x65B9;&#x6CD5;&#x4E2D;&#x5FC3;&#x8BBA;&#x6240;&#x6ECB;&#x517B;&#x7684;&#x4E5F;&#x8BB8;&#x66F4;&#x4E3A;&#x4E25;&#x91CD;&#x7684;&#x5371;&#x9669;&#x6027;&#xFF0C;&#x5B83;&#x5BF9;&#x4E8E;&#x79D1;&#x5B66;&#x7684;&#x6743;&#x9650;&#x52A0;&#x4EE5;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x9650;&#x5236;&#x3002;&#x6B63;&#x7EDF;&#x89C2;&#x5FF5;&#x4E0D;&#x4EC5;&#x963B;&#x6321;&#x65B0;&#x6280;&#x672F;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5B83;&#x5F80;&#x5F80;&#x8FD8;&#x963B;&#x6321;&#x8BB8;&#x591A;&#x95EE;&#x9898;&#x7684;&#x63D0;&#x51FA;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x4EBA;&#x4EEC;&#x6EE1;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x8FD9;&#x6837;&#x7684;&#x95EE;&#x9898;&#x7528;&#x73B0;&#x6709;&#x6280;&#x672F;&#x4E0D;&#x80FD;&#x89E3;&#x51B3;&#xFF0C;&#x6B63;&#x662F;&#x8FD9;&#x79CD;&#x611A;&#x8822;&#x7684;&#x6839;&#x636E;&#x5BFC;&#x81F4;&#x4E86;&#x90A3;&#x79CD;&#x6CA1;&#x5FC5;&#x8981;&#x7684;&#x8BA4;&#x8F93;&#x3002;</p>
<p>&#x7528;&#x5F53;&#x524D;&#x79D1;&#x5B66;&#x6B63;&#x7EDF;&#x89C2;&#x5FF5;&#x7684;&#x8BF4;&#x6CD5;&#x2014;&#x2014;&#x2014;&#x6211;&#x4EEC;&#x7528;&#xFF08;&#x6211;&#x4EEC;&#x4E86;&#x89E3;&#x7684;&#xFF09;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x80FD;&#x5E72;&#x4E00;&#x4E9B;&#x4EC0;&#x4E48;&#xFF1F;&#x2014;&#x2014;&#x2014;&#x2014;&#x6211;&#x4EEC;&#x88AB;&#x9F13;&#x52B1;&#x8D70;&#x5411;&#x53CD;&#x9762;&#x2014;&#x2014;&#x2014;&#x2014;&#x81EA;&#x613F;&#x4F5C;&#x8327;&#x81EA;&#x7F1A;&#xFF0C;&#x9000;&#x51FA;&#x4EBA;&#x7C7B;&#x5174;&#x8DA3;&#x7684;&#x5E7F;&#x9614;&#x9886;&#x57DF;&#x3002;</p>
<p>&#x4EE5;&#x65B9;&#x6CD5;&#x4E2D;&#x5FC3;&#x4E3A;&#x6839;&#x57FA;&#x7684;&#x6B63;&#x7EDF;&#x89C2;&#x5FF5;&#x9F13;&#x52B1;&#x79D1;&#x5B66;&#x5BB6;&#x4FDD;&#x6301;&#x201C;&#x5B89;&#x5168;&#x3001;&#x660E;&#x667A;&#x3001;&#x7A33;&#x59A5;&#x201D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x201C;&#x5927;&#x80C6;&#x52C7;&#x6562;&#x201D;&#xFF1B;&#x5B83;&#x4F7F;&#x4EBA;&#x5BF9;&#x4E8E;&#x672A;&#x77E5;&#x4E8B;&#x7269;&#x6301;&#x4FDD;&#x5B88;&#x800C;&#x4E0D;&#x662F;&#x8FDB;&#x53D6;&#x7684;&#x6001;&#x5EA6;&#x3002;&#x5B83;&#x5F80;&#x5F80;&#x4F7F;&#x79D1;&#x5B66;&#x5BB6;&#x6210;&#x4E3A;&#x5B9A;&#x5C45;&#x8005;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5F00;&#x62D3;&#x8005;&#x3002;</p>
<p>&#x8FC7;&#x5206;&#x5F3A;&#x8C03;&#x65B9;&#x6CD5;&#x548C;&#x6280;&#x672F;&#x4FC3;&#x4F7F;&#x79D1;&#x5B66;&#x5BB6;&#x8BA4;&#x4E3A;&#xFF1A;</p>
<ol>
<li>&#x4ED6;&#x4EEC;&#x6BD4;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x9645;&#x72B6;&#x51B5;&#x66F4;&#x5177;&#x6709;&#x5BA2;&#x89C2;&#x6027;&#xFF0C;&#x66F4;&#x5C11;&#x6709;&#x4E3B;&#x89C2;&#x6027;</li>
<li>&#x4ED6;&#x4EEC;&#x4E0D;&#x5173;&#x5FC3;&#x4EF7;&#x503C;&#xFF1A;&#x56DE;&#x907F;&#x4EF7;&#x503C;&#x95EE;&#x9898;&#x7684;&#x4E00;&#x4E2A;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x4E0D;&#x5F3A;&#x8C03;&#x79D1;&#x5B66;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x800C;&#x5F3A;&#x8C03;&#x79D1;&#x5B66;&#x7684;&#x6280;&#x672F;&#x3002;</li>
</ol>
<p><strong>&#x79D1;&#x5B66;&#x8FC7;&#x53BB;&#x4E0D;&#x662F;&#xFF0C;&#x73B0;&#x5728;&#x4E0D;&#x662F;&#xFF0C;&#x5E76;&#x4E14;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x5B8C;&#x5168;&#x5BA2;&#x89C2;&#x7684;&#xFF0C;&#x79D1;&#x5B66;&#x4E0D;&#x53EF;&#x80FD;&#x5B8C;&#x5168;&#x72EC;&#x7ACB;&#x4E8E;&#x4EBA;&#x7C7B;&#x7684;&#x4EF7;&#x503C;&#x3002;</strong></p>
<p><strong>&#x4E0D;&#x503C;&#x5F97;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x4E5F;&#x4E0D;&#x503C;&#x5F97;&#x628A;&#x5B83;&#x505A;&#x597D;&#x3002;</strong></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.5.html" class="navigation navigation-prev " aria-label="Previous page: 15.关于科学的心理学研究">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.7.html" class="navigation navigation-next " aria-label="Next page: 17.陈规化的认知与真正的认知">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"16.方法中心与问题中心","level":"1.5.3","depth":2,"next":{"title":"17.陈规化的认知与真正的认知","level":"1.5.4","depth":2,"path":"chapter3.7.md","ref":"chapter3.7.md","articles":[]},"previous":{"title":"15.关于科学的心理学研究","level":"1.5.2","depth":2,"path":"chapter3.5.md","ref":"chapter3.5.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter3.6.md","mtime":"2019-04-25T09:06:06.736Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:06:40.226Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

