
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>5.需要的层次 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter1.6.html" />
    
    
    <link rel="prev" href="chapter1.4.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    动机理论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="chapter1.1.html">
            
                <a href="chapter1.1.html">
            
                    
                    1.动机理论引言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="chapter1.2.html">
            
                <a href="chapter1.2.html">
            
                    
                    2.人类动机理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="chapter1.3.html">
            
                <a href="chapter1.3.html">
            
                    
                    3.基本需求的满足
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="chapter1.4.html">
            
                <a href="chapter1.4.html">
            
                    
                    4.重新考察本能理论
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.5" data-path="chapter1.5.html">
            
                <a href="chapter1.5.html">
            
                    
                    5.需要的层次
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="chapter1.6.html">
            
                <a href="chapter1.6.html">
            
                    
                    6.非动机的行为
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    心理病态与正常状态
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter2.1.html">
            
                <a href="chapter2.1.html">
            
                    
                    7.心理病理的起源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2.2.html">
            
                <a href="chapter2.2.html">
            
                    
                    8.破坏性是本能的吗？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter2.3.html">
            
                <a href="chapter2.3.html">
            
                    
                    9.作为良好人际关系的心理治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter2.4.html">
            
                <a href="chapter2.4.html">
            
                    
                    10.达到正常与健康的方法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    自我实现
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    11.自我实现的人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="chapter3.2.html">
            
                <a href="chapter3.2.html">
            
                    
                    12.自我实现者的爱情
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="chapter3.3.html">
            
                <a href="chapter3.3.html">
            
                    
                    13.自我实现者的创造性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    人类科学的方法论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="chapter3.4.html">
            
                <a href="chapter3.4.html">
            
                    
                    14.新心理学的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="chapter3.5.html">
            
                <a href="chapter3.5.html">
            
                    
                    15.关于科学的心理学研究
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="chapter3.6.html">
            
                <a href="chapter3.6.html">
            
                    
                    16.方法中心与问题中心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="chapter3.7.html">
            
                <a href="chapter3.7.html">
            
                    
                    17.陈规化的认知与真正的认知
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.5" data-path="chapter3.8.html">
            
                <a href="chapter3.8.html">
            
                    
                    18.心理学的整体论方法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.5.1" data-path="chapter3.9.html">
            
                <a href="chapter3.9.html">
            
                    
                    18-1. 心理学的整体论方法（续）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    走向积极的心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >5.需要的层次</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x9700;&#x8981;&#x7684;&#x5C42;&#x6B21;">&#x9700;&#x8981;&#x7684;&#x5C42;&#x6B21;</h3>
<h4 id="&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x7684;&#x7279;&#x70B9;">&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x7684;&#x7279;&#x70B9;</h4>
<ol>
<li><p>&#x662F;&#x4E00;&#x79CD;&#x8F83;&#x665A;&#x7684;&#x79CD;&#x7CFB;&#x7684;&#x6216;&#x8FDB;&#x5316;&#x53D1;&#x5C55;&#x7684;&#x4EA7;&#x7269;&#x3002;&#x8D8A;&#x662F;&#x9AD8;&#x7EA7;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x5C31;&#x8D8A;&#x4E3A;&#x4EBA;&#x7C7B;&#x6240;&#x6301;&#x6709;&#x3002;</p>
</li>
<li><p>&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x662F;&#x8F83;&#x8FDF;&#x7684;&#x4E2A;&#x4F53;&#x53D1;&#x80B2;&#x7684;&#x4EA7;&#x7269;&#x3002;</p>
</li>
<li><p>&#x8D8A;&#x662F;&#x9AD8;&#x7EA7;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x5BF9;&#x4E8E;&#x7EF4;&#x6301;&#x7EAF;&#x7CB9;&#x7684;&#x751F;&#x5B58;&#x4E5F;&#x5C31;&#x8D8A;&#x4E0D;&#x8FEB;&#x5207;&#xFF0C;&#x5176;&#x6EE1;&#x8DB3;&#x4E5F;&#x5C31;&#x8D8A;&#x80FD;&#x66F4;&#x957F;&#x4E45;&#x5730;&#x63A8;&#x8FDF;&#xFF0C;&#x5E76;&#x4E14;&#xFF0C;&#x8FD9;&#x79CD;&#x9700;&#x8981;&#x4E5F;&#x5C31;&#x8D8A;&#x5BB9;&#x6613;&#x6C38;&#x8FDC;&#x6D88;&#x5931;&#x3002;&#xFF08;&#x5265;&#x593A;&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x4E0D;&#x50CF;&#x5265;&#x593A;&#x4F4E;&#x7EA7;&#x9700;&#x8981;&#x90A3;&#x6837;&#x5F15;&#x8D77;&#x5982;&#x6B64;&#x75AF;&#x72C2;&#x7684;&#x62B5;&#x5FA1;&#x548C;&#x5E94;&#x6FC0;&#x53CD;&#x5E94;&#xFF0C;&#x4E0E;&#x98DF;&#x7269;&#x3001;&#x5B89;&#x5168;&#x76F8;&#x6BD4;&#xFF0C;&#x5C0A;&#x91CD;&#x662F;&#x4E00;&#x79CD;&#x975E;&#x5FC5;&#x9700;&#x7684;&#x5962;&#x4F88;&#x54C1;&#xFF09;</p>
</li>
<li><p>&#x5904;&#x4E8E;&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x7684;&#x6C34;&#x5E73;&#x4E0A;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x66F4;&#x5927;&#x7684;&#x751F;&#x7269;&#x6548;&#x80FD;&#x3001;&#x66F4;&#x957F;&#x7684;&#x5BFF;&#x547D;&#x3001;&#x66F4;&#x5C11;&#x7684;&#x75BE;&#x75C5;&#x3001;&#x66F4;&#x597D;&#x7684;&#x7761;&#x7720;&#x548C;&#x80C3;&#x53E3;&#x7B49;&#x3002;</p>
</li>
<li><p>&#x4ECE;&#x4E3B;&#x89C2;&#x4E0A;&#x8BB2;&#xFF0C;&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x4E0D;&#x50CF;&#x5176;&#x4ED6;&#x9700;&#x8981;&#x4E00;&#x6837;&#x8FEB;&#x5207;&#x3002;<strong>&#x5B83;&#x4EEC;&#x8F83;&#x4E0D;&#x5BB9;&#x6613;&#x88AB;&#x5BDF;&#x89C9;&#xFF0C;&#x5BB9;&#x6613;&#x88AB;&#x8BEF;&#x89E3;&#xFF0C;&#x5BB9;&#x6613;&#x7531;&#x4E8E;&#x6697;&#x793A;&#x3001;&#x6A21;&#x4EFF;&#x6216;&#x8005;&#x9519;&#x8BEF;&#x7684;&#x4FE1;&#x5FF5;&#x548C;&#x4E60;&#x60EF;&#x800C;&#x4E0E;&#x5176;&#x4ED6;&#x9700;&#x8981;&#x76F8;&#x6DF7;&#x6DC6;&#x3002;</strong>&#x80FD;&#x591F;&#x8FA8;&#x6E05;&#x81EA;&#x5DF1;&#x7684;&#x9700;&#x8981;&#xFF08;&#x5373;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x771F;&#x6B63;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#xFF09;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x5FC3;&#x7406;&#x6210;&#x5C31;&#x3002;</p>
</li>
<li><p>&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x80FD;&#x5F15;&#x8D77;&#x66F4;&#x5408;&#x610F;&#x7684;&#x4E3B;&#x89C2;&#x6548;&#x679C;&#xFF0C;&#x5373;&#x66F4;&#x6DF1;&#x523B;&#x7684;&#x5E78;&#x798F;&#x611F;&#x3001;&#x5B81;&#x9759;&#x611F;&#x4EE5;&#x53CA;&#x5185;&#x5FC3;&#x751F;&#x6D3B;&#x7684;&#x4E30;&#x5BCC;&#x611F;&#x3002;</p>
</li>
<li><p>&#x5BF9;&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x7684;&#x8FFD;&#x6C42;&#x548C;&#x6EE1;&#x8DB3;&#x4EE3;&#x8868;&#x4E86;&#x4E00;&#x548C;&#x4E2D;&#x666E;&#x904D;&#x6027;&#x5730;&#x8D8B;&#x4E8E;&#x5065;&#x5EB7;&#x7684;&#x8D8B;&#x52BF;&#xFF0C;&#x4E00;&#x79CD;&#x8FDC;&#x79BB;&#x5FC3;&#x7406;&#x75C5;&#x6001;&#x7684;&#x8D8B;&#x52BF;&#x3002;</p>
</li>
<li><p>&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x9700;&#x8981;&#x6709;&#x66F4;&#x591A;&#x7684;&#x524D;&#x63D0;&#x6761;&#x4EF6;&#x3002;<em>&#x9057;&#x4F20;&#x5360;&#x4F18;&#x52BF;&#x7684;&#x9700;&#x8981;&#x5FC5;&#x987B;&#x5728;&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x4E4B;&#x524D;&#x5F97;&#x5230;&#x6EE1;&#x8DB3;&#x3002;</em> &#x5BFB;&#x6C42;&#x5C0A;&#x91CD;&#x3001;&#x5730;&#x4F4D;&#x6BD4;&#x5BFB;&#x6C42;&#x7231;&#x8981;&#x6D89;&#x53CA;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#xFF0C;&#x9700;&#x8981;&#x6709;&#x66F4;&#x5927;&#x7684;&#x6D3B;&#x52A8;&#x573A;&#x666F;&#x3001;&#x66F4;&#x957F;&#x7684;&#x8FC7;&#x7A0B;&#x3001;&#x66F4;&#x591A;&#x7684;&#x624B;&#x6BB5;&#x548C;&#x9636;&#x6BB5;&#x6027;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x4EE5;&#x53CA;&#x66F4;&#x591A;&#x7684;&#x4ECE;&#x5C5E;&#x6027;&#x6B65;&#x9AA4;&#x548C;&#x9884;&#x5907;&#x6B65;&#x9AA4;&#x3002;</p>
</li>
<li><p>&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x7684;&#x5B9E;&#x73B0;&#x8981;&#x6C42;&#x6709;&#x66F4;&#x597D;&#x7684;&#x5916;&#x90E8;&#x6761;&#x4EF6;&#x3002;&#x8981;&#x8BA9;&#x4EBA;&#x4EEC;&#x5F7C;&#x6B64;&#x76F8;&#x7231;&#xFF0C;&#x800C;&#x4E0D;&#x4EC5;&#x662F;&#x514D;&#x4E8E;&#x76F8;&#x4E92;&#x6B8B;&#x6740;&#xFF0C;&#x9700;&#x8981;&#x6709;&#x66F4;&#x597D;&#x7684;&#x73AF;&#x5883;&#x6761;&#x4EF6;&#x3002;</p>
</li>
<li><p>&#x90A3;&#x4E9B;&#x4E24;&#x79CD;&#x9700;&#x8981;&#x90FD;&#x5F97;&#x5230;&#x4E86;&#x6EE1;&#x8DB3;&#x7684;&#x4EBA;&#x4EEC;&#x901A;&#x5E38;&#x8BA4;&#x4E3A;&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x6BD4;&#x4F4E;&#x7EA7;&#x9700;&#x8981;&#x5177;&#x6709;&#x66F4;&#x5927;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x4ED6;&#x4EEC;&#x613F;&#x4E3A;&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x727A;&#x7272;&#x66F4;&#x591A;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x4E14;&#x66F4;&#x5BB9;&#x6613;&#x5FCD;&#x53D7;&#x4F4E;&#x7EA7;&#x9700;&#x8981;&#x6EE1;&#x8DB3;&#x7684;&#x4E27;&#x5931;&#x3002;&#x89C1;&#x8BC6;&#x8FC7;&#x4E24;&#x79CD;&#x9700;&#x8981;&#x7684;&#x4EBA;&#x666E;&#x904D;&#x8BA4;&#x4E3A;&#xFF0C;&#x81EA;&#x6211;&#x5C0A;&#x91CD;&#x662F;&#x6BD4;&#x586B;&#x6EE1;&#x809A;&#x5B50;&#x66F4;&#x9AD8;&#x7EA7;&#x3001;&#x66F4;&#x73CD;&#x8D35;&#x7684;&#x4E3B;&#x89C2;&#x4F53;&#x9A8C;&#x3002;</p>
</li>
<li><p>&#x9700;&#x8981;&#x7684;&#x5C42;&#x6B21;&#x8D8A;&#x9AD8;&#xFF0C;&#x7231;&#x7684;&#x8D8B;&#x540C;&#x8303;&#x56F4;&#x5C31;&#x8D8A;&#x5E7F;&#xFF0C;&#x5373;&#x53D7;&#x7231;&#x7684;&#x8D8B;&#x540C;&#x4F5C;&#x7528;&#x5F71;&#x54CD;&#x7684;&#x4EBA;&#x6570;&#x5C31;&#x8D8A;&#x591A;&#xFF0C;&#x7231;&#x7684;&#x8D8B;&#x540C;&#x7684;&#x5E73;&#x5747;&#x7A0B;&#x5EA6;&#x4E5F;&#x5C31;&#x8D8A;&#x9AD8;&#x3002;</p>
</li>
<li><p>&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x7684;&#x8FFD;&#x6C42;&#x4E0E;&#x6EE1;&#x8DB3;&#x5177;&#x6709;&#x6709;&#x76CA;&#x4E8E;&#x516C;&#x4F17;&#x548C;&#x793E;&#x4F1A;&#x7684;&#x6548;&#x679C;&#x3002;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x9700;&#x8981;&#x8D8A;&#x9AD8;&#x7EA7;&#xFF0C;&#x5C31;&#x8D8A;&#x5C11;&#x81EA;&#x79C1;&#x3002;</p>
</li>
<li><p>&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x6BD4;&#x4F4E;&#x7EA7;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x66F4;&#x63A5;&#x8FD1;&#x4E8E;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x3002;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x5728;&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x5C42;&#x6B21;&#x4E0A;&#x751F;&#x6D3B;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x671F;&#x671B;&#x53D1;&#x73B0;&#x4ED6;&#x4EEC;&#x6709;&#x66F4;&#x591A;&#x3001;&#x66F4;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x7684;&#x8D8B;&#x5411;&#x4E8E;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x54C1;&#x8D28;&#x3002;</p>
</li>
<li><p>&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x7684;&#x8FFD;&#x6C42;&#x4E0E;&#x6EE1;&#x8DB3;&#x5BFC;&#x81F4;&#x66F4;&#x4F1F;&#x5927;&#x3001;&#x66F4;&#x575A;&#x5F3A;&#x4EE5;&#x53CA;&#x66F4;&#x771F;&#x5B9E;&#x7684;&#x4E2A;&#x6027;&#x3002;</p>
</li>
<li><p>&#x9700;&#x8981;&#x7684;&#x5C42;&#x6B21;&#x8D8A;&#x9AD8;&#xFF0C;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x5C31;&#x8D8A;&#x5BB9;&#x6613;&#xFF0C;&#x5E76;&#x4E14;&#x8D8A;&#x6709;&#x6548;&#x3002;&#x800C;&#x5728;&#x6700;&#x4F4E;&#x7EA7;&#x7684;&#x9700;&#x8981;&#x5C42;&#x7EA7;&#x4E0A;&#xFF0C;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6548;&#x7528;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x4E0D;&#x80FD;&#x6B62;&#x4F4F;&#x9965;&#x997F;&#x3002;</p>
</li>
<li><p>&#x4F4E;&#x7EA7;&#x9700;&#x8981;&#x6BD4;&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x66F4;&#x5C40;&#x90E8;&#x5316;&#x3001;&#x66F4;&#x5207;&#x5B9E;&#x6709;&#x5F62;&#xFF0C;&#x4E5F;&#x66F4;&#x6709;&#x9650;&#x5EA6;&#x3002;&#x4F4E;&#x7EA7;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x8FDC;&#x6BD4;&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x66F4;&#x52A0;&#x5207;&#x5B9E;&#x6709;&#x5F62;&#x6216;&#x66F4;&#x53EF;&#x89C2;&#x5BDF;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x4F4E;&#x7EA7;&#x9700;&#x8981;&#x4E4B;&#x6240;&#x4EE5;&#x66F4;&#x6709;&#x9650;&#x5EA6;&#xFF0C;&#x662F;&#x4ECE;&#x5B83;&#x4EEC;&#x53EA;&#x987B;&#x8F83;&#x5C11;&#x6EE1;&#x8DB3;&#x7269;&#x5C31;&#x53EF;&#x5E73;&#x606F;&#x8FD9;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x6765;&#x8BF4;&#x7684;&#x3002;</p>
</li>
</ol>
<h4 id="&#x9700;&#x8981;&#x5C42;&#x6B21;&#x5B58;&#x5728;&#x7684;&#x540E;&#x679C;">&#x9700;&#x8981;&#x5C42;&#x6B21;&#x5B58;&#x5728;&#x7684;&#x540E;&#x679C;</h4>
<p><strong>&#x4EBA;&#x662F;&#x7AD9;&#x5728;&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x4E00;&#x8FB9;&#x800C;&#x53CD;&#x5BF9;&#x4F4E;&#x7EA7;&#x9700;&#x8981;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#x5F85;&#x6240;&#x6709;&#x6587;&#x5316;&#x53CA;&#x5176;&#x5DE5;&#x5177;&#x7684;&#x3002;</strong></p>
<blockquote>
<p>&#x9700;&#x8981;&#x7684;&#x771F;&#x5B9E;&#x7684;&#x5B58;&#x5728;&#x548C;&#x754C;&#x9650;&#x662F;&#x4F9D;&#x636E;&#x5BF9;&#x73B0;&#x5B9E;&#x3001;&#x5BF9;&#x6EE1;&#x8DB3;&#x7684;&#x53EF;&#x80FD;&#x548C;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x8BA4;&#x8BC6;&#x800C;&#x5B9A;&#x7684;&#x3002;
&#x2014;&#x2014;&#x2014;&#x2014;&#x7EA6;&#x7FF0;&#xB7;&#x675C;&#x5A01;</p>
</blockquote>
<p>&#x6211;&#x4EEC;&#x5BF9;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#xFF08;&#x4EE5;&#x53CA;&#x6559;&#x80B2;&#x3001;&#x629A;&#x517B;&#x5B69;&#x5B50;&#x3001;&#x4E00;&#x822C;&#x610F;&#x4E49;&#x4E0A;&#x826F;&#x597D;&#x6027;&#x683C;&#x7684;&#x5851;&#x9020;&#xFF09;&#x7684;&#x76EE;&#x6807;&#x7684;&#x7406;&#x89E3;&#x5FC5;&#x987B;&#x6709;&#x76F8;&#x5F53;&#x5927;&#x7684;&#x6539;&#x53D8;&#x3002;&#x5BF9;&#x4E8E;&#x8BB8;&#x591A;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5B83;&#x4EEC;&#x4ECD;&#x7136;&#x610F;&#x5473;&#x7740;&#x8981;&#x83B7;&#x5F97;&#x4E00;&#x6574;&#x5957;&#x5BF9;&#x56FA;&#x6709;&#x51B2;&#x52A8;&#x7684;&#x7981;&#x6B62;&#x548C;&#x63A7;&#x5236;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x7684;&#x672C;&#x80FD;&#x51B2;&#x52A8;&#x88AB;&#x7406;&#x89E3;&#x4E3A;&#x662F;&#x503C;&#x5F97;&#x8D5E;&#x7F8E;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4EE4;&#x4EBA;&#x618E;&#x6076;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x5F53;&#x7136;&#x5E0C;&#x671B;&#x7ED9;&#x5B83;&#x4EEC;&#x4EE5;&#x5145;&#x5206;&#x8868;&#x8FBE;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x628A;&#x5B83;&#x4EEC;&#x7981;&#x9522;&#x8D77;&#x6765;&#x3002;</p>
<p><em>&#x7531;&#x4E8E;&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x5C42;&#x6B21;&#x4E0A;&#x7684;&#x751F;&#x6D3B;&#x6709;&#x65F6;&#x53EF;&#x4EE5;&#x76F8;&#x5BF9;&#x5730;&#x4E0D;&#x4F9D;&#x8D56;&#x4E8E;&#x4F4E;&#x7EA7;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x80FD;&#x6709;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#x6765;&#x89E3;&#x51B3;&#x795E;&#x5B66;&#x5BB6;&#x4EEC;&#x7684;&#x53E4;&#x8001;&#x96BE;&#x9898;&#x2014;&#x2014;&#x2014;&#x2014;&#x6574;&#x5408;&#x4EBA;&#x7C7B;&#x673A;&#x4F53;&#x4E0A;&#x9AD8;&#x8D35;&#x548C;&#x4F4E;&#x8D31;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x7684;&#x53D1;&#x5C55;&#x6709;&#x8D56;&#x4E8E;&#x4F4E;&#x7EA7;&#x9700;&#x8981;&#xFF0C;&#x4F46;&#x6700;&#x540E;&#x4E00;&#x65E6;&#x7262;&#x56FA;&#x5EFA;&#x7ACB;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x76F8;&#x5BF9;&#x5730;&#x72EC;&#x7ACB;&#x4E8E;&#x4F4E;&#x7EA7;&#x9700;&#x8981;&#x3002;</em></p>
<p>&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x4E0D;&#x4EC5;&#x6709;&#x5229;&#x4E8E;&#x751F;&#x5B58;&#xFF0C;&#x4E5F;&#x6709;&#x76CA;&#x4E8E;&#x4E2A;&#x4EBA;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x4F7F;&#x4EBA;&#x6027;&#x66F4;&#x5B8C;&#x7F8E;&#xFF0C;&#x4F7F;&#x4EBA;&#x7684;&#x6F5C;&#x529B;&#x5F97;&#x5230;&#x53D1;&#x6325;&#x3001;&#x8FFD;&#x6C42;&#x66F4;&#x5927;&#x7684;&#x5E78;&#x798F;&#x3001;&#x66F4;&#x6DF1;&#x7684;&#x5B81;&#x9759;&#x4EE5;&#x53CA;&#x9AD8;&#x5CF0;&#x4F53;&#x9A8C;&#xFF0C;&#x8D70;&#x5411;&#x8D85;&#x8D8A;&#xFF0C;&#x83B7;&#x5F97;&#x5BF9;&#x73B0;&#x5B9E;&#x66F4;&#x4E30;&#x5BCC;&#x3001;&#x66F4;&#x51C6;&#x786E;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x7B49;&#x7B49;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter1.4.html" class="navigation navigation-prev " aria-label="Previous page: 4.重新考察本能理论">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter1.6.html" class="navigation navigation-next " aria-label="Next page: 6.非动机的行为">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"5.需要的层次","level":"1.2.5","depth":2,"next":{"title":"6.非动机的行为","level":"1.2.6","depth":2,"path":"chapter1.6.md","ref":"chapter1.6.md","articles":[]},"previous":{"title":"4.重新考察本能理论","level":"1.2.4","depth":2,"path":"chapter1.4.md","ref":"chapter1.4.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.5.md","mtime":"2019-04-25T09:06:06.692Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:06:40.226Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

