
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>8.破坏性是本能的吗？ · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.3.html" />
    
    
    <link rel="prev" href="chapter2.1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    动机理论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="chapter1.1.html">
            
                <a href="chapter1.1.html">
            
                    
                    1.动机理论引言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="chapter1.2.html">
            
                <a href="chapter1.2.html">
            
                    
                    2.人类动机理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="chapter1.3.html">
            
                <a href="chapter1.3.html">
            
                    
                    3.基本需求的满足
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="chapter1.4.html">
            
                <a href="chapter1.4.html">
            
                    
                    4.重新考察本能理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="chapter1.5.html">
            
                <a href="chapter1.5.html">
            
                    
                    5.需要的层次
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="chapter1.6.html">
            
                <a href="chapter1.6.html">
            
                    
                    6.非动机的行为
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    心理病态与正常状态
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter2.1.html">
            
                <a href="chapter2.1.html">
            
                    
                    7.心理病理的起源
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.2" data-path="chapter2.2.html">
            
                <a href="chapter2.2.html">
            
                    
                    8.破坏性是本能的吗？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter2.3.html">
            
                <a href="chapter2.3.html">
            
                    
                    9.作为良好人际关系的心理治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter2.4.html">
            
                <a href="chapter2.4.html">
            
                    
                    10.达到正常与健康的方法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    自我实现
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    11.自我实现的人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="chapter3.2.html">
            
                <a href="chapter3.2.html">
            
                    
                    12.自我实现者的爱情
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="chapter3.3.html">
            
                <a href="chapter3.3.html">
            
                    
                    13.自我实现者的创造性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    人类科学的方法论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="chapter3.4.html">
            
                <a href="chapter3.4.html">
            
                    
                    14.新心理学的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="chapter3.5.html">
            
                <a href="chapter3.5.html">
            
                    
                    15.关于科学的心理学研究
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="chapter3.6.html">
            
                <a href="chapter3.6.html">
            
                    
                    16.方法中心与问题中心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="chapter3.7.html">
            
                <a href="chapter3.7.html">
            
                    
                    17.陈规化的认知与真正的认知
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.5" data-path="chapter3.8.html">
            
                <a href="chapter3.8.html">
            
                    
                    18.心理学的整体论方法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.5.1" data-path="chapter3.9.html">
            
                <a href="chapter3.9.html">
            
                    
                    18-1. 心理学的整体论方法（续）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    走向积极的心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >8.破坏性是本能的吗？</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x7834;&#x574F;&#x6027;&#x662F;&#x672C;&#x80FD;&#x7684;&#x5417;&#xFF1F;">&#x7834;&#x574F;&#x6027;&#x662F;&#x672C;&#x80FD;&#x7684;&#x5417;&#xFF1F;</h3>
<p>&#x4EBA;&#x6027;&#x548C;&#x4EBA;&#x7C7B;&#x79CD;&#x65CF;&#x7684;&#x90A3;&#x4E9B;&#x539F;&#x59CB;&#x7279;&#x6027;&#x672C;&#x8EAB;&#x5E76;&#x4E0D;&#x80FD;&#x89E3;&#x91CA;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x4E16;&#x754C;&#x4E2D;&#x3001;&#x5728;&#x4EBA;&#x7C7B;&#x7684;&#x5386;&#x53F2;&#x4E0A;&#x548C;&#x5728;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x4E2A;&#x4EBA;&#x6027;&#x683C;&#x4E2D;&#x663E;&#x800C;&#x6613;&#x89C1;&#x7684;&#x5927;&#x91CF;&#x90AA;&#x6076;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x4E8B;&#x5B9E;&#x628A;&#x5927;&#x91CF;&#x6240;&#x8C13;&#x7684;&#x90AA;&#x6076;&#x5F52;&#x548E;&#x4E8E;&#x8EAB;&#x4F53;&#x4E0A;&#x7684;&#x75BE;&#x75C5;&#x548C;&#x4EBA;&#x683C;&#x4E0A;&#x7684;&#x7F3A;&#x9677;&#xFF0C;&#x5F52;&#x548E;&#x4E8E;&#x4EBA;&#x7684;&#x65E0;&#x77E5;&#x548C;&#x611A;&#x8822;&#xFF0C;&#x5F52;&#x548E;&#x4E8E;&#x4EBA;&#x7684;&#x4E0D;&#x6210;&#x719F;&#xFF0C;&#x5F52;&#x548E;&#x4E8E;&#x7CDF;&#x7CD5;&#x7684;&#x793E;&#x4F1A;&#x548C;&#x793E;&#x4F1A;&#x7EC4;&#x7EC7;&#x673A;&#x5236;&#x3002;&#x4F46;&#x662F;&#x6211;&#x4EEC;<strong>&#x5374;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x4E8B;&#x5B9E;&#x6765;&#x80AF;&#x5B9A;&#x5230;&#x5E95;&#x6709;&#x591A;&#x5C11;&#x90AA;&#x6076;&#x53EF;&#x4EE5;&#x5F52;&#x56E0;&#x5230;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;&#x4E0A;</strong>&#x3002;</p>
<h4 id="&#x4E00;&#x3001;&#x52A8;&#x7269;">&#x4E00;&#x3001;&#x52A8;&#x7269;</h4>
<p>&#x4F2A;&#x79D1;&#x5B66;&#x601D;&#x7EF4;&#x7684;&#x4E00;&#x6B65;&#x9AA4;&#x901A;&#x5E38;&#x662F;&#x8FD9;&#x6837;&#xFF1A;</p>
<ol>
<li>&#x5EFA;&#x7ACB;&#x4E00;&#x5957;&#x7406;&#x8BBA;&#xFF0C;&#x6216;&#x8005;&#x6811;&#x7ACB;&#x4E00;&#x79CD;&#x504F;&#x89C1;</li>
<li>&#x4ECE;&#x6574;&#x4E2A;&#x7269;&#x79CD;&#x8FDB;&#x5316;&#x53F2;&#x4E2D;&#x9009;&#x53D6;&#x90A3;&#x79CD;&#x6700;&#x80FD;&#x8BF4;&#x660E;&#x8FD9;&#x4E00;&#x8BBA;&#x70B9;&#x7684;&#x52A8;&#x7269;</li>
<li>&#x6545;&#x610F;&#x5BF9;&#x6240;&#x6709;&#x4E0D;&#x9002;&#x5B9C;&#x8FD9;&#x4E00;&#x7406;&#x8BBA;&#x7684;&#x52A8;&#x7269;&#x884C;&#x4E3A;&#x7F6E;&#x82E5;&#x7F54;&#x95FB;</li>
<li>&#x5FFD;&#x7565;&#x4E00;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF1A;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x5BF9;&#x4ECE;&#x4F4E;&#x7EA7;&#x5230;&#x9AD8;&#x7EA7;&#x7684;&#x6574;&#x4E2A;&#x7B49;&#x7EA7;&#x8FDB;&#x884C;&#x7814;&#x7A76;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x53BB;&#x9009;&#x53D6;&#x67D0;&#x4E9B;&#x4ED6;&#x6240;&#x559C;&#x7231;&#x7684;&#x52A8;&#x7269;&#x79CD;&#x7C7B;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x5C31;&#x80FD;&#x591F;&#x53D1;&#x73B0;&#x660E;&#x663E;&#x7684;&#x53D1;&#x5C55;&#x8D8B;&#x52BF;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x52A8;&#x7269;&#x8D8A;&#x662F;&#x5411;&#x9AD8;&#x7B49;&#x53D1;&#x5C55;&#xFF0C;&#x98DF;&#x6B32;&#x5C31;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x91CD;&#x8981;&#xFF0C;&#x7EAF;&#x7CB9;&#x7684;&#x9965;&#x997F;&#x5219;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x4E0D;&#x91CD;&#x8981;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x52A8;&#x7269;&#x7684;&#x53EF;&#x53D8;&#x6027;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x5F3A;&#x70C8;&#xFF0C;&#x4ECE;&#x53D7;&#x7CBE;&#x5230;&#x6210;&#x5E74;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x957F;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x53CD;&#x5C04;&#x3001;&#x8377;&#x5C14;&#x8499;&#x548C;&#x672C;&#x80FD;&#x53D8;&#x6210;&#x8D8A;&#x6765;&#x8D8A;&#x4E0D;&#x91CD;&#x8981;&#x7684;&#x51B3;&#x5B9A;&#x6027;&#x56E0;&#x7D20;&#xFF0C;&#x5E76;&#x4E14;&#x8D8A;&#x6765;&#x8D8A;&#x88AB;&#x667A;&#x529B;&#x3001;&#x5B66;&#x4E60;&#x548C;&#x793E;&#x4F1A;&#x7684;&#x51B3;&#x5B9A;&#x4F5C;&#x7528;&#x6240;&#x53D6;&#x4EE3;&#x3002;</li>
</ol>
<p>&#x4ECE;&#x52A8;&#x7269;&#x90A3;&#x91CC;&#x83B7;&#x5F97;&#x7684;&#x8BC1;&#x636E;&#x53EF;&#x4EE5;&#x603B;&#x7ED3;&#x5982;&#x4E0B;&#xFF1A;</p>
<ol>
<li><p>&#x4ECE;&#x52A8;&#x7269;&#x5230;&#x4EBA;&#x7684;&#x8BA8;&#x8BBA;&#x4ECE;&#x6765;&#x90FD;&#x662F;&#x4E00;&#x9879;&#x7EC6;&#x81F4;&#x5165;&#x5FAE;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x8BA8;&#x8BBA;&#x65F6;&#x5FC5;&#x987B;&#x5341;&#x5206;&#x5730;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;</p>
</li>
<li><p>&#x539F;&#x53D1;&#x6027;&#x7684;&#x548C;&#x7531;&#x9057;&#x4F20;&#x5F97;&#x6765;&#x7684;&#x8D8B;&#x4E8E;&#x7834;&#x574F;&#x6027;&#x6216;&#x51F6;&#x6B8B;&#x8FDB;&#x653B;&#x7684;&#x503E;&#x5411;&#x5728;&#x67D0;&#x4E9B;&#x52A8;&#x7269;&#x5404;&#x7C7B;&#x90A3;&#x91CC;&#x7684;&#x786E;&#x53EF;&#x4EE5;&#x89C1;&#x5230;&#xFF0C;&#x4F46;&#x8FD9;&#x7C7B;&#x52A8;&#x7269;&#x53EF;&#x80FD;&#x6BD4;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x6240;&#x76F8;&#x4FE1;&#x7684;&#x8981;&#x5C11;&#x4E00;&#x4E9B;&#xFF0C;&#x5728;&#x67D0;&#x4E9B;&#x52A8;&#x7269;&#x5404;&#x7C7B;&#x91CC;&#xFF0C;&#x8FD9;&#x79CD;&#x503E;&#x5411;&#x5B8C;&#x5168;&#x4E0D;&#x5B58;&#x5728;</p>
</li>
<li><p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x5BF9;&#x52A8;&#x7269;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x67D0;&#x4E9B;&#x7279;&#x6B8A;&#x7684;&#x8FDB;&#x653B;&#x884C;&#x4E3A;&#x8FDB;&#x884C;&#x4ED4;&#x7EC6;&#x5206;&#x6790;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x8FD9;&#x4E9B;&#x884C;&#x4E3A;&#x66F4;&#x7ECF;&#x5E38;&#x5730;&#x90FD;&#x662F;&#x5BF9;&#x5404;&#x79CD;&#x523A;&#x6FC0;&#x7269;&#x6240;&#x4F5C;&#x7684;&#x7EE7;&#x53D1;&#x6027;&#x7684;&#x548C;&#x6D3E;&#x751F;&#x6027;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x800C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x67D0;&#x79CD;&#x4E3A;&#x653B;&#x51FB;&#x800C;&#x653B;&#x51FB;&#x7684;&#x672C;&#x80FD;&#x7684;&#x8868;&#x73B0;</p>
</li>
<li><p>&#x52A8;&#x7269;&#x8D8A;&#x662F;&#x5F80;&#x9AD8;&#x7B49;&#x53D1;&#x5C55;&#xFF0C;&#x8D8A;&#x63A5;&#x8FD1;&#x4E8E;&#x4EBA;&#x7C7B;&#xFF0C;&#x5B83;&#x7684;&#x7EAF;&#x7CB9;&#x539F;&#x53D1;&#x6027;&#x7684;&#x653B;&#x51FB;&#x672C;&#x80FD;&#x5C31;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x5FAE;&#x5F31;&#xFF0C;&#x5230;&#x4E86;&#x733F;&#x4EBA;&#x90A3;&#x91CC;&#xFF0C;&#x6709;&#x5173;&#x8FD9;&#x79CD;&#x672C;&#x80FD;&#x7684;&#x8BC1;&#x636E;&#x4F3C;&#x4E4E;&#x6839;&#x672C;&#x5C31;&#x627E;&#x4E0D;&#x5230;</p>
</li>
<li><p>&#x5982;&#x679C;&#x4EBA;&#x4EEC;&#x4ED4;&#x7EC6;&#x5730;&#x7814;&#x7A76;&#x733F;&#x7334;&#x8FD9;&#x4E00;&#x5728;&#x6240;&#x6709;&#x52A8;&#x7269;&#x4E2D;&#x4E0E;&#x4EBA;&#x7C7B;&#x5173;&#x7CFB;&#x6700;&#x8FD1;&#x7684;&#x52A8;&#x7269;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x6709;&#x5173;&#x539F;&#x53D1;&#x6027;&#x7684;&#x6076;&#x610F;&#x653B;&#x51FB;&#x7684;&#x8BC1;&#x636E;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x627E;&#x4E0D;&#x5230;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x6211;&#x4EEC;&#x5374;&#x80FD;&#x627E;&#x5230;&#x5927;&#x91CF;&#x6709;&#x5173;&#x53CB;&#x7231;&#x3001;&#x5408;&#x4F5C;&#x7CBE;&#x795E;&#x751A;&#x81F3;&#x4E8E;&#x5229;&#x4ED6;&#x4E3B;&#x4E49;&#x7684;&#x8BC1;&#x636E;&#x3002;</p>
</li>
<li><p>&#x4EBA;&#x7C7B;&#x6709;&#x4E00;&#x4E2A;&#x503E;&#x5411;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x9664;&#x884C;&#x4E3A;&#x4EE5;&#x5916;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x901A;&#x5E38;&#x90FD;&#x8BBE;&#x60F3;&#x51FA;&#x4E00;&#x4E9B;&#x52A8;&#x673A;&#x6765;&#x3002;</p>
</li>
</ol>
<p><strong>&#x4EFB;&#x4F55;&#x8BA4;&#x4E3A;&#x4EBA;&#x7684;&#x52A8;&#x7269;&#x6027;&#x9A71;&#x4F7F;&#x4ED6;&#x4E3A;&#x8FDB;&#x653B;&#x800C;&#x8FDB;&#x653B;&#x3001;&#x4E3A;&#x7834;&#x574F;&#x800C;&#x7834;&#x574F;&#x7684;&#x8FDB;&#x5316;&#x89C2;&#x70B9;&#x90FD;&#x5E94;&#x8BE5;&#x88AB;&#x52A0;&#x4EE5;&#x6000;&#x7591;&#x6216;&#x62D2;&#x7EDD;&#x3002;</strong></p>
<h4 id="&#x4E8C;&#x3001;&#x513F;&#x7AE5;">&#x4E8C;&#x3001;&#x513F;&#x7AE5;</h4>
<p>&#x5B9E;&#x9A8C;&#x548C;&#x89C2;&#x5BDF;&#x5230;&#x7684;&#x4E8B;&#x5B9E;&#x4F3C;&#x4E4E;&#x8868;&#x660E;&#xFF0C;&#x6B63;&#x5E38;&#x7684;&#x513F;&#x7AE5;&#x4E8B;&#x5B9E;&#x4E0A;&#x6B63;&#x5982;&#x4EBA;&#x4EEC;&#x6240;&#x8BF4;&#xFF0C;&#x7ECF;&#x5E38;&#x90FD;&#x662F;&#x6000;&#x7740;&#x539F;&#x59CB;&#x7684;&#x654C;&#x610F;&#xFF0C;&#x5177;&#x6709;&#x7834;&#x574F;&#x6027;&#x548C;&#x81EA;&#x79C1;&#x7684;&#x3002;&#x4F46;&#x5728;&#x522B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x8BB8;&#x540C;&#x6837;&#x7ECF;&#x5E38;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x662F;&#x6177;&#x6168;&#x7684;&#x3001;&#x5BCC;&#x6709;&#x5408;&#x4F5C;&#x7CBE;&#x795E;&#x7684;&#x548C;&#x65E0;&#x79C1;&#x7684;&#x3002;&#x51B3;&#x5B9A;&#x8FD9;&#x4E24;&#x7C7B;&#x884C;&#x4E3A;&#x51FA;&#x73B0;&#x7684;&#x76F8;&#x5BF9;&#x9891;&#x7387;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x5219;&#x4F3C;&#x4E4E;&#x662F;&#xFF1A;</p>
<div style="background-color:lightgrey;padding:5px 10px">&#x5F53;&#x513F;&#x7AE5;&#x611F;&#x5230;&#x4E0D;&#x5B89;&#x5168;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F53;&#x4ED6;&#x5728;&#x5B89;&#x5168;&#x9700;&#x8981;&#x3001;&#x7231;&#x7684;&#x9700;&#x8981;&#x3001;&#x5F52;&#x5C5E;&#x9700;&#x8981;&#x548C;&#x81EA;&#x5C0A;&#x9700;&#x8981;&#x65B9;&#x9762;&#x53D7;&#x5230;&#x6839;&#x672C;&#x6027;&#x963B;&#x788D;&#x548C;&#x5A01;&#x80C1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x5C31;&#x4F1A;&#x66F4;&#x591A;&#x5730;&#x8868;&#x73B0;&#x51FA;&#x81EA;&#x79C1;&#x3001;&#x4EC7;&#x6068;&#x3001;&#x653B;&#x51FB;&#x6027;&#x548C;&#x7834;&#x574F;&#x6027;&#x3002;&#x90A3;&#x4E9B;&#x57FA;&#x672C;&#x4E0A;&#x5F97;&#x5230;&#x7236;&#x6BCD;&#x7684;&#x7231;&#x548C;&#x5C0A;&#x91CD;&#x7684;&#x513F;&#x7AE5;&#x8EAB;&#x4E0A;&#xFF0C;&#x7834;&#x574F;&#x6027;&#x5219;&#x8981;&#x5C11;&#x4E00;&#x4E9B;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x5207;&#x8BC1;&#x636E;&#x90FD;&#x8868;&#x660E;&#x7834;&#x574F;&#x6027;&#x4E8B;&#x5B9E;&#x4E0A;&#x786E;&#x5B9E;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#xFF0C;<span style="border-bottom:2px solid red">&#x513F;&#x7AE5;&#x7684;&#x654C;&#x610F;&#x90FD;&#x662F;&#x53CD;&#x5E94;&#x6027;&#x3001;&#x624B;&#x6BB5;&#x6027;&#x6216;&#x9632;&#x5FA1;&#x6027;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x672C;&#x80FD;&#x6027;&#x7684;&#x3002;</span>&#x7834;&#x574F;&#x6027;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x53CD;&#x5E94;&#x6027;&#x7684;&#xFF0C;&#x6216;&#x662F;&#x5728;&#x8FDB;&#x884C;&#x5B9E;&#x9645;&#x7684;&#x521B;&#x9020;&#xFF0C;&#x4E00;&#x79CD;&#x6D3B;&#x52A8;&#x3001;&#x6E38;&#x620F;&#xFF0C;&#x800C;&#x4E0D;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x7834;&#x574F;&#x800C;&#x7834;&#x574F;&#x3002;</div>

<p>&#x540C;&#x80DE;&#x654C;&#x5BF9;&#x662F;&#x4E00;&#x79CD;&#x7279;&#x6B8A;&#x7684;&#x3001;&#x65F6;&#x5E38;&#x4EE4;&#x4EBA;&#x8FF7;&#x60D1;&#x4E0D;&#x89E3;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x5BF9;&#x6B64;&#xFF0C;&#x4E00;&#x4E2A;&#x5408;&#x7406;&#x7684;&#x89E3;&#x91CA;&#x5C31;&#x662F;&#xFF0C;&#x5E74;&#x5E7C;&#x7684;&#x513F;&#x7AE5;&#x4E0D;&#x80FD;&#x60F3;&#x8C61;&#x4ED6;&#x7684;&#x6BCD;&#x4EB2;&#x80FD;&#x591F;&#x540C;&#x65F6;&#x7231;&#x591A;&#x4E2A;&#x5C0F;&#x5B69;&#xFF0C;&#x4ED6;&#x4E0D;&#x7EAF;&#x7CB9;&#x662F;&#x4E3A;&#x4E86;&#x4F24;&#x5BB3;&#x800C;&#x4F24;&#x5BB3;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x4E86;&#x7EE7;&#x7EED;&#x5360;&#x6709;&#x4ED6;&#x6BCD;&#x4EB2;&#x7684;&#x7231;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x79CD;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#xFF0C;&#x662F;&#x5FC3;&#x7406;&#x53D8;&#x6001;&#x4EBA;&#x683C;&#x3002;</p>
<blockquote>
<p>&#x5B89;&#x5168;&#x3001;&#x5065;&#x5EB7;&#x7684;&#x4EBA;&#x4EEC;&#x5BF9;&#x90A3;&#x4E9B;&#x5E7F;&#x4E49;&#x4E0A;&#x662F;&#x4ED6;&#x4EEC;&#x5144;&#x5F1F;&#x7684;&#x4EBA;&#x3001;&#x90A3;&#x4E9B;&#x4ED6;&#x4EEC;&#x4E0E;&#x4E4B;&#x53EF;&#x4EE5;&#x5F7C;&#x6B64;&#x8BA4;&#x540C;&#x7684;&#x4EBA;&#x5E76;&#x65E0;&#x654C;&#x610F;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x67D0;&#x4E9B;&#x4EBA;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x662F;&#x4EBA;&#xFF0C;&#x5C31;&#x8981;&#x8D77;&#x6765;&#x6D88;&#x706D;&#x8FD9;&#x4E9B;&#x4EBA;&#xFF0C;&#x5982;&#x540C;&#x4ED6;&#x4EEC;&#x6740;&#x6B7B;&#x70E6;&#x4EBA;&#x7684;&#x6606;&#x866B;&#x6216;&#x5BB0;&#x98DF;&#x52A8;&#x7269;&#x662F;&#x65E0;&#x7F6A;&#x7684;&#x4E00;&#x6837;&#x3002;&#x2014;&#x2014;&#x2014;&#x2014;Ruth Benedict 1970</p>
</blockquote>
<p>&#x5728;&#x7406;&#x89E3;&#x5FC3;&#x7406;&#x53D8;&#x6001;&#x8005;&#x662F;&#xFF0C;&#x6709;&#x5FC5;&#x8981;&#x5047;&#x5B9A;&#x8FD9;&#x4E9B;&#x4EBA;&#x4E0E;&#x4ED6;&#x4EBA;&#x6CA1;&#x6709;&#x7231;&#x7684;&#x8BA4;&#x540C;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x80FD;&#x6F2B;&#x4E0D;&#x7ECF;&#x5FC3;&#x5730;&#x4F24;&#x5BB3;&#x4ED6;&#x4EEC;&#xFF0C;&#x751A;&#x81F3;&#x6740;&#x5BB3;&#x4ED6;&#x4EEC;&#xFF0C;&#x800C;&#x5728;&#x4ED6;&#x4EEC;&#x8FD9;&#x6837;&#x505A;&#x65F6;&#xFF0C;&#x5374;&#x5E76;&#x65E0;&#x4EC7;&#x6068;&#x6216;&#x8005;&#x5FEB;&#x4E50;&#xFF0C;&#x6B63;&#x50CF;&#x4ED6;&#x4EEC;&#x6740;&#x6B7B;&#x90A3;&#x4E9B;&#x6709;&#x5BB3;&#x7684;&#x52A8;&#x7269;&#x4E00;&#x6837;&#x3002;&#x5728;&#x5B69;&#x5B50;&#x6210;&#x719F;&#x5230;&#x8DB3;&#x4EE5;&#x8FDB;&#x5165;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x4E2D;&#x4E4B;&#x524D;&#xFF0C;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x4E9B;&#x4F3C;&#x4E4E;&#x662F;&#x5341;&#x5206;&#x6B8B;&#x5FCD;&#x7684;&#x513F;&#x7AE5;&#x5F0F;&#x7684;&#x53CD;&#x5E94;&#x53EF;&#x80FD;&#x4E5F;&#x662F;&#x7531;&#x4E8E;&#x8FD9;&#x79CD;&#x8BA4;&#x540C;&#x7684;&#x7F3A;&#x4E4F;&#x3002;</p>
<p><strong>&#x8FDB;&#x653B;&#x6027;&#x3001;&#x654C;&#x610F;&#x548C;&#x7834;&#x574F;&#x6027;&#x90FD;&#x662F;&#x6210;&#x4EBA;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x8BED;&#x6C47;&#x3002;&#x8FD9;&#x4E9B;&#x8BCD;&#x8BED;&#x610F;&#x5473;&#x7740;&#x7684;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#x662F;&#x4EC5;&#x5BF9;&#x6210;&#x4EBA;&#x800C;&#x8A00;&#x7684;&#xFF0C;&#x4E0D;&#x9002;&#x7528;&#x4E8E;&#x513F;&#x7AE5;&#xFF0C;&#x56E0;&#x800C;&#x4E0D;&#x5E94;&#x8BE5;&#x5728;&#x4E0D;&#x52A0;&#x6539;&#x9020;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x5C31;&#x52A0;&#x4EE5;&#x4F7F;&#x7528;&#x3002;</strong></p>
<p>&#x513F;&#x7AE5;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x90FD;&#x6781;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x51FA;&#x4E8E;&#x5931;&#x671B;&#x3001;&#x906D;&#x5230;&#x62D2;&#x7EDD;&#x3001;&#x5B64;&#x72EC;&#x4EE5;&#x53CA;&#x5BB3;&#x6015;&#x5C0A;&#x91CD;&#x548C;&#x4FDD;&#x62A4;&#x6027;&#x7684;&#x5FC3;&#x7406;&#xFF0C;&#x5373;&#x51FA;&#x4E8E;&#x5BF9;&#x57FA;&#x672C;&#x9700;&#x8981;&#x7684;&#x963B;&#x788D;&#xFF0C;&#x6216;&#x8005;&#x51FA;&#x4E8E;&#x4EA7;&#x751F;&#x8FD9;&#x79CD;&#x963B;&#x788D;&#x7684;&#x5A01;&#x80C1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7531;&#x4E8E;&#x4ED6;&#x4EEC;&#x751F;&#x6765;&#x5C31;&#x6709;&#x4E00;&#x79CD;&#x4EC7;&#x6068;&#x6216;&#x4F24;&#x5BB3;&#x7684;&#x51B2;&#x52A8;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x7528;&#x53CD;&#x5E94;&#x6765;&#x5BF9;&#x884C;&#x4E3A;&#x8FDB;&#x884C;&#x7684;&#x89E3;&#x91CA;&#x662F;&#x5426;&#x80FD;&#x89E3;&#x91CA;&#x6240;&#x6709;&#x7684;&#x7834;&#x574F;&#x6027;&#x884C;&#x4E3A;&#xFF0C;&#x800C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5927;&#x591A;&#x6570;&#x8FD9;&#x6837;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x6211;&#x4EEC;&#x76EE;&#x524D;&#x62E5;&#x6709;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x8FD8;&#x4E0D;&#x5141;&#x8BB8;&#x6211;&#x4EEC;&#x5F97;&#x51FA;&#x7ED3;&#x8BBA;&#x3002;</p>
<h4 id="&#x4E09;&#x3001;&#x4EBA;&#x7C7B;&#x5B66;">&#x4E09;&#x3001;&#x4EBA;&#x7C7B;&#x5B66;</h4>
<p>&#x6765;&#x81EA;&#x4EBA;&#x7C7B;&#x5B66;&#x65B9;&#x9762;&#x7684;&#x8BC1;&#x636E;&#x4F7F;&#x6211;&#x4EEC;&#x5B8C;&#x5168;&#x6709;&#x7406;&#x7531;&#x628A;&#x4EBA;&#x8EAB;&#x4E0A;&#x7684;&#x7834;&#x574F;&#x6027;&#x4EE5;&#x53CA;&#x90A3;&#x4E9B;&#x6076;&#x610F;&#x6216;&#x6B8B;&#x9177;&#x7684;&#x884C;&#x4E3A;&#x770B;&#x6210;&#x662F;&#xFF0C;&#x57FA;&#x672C;&#x9700;&#x8981;&#x53D7;&#x5230;&#x632B;&#x6298;&#x6216;&#x5A01;&#x80C1;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x7EE7;&#x53D1;&#x6027;&#x7684;&#x548C;&#x53CD;&#x5E94;&#x6027;&#x7684;&#x540E;&#x679C;&#x3002;</p>
<h4 id="&#x56DB;&#x3001;&#x4E34;&#x5E8A;&#x7ECF;&#x9A8C;">&#x56DB;&#x3001;&#x4E34;&#x5E8A;&#x7ECF;&#x9A8C;</h4>
<p>&#x4E34;&#x5E8A;&#x7ECF;&#x9A8C;&#x672A;&#x80FD;&#x89E3;&#x51B3;&#x6211;&#x4EEC;&#x7684;&#x95EE;&#x9898;&#xFF1A;&#x66B4;&#x529B;&#x662F;&#x5426;&#x51FA;&#x81EA;&#x672C;&#x80FD;&#x3002;</p>
<h4 id="&#x4E94;&#x3001;&#x6765;&#x81EA;&#x5206;&#x6CCC;&#x5B66;&#x3001;&#x9057;&#x4F20;&#x5B66;&#x7B49;&#x7684;&#x6750;&#x6599;">&#x4E94;&#x3001;&#x6765;&#x81EA;&#x5206;&#x6CCC;&#x5B66;&#x3001;&#x9057;&#x4F20;&#x5B66;&#x7B49;&#x7684;&#x6750;&#x6599;</h4>
<p>&#x5728;&#x4F4E;&#x7B49;&#x52A8;&#x7269;&#x90A3;&#x91CC;&#xFF0C;&#x6027;&#x6FC0;&#x7D20;&#x548C;&#x80BE;&#x4E0A;&#x817A;&#x4EE5;&#x53CA;&#x5927;&#x8111;&#x5782;&#x4F53;&#x6FC0;&#x7D20;&#x660E;&#x663E;&#x5BF9;&#x8FDB;&#x653B;&#x6027;&#x3001;&#x652F;&#x914D;&#x6027;&#x3001;&#x88AB;&#x52A8;&#x6027;&#x548C;&#x91CE;&#x86EE;&#x6027;&#x8D77;&#x7740;&#x51B3;&#x5B9A;&#x6027;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x4F46;&#xFF0C;&#x56E0;&#x4E3A;&#x6240;&#x6709;&#x5185;&#x5206;&#x6CCC;&#x817A;&#x90FD;&#x5171;&#x540C;&#x5730;&#x8D77;&#x7740;&#x51B3;&#x5B9A;&#x4F5C;&#x7528;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E9B;&#x6750;&#x6599;&#x4E2D;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x53D8;&#x5F97;&#x975E;&#x5E38;&#x590D;&#x6742;&#xFF0C;&#x5BF9;&#x4E8E;&#x4EBA;&#x7C7B;&#x6765;&#x8BF4;&#x66F4;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x7C7B;&#x7684;&#x8FD9;&#x79CD;&#x6750;&#x6599;&#x66F4;&#x52A0;&#x590D;&#x6742;&#x3002;</p>
<p>&#x7537;&#x6027;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x9752;&#x5E74;&#x65F6;&#x671F;&#x7684;&#x7537;&#x6027;&#x662F;&#x5426;&#x9700;&#x8981;&#x4E00;&#x4E9B;&#x66B4;&#x529B;&#x5462;&#xFF1F;&#x662F;&#x5426;&#x9700;&#x8981;&#x67D0;&#x79CD;&#x4E1C;&#x897F;&#x6216;&#x4EBA;&#x6765;&#x4E0E;&#x4E4B;&#x640F;&#x6597;&#x3001;&#x4E0E;&#x4E4B;&#x53D1;&#x751F;&#x51B2;&#x7A81;&#x5462;&#xFF1F;&#x8FD9;&#x8FD8;&#x6709;&#x5F85;&#x7814;&#x7A76;&#x8005;&#x53BB;&#x7814;&#x7A76;&#x3002;</p>
<h4 id="&#x4E00;&#x4E9B;&#x7406;&#x8BBA;&#x4E0A;&#x7684;&#x8003;&#x8651;">&#x4E00;&#x4E9B;&#x7406;&#x8BBA;&#x4E0A;&#x7684;&#x8003;&#x8651;</h4>
<ol>
<li>&#x7834;&#x574F;&#x6027;&#x884C;&#x4E3A;&#x662F;&#x5982;&#x4F55;&#x88AB;&#x51B3;&#x5B9A;&#x7684;&#xFF1F;</li>
<li>&#x7834;&#x574F;&#x6027;&#x884C;&#x4E3A;&#x7684;&#x552F;&#x4E00;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;&#x662F;&#x67D0;&#x79CD;&#x9057;&#x4F20;&#x7684;&#x3001;&#x9009;&#x5B9A;&#x7684;&#x548C;&#x7279;&#x5B9A;&#x7684;&#x52A8;&#x673A;&#x5417;&#xFF1F;</li>
</ol>
<p><strong>&#x4EBA;&#x7684;&#x7834;&#x574F;&#x884C;&#x4E3A;&#x6709;&#x5982;&#x6B64;&#x591A;&#x7684;&#x6765;&#x6E90;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x8C08;&#x8BBA;&#x67D0;&#x79CD;&#x5355;&#x4E00;&#x7684;&#x7834;&#x574F;&#x9A71;&#x529B;&#x90FD;&#x662F;&#x8352;&#x8C2C;&#x7684;&#x3002;</strong></p>
<p>&#x51E0;&#x4E2A;&#x4F8B;&#x5B50;&#xFF1A;</p>
<ol>
<li><p>&#x5F53;&#x67D0;&#x4EBA;&#x4E3A;&#x4E86;&#x8FBE;&#x5230;&#x67D0;&#x4E00;&#x76EE;&#x7684;&#x800C;&#x626B;&#x9664;&#x9053;&#x8DEF;&#x4E0A;&#x7684;&#x969C;&#x788D;&#x65F6;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x9644;&#x5E26;&#x7740;&#x53D1;&#x751F;&#x7834;&#x574F;&#x6027;&#x884C;&#x4E3A;&#x3002;</p>
</li>
<li><p>&#x7834;&#x574F;&#x884C;&#x4E3A;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x5BF9;&#x57FA;&#x672C;&#x5A01;&#x80C1;&#x7684;&#x4E00;&#x4E2A;&#x4F34;&#x968F;&#x53CD;&#x5E94;&#x800C;&#x53D1;&#x751F;&#x3002;&#x56E0;&#x800C;&#x4EFB;&#x4F55;&#x4F7F;&#x57FA;&#x672C;&#x9700;&#x8981;&#x53D7;&#x632B;&#x7684;&#x5A01;&#x80C1;&#xFF0C;&#x4EFB;&#x4F55;&#x5BF9;&#x9632;&#x5FA1;&#x6216;&#x5E94;&#x4ED8;&#x7CFB;&#x7EDF;&#x7684;&#x5A01;&#x80C1;&#xFF0C;&#x4EFB;&#x4F55;&#x5BF9;&#x4E00;&#x822C;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x7684;&#x5A01;&#x80C1;&#x90FD;&#x5BB9;&#x6613;&#x5F15;&#x8D77;&#x7126;&#x8651;&#x2014;&#x2014;&#x2014;&#x2014;&#x654C;&#x5BF9;&#x6027;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x5728;&#x8FD9;&#x7C7B;&#x53CD;&#x5E94;&#x4E2D;&#x7ECF;&#x5E38;&#x90FD;&#x4F1A;&#x53D1;&#x751F;&#x654C;&#x5BF9;&#x3001;&#x8FDB;&#x653B;&#x6027;&#x7684;&#x6216;&#x7834;&#x574F;&#x6027;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x8FD9;&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#x662F;&#x9632;&#x5FA1;&#x6027;&#x884C;&#x4E3A;&#xFF0C;&#x662F;&#x67D0;&#x79CD;&#x53CD;&#x51FB;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E3A;&#x8FDB;&#x653B;&#x800C;&#x8FDB;&#x653B;&#x3002;</p>
</li>
<li><p>&#x5BF9;&#x673A;&#x4F53;&#x7684;&#x4EFB;&#x4F55;&#x635F;&#x5BB3;&#x3001;&#x5BF9;&#x673A;&#x4F53;&#x9000;&#x5316;&#x7684;&#x4EFB;&#x4F55;&#x5BDF;&#x89C9;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x4E0D;&#x5B89;&#x5168;&#x7684;&#x4EBA;&#x5FC3;&#x4E2D;&#x5F15;&#x8D77;&#x7C7B;&#x4F3C;&#x53D7;&#x5230;&#x5A01;&#x80C1;&#x7684;&#x60C5;&#x7EEA;&#xFF0C;&#x56E0;&#x6B64;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x5F15;&#x8D77;&#x7834;&#x574F;&#x6027;&#x884C;&#x4E3A;&#x3002;</p>
</li>
<li><p>&#x5BF9;&#x751F;&#x6D3B;&#x91C7;&#x53D6;&#x7684;&#x72EC;&#x88C1;&#x4E3B;&#x4E49;&#x7684;&#x6001;&#x5EA6;&#x3002;&#x90A3;&#x4E9B;&#x88AB;&#x63CF;&#x7ED8;&#x4E3A;&#x72EC;&#x88C1;&#x8005;&#x7684;&#x4EBA;&#x80AF;&#x5B9A;&#x90FD;&#x7ECF;&#x5E38;&#x5730;&#x5728;&#x65E0;&#x610F;&#x8BC6;&#x4E2D;&#x503E;&#x5411;&#x4E8E;&#x628A;&#x4E16;&#x754C;&#x770B;&#x6210;&#x4E00;&#x4E2A;&#x4E1B;&#x6797;&#xFF0C;&#x57FA;&#x4E8E;&#x201C;&#x6700;&#x597D;&#x7684;&#x9632;&#x5FA1;&#x5C31;&#x662F;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x7684;&#x8FDB;&#x653B;&#x201D;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x6613;&#x4E8E;&#x65E0;&#x7F18;&#x65E0;&#x6545;&#x5730;&#x5927;&#x6253;&#x51FA;&#x624B;&#x3001;&#x653B;&#x51FB;&#x3001;&#x7834;&#x574F;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x9884;&#x9632;&#x4ED6;&#x4EBA;&#x7684;&#x8FDB;&#x653B;&#x3002;</p>
</li>
<li><p>&#x65BD;&#x8650;&#x2014;&#x2014;&#x53D7;&#x8650;&#x7684;&#x52A8;&#x529B;&#x5B66;&#x65B9;&#x9762;&#xFF0C;&#x67D0;&#x4E2A;&#x770B;&#x4E0A;&#x53BB;&#x5341;&#x5206;&#x7B80;&#x5355;&#x7684;&#x653B;&#x51FB;&#x884C;&#x4E3A;&#x7684;&#x80CC;&#x540E;&#x5B9E;&#x9645;&#x4E0A;&#x9690;&#x85CF;&#x7740;&#x5341;&#x5206;&#x590D;&#x6742;&#x7684;&#x52A8;&#x529B;&#x56E0;&#x7D20;&#x3002;</p>
</li>
</ol>
<p>&#x7834;&#x574F;&#x884C;&#x4E3A;&#x5E38;&#x5E38;&#x662F;&#x4E00;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x6E90;&#x4E8E;&#x591A;&#x79CD;&#x56E0;&#x7D20;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x771F;&#x60F3;&#x6301;&#x4E00;&#x79CD;&#x52A8;&#x529B;&#x5B66;&#x89C2;&#x70B9;&#xFF0C;&#x4ED6;&#x5C31;&#x5FC5;&#x987B;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#x5730;&#x5BF9;&#x5F85;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF1A;<strong>&#x5C3D;&#x7BA1;&#x8FD9;&#x4E9B;&#x884C;&#x4E3A;&#x6E90;&#x4E8E;&#x4E0D;&#x540C;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x4F46;&#x5728;&#x8868;&#x9762;&#x770B;&#x8D77;&#x6765;&#x5374;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;</strong></p>
<h4 id="&#x4E03;&#x3001;&#x7834;&#x574F;&#x6027;&#xFF1A;&#x672C;&#x80FD;&#x8FD8;&#x662F;&#x4E60;&#x5F97;&#xFF1F;">&#x4E03;&#x3001;&#x7834;&#x574F;&#x6027;&#xFF1A;&#x672C;&#x80FD;&#x8FD8;&#x662F;&#x4E60;&#x5F97;&#xFF1F;</h4>
<p>&#x6765;&#x81EA;&#x5404;&#x5B66;&#x79D1;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x4E0D;&#x8981;&#x628A;&#x7834;&#x574F;&#x6027;&#x8981;&#x4E48;&#x5B8C;&#x5168;&#x5F52;&#x4E4B;&#x4E8E;&#x672C;&#x80FD;&#x3001;&#x9057;&#x4F20;&#x548C;&#x751F;&#x7269;&#x547D;&#x8FD0;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x5B8C;&#x5168;&#x5F52;&#x4E4B;&#x4E8E;&#x73AF;&#x5883;&#x3001;&#x793E;&#x4F1A;&#x529B;&#x91CF;&#x548C;&#x5B66;&#x4E60;&#x3002;&#x5728;&#x8003;&#x8651;&#x7834;&#x574F;&#x6027;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x628A;&#x6587;&#x5316;&#x3001;&#x5B66;&#x4E60;&#x548C;&#x73AF;&#x5883;&#x90FD;&#x5305;&#x62EC;&#x8FDB;&#x53BB;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x751F;&#x7269;&#x5B66;&#x65B9;&#x9762;&#x7684;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;&#x4E5F;&#x8D77;&#x7740;&#x57FA;&#x672C;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4EEC;&#x8FD8;&#x6CA1;&#x628A;&#x63E1;&#x786E;&#x5B9A;&#x5B83;&#x4EEC;&#x5230;&#x5E95;&#x8D77;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x9000;&#x4E00;&#x6B65;&#x6211;&#x4EEC;&#x4E5F;&#x5FC5;&#x987B;&#x627F;&#x8BA4;&#xFF0C;&#x66B4;&#x529B;&#x4E4B;&#x6240;&#x4EE5;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x90E8;&#x5206;&#x539F;&#x56E0;&#x5C31;&#x5728;&#x4E8E;&#x4EBA;&#x7684;&#x672C;&#x8D28;&#x3002;&#x7531;&#x4E8E;&#x4EBA;&#x7C7B;&#x7684;&#x6784;&#x9020;&#x65B9;&#x5F0F;&#xFF0C;&#x8FD9;&#x79CD;&#x632B;&#x6298;&#x5F88;&#x6613;&#x4E8E;&#x5BFC;&#x81F4;&#x66B4;&#x529B;&#x3001;&#x6124;&#x6012;&#x548C;&#x62A5;&#x590D;&#x3002;</p>
<p>&#x7EDD;&#x5927;&#x591A;&#x6570;&#x8BC1;&#x636E;&#x8868;&#x660E;&#xFF0C;&#x786E;&#x5B9E;&#x5B58;&#x5728;&#x4E00;&#x4E9B;&#x751F;&#x7269;&#x6216;&#x9057;&#x4F20;&#x65B9;&#x9762;&#x7684;&#x51B3;&#x5B9A;&#x6027;&#x56E0;&#x7D20;&#xFF0C;&#x4F46;&#x5728;&#x591A;&#x6570;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E9B;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;&#x5374;&#x662F;&#x5341;&#x5206;&#x67D4;&#x5F31;&#x7684;&#xFF0C;&#x6613;&#x4E8E;&#x88AB;&#x540E;&#x5929;&#x7684;&#x6587;&#x5316;&#x529B;&#x6240;&#x6DF9;&#x6CA1;&#x3002;&#x5B83;&#x4EEC;&#x4E0D;&#x4EC5;&#x662F;&#x5F31;&#x52BF;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x662F;&#x96F6;&#x661F;&#x7247;&#x65AD;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x4E9B;&#x6B8B;&#x4F59;&#x548C;&#x788E;&#x7247;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5728;&#x4F4E;&#x7B49;&#x52A8;&#x7269;&#x8EAB;&#x4E0A;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x7684;&#x90A3;&#x79CD;&#x5B8C;&#x6574;&#x7684;&#x672C;&#x80FD;&#x3002;<span style="border-bottom:2px solid pink">&#x4EBA;&#x662F;&#x6CA1;&#x6709;&#x672C;&#x80FD;&#x7684;&#xFF0C;&#x4F46;&#x770B;&#x4E0A;&#x53BB;&#x5374;&#x7684;&#x786E;&#x6709;&#x7740;&#x672C;&#x80FD;&#x7684;&#x6B8B;&#x4F59;&#x3001;&#x7C7B;&#x672C;&#x80FD;&#x7684;&#x9700;&#x8981;&#x3001;&#x5185;&#x5728;&#x7684;&#x80FD;&#x529B;&#x548C;&#x6F5C;&#x529B;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x4E34;&#x5E8A;&#x548C;&#x4EBA;&#x683C;&#x5B66;&#x7684;&#x7ECF;&#x9A8C;&#x90FD;&#x8868;&#x660E;&#xFF0C;&#x8FD9;&#x4E9B;&#x5FAE;&#x5F31;&#x7684;&#x7C7B;&#x672C;&#x80FD;&#x503E;&#x5411;&#x662F;&#x597D;&#x7684;&#x3001;&#x503C;&#x5F97;&#x4EBA;&#x4EEC;&#x671F;&#x671B;&#x7684;&#xFF0C;&#x662F;&#x5065;&#x5EB7;&#x7684;&#x800C;&#x4E0D;&#x662F;&#x90AA;&#x6076;&#x7684;&#x3002;</span>&#xFF08;&#x8FD9;&#x4E00;&#x6BB5;&#x9700;&#x8981;&#x4FDD;&#x6301;&#x89C2;&#x671B;&#x6001;&#x5EA6;&#xFF09;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2.1.html" class="navigation navigation-prev " aria-label="Previous page: 7.心理病理的起源">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.3.html" class="navigation navigation-next " aria-label="Next page: 9.作为良好人际关系的心理治疗">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"8.破坏性是本能的吗？","level":"1.3.2","depth":2,"next":{"title":"9.作为良好人际关系的心理治疗","level":"1.3.3","depth":2,"path":"chapter2.3.md","ref":"chapter2.3.md","articles":[]},"previous":{"title":"7.心理病理的起源","level":"1.3.1","depth":2,"path":"chapter2.1.md","ref":"chapter2.1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2.2.md","mtime":"2019-04-25T09:06:06.706Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:06:40.226Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

