
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>18-1. 心理学的整体论方法（续） · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter5.html" />
    
    
    <link rel="prev" href="chapter3.8.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    动机理论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="chapter1.1.html">
            
                <a href="chapter1.1.html">
            
                    
                    1.动机理论引言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="chapter1.2.html">
            
                <a href="chapter1.2.html">
            
                    
                    2.人类动机理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="chapter1.3.html">
            
                <a href="chapter1.3.html">
            
                    
                    3.基本需求的满足
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="chapter1.4.html">
            
                <a href="chapter1.4.html">
            
                    
                    4.重新考察本能理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="chapter1.5.html">
            
                <a href="chapter1.5.html">
            
                    
                    5.需要的层次
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="chapter1.6.html">
            
                <a href="chapter1.6.html">
            
                    
                    6.非动机的行为
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    心理病态与正常状态
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter2.1.html">
            
                <a href="chapter2.1.html">
            
                    
                    7.心理病理的起源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2.2.html">
            
                <a href="chapter2.2.html">
            
                    
                    8.破坏性是本能的吗？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter2.3.html">
            
                <a href="chapter2.3.html">
            
                    
                    9.作为良好人际关系的心理治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter2.4.html">
            
                <a href="chapter2.4.html">
            
                    
                    10.达到正常与健康的方法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    自我实现
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    11.自我实现的人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="chapter3.2.html">
            
                <a href="chapter3.2.html">
            
                    
                    12.自我实现者的爱情
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="chapter3.3.html">
            
                <a href="chapter3.3.html">
            
                    
                    13.自我实现者的创造性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    人类科学的方法论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="chapter3.4.html">
            
                <a href="chapter3.4.html">
            
                    
                    14.新心理学的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="chapter3.5.html">
            
                <a href="chapter3.5.html">
            
                    
                    15.关于科学的心理学研究
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="chapter3.6.html">
            
                <a href="chapter3.6.html">
            
                    
                    16.方法中心与问题中心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="chapter3.7.html">
            
                <a href="chapter3.7.html">
            
                    
                    17.陈规化的认知与真正的认知
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.5" data-path="chapter3.8.html">
            
                <a href="chapter3.8.html">
            
                    
                    18.心理学的整体论方法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.5.5.1" data-path="chapter3.9.html">
            
                <a href="chapter3.9.html">
            
                    
                    18-1. 心理学的整体论方法（续）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    走向积极的心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >18-1. 心理学的整体论方法（续）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <ol>
<li><p><strong>&#x8D70;&#x5411;&#x6781;&#x7AEF;&#x7684;&#x8D8B;&#x52BF;</strong></p>
<p> &#x540C;&#x4FDD;&#x5B58;&#x6027;&#x8D8B;&#x52BF;&#x5E76;&#x884C;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6765;&#x81EA;&#x75C7;&#x5019;&#x7FA4;&#x5185;&#x90E8;&#x539F;&#x52A8;&#x529B;&#x7684;&#x5BF9;&#x7ACB;&#x529B;&#x91CF;&#xFF0C;&#x8FD9;&#x4E00;&#x529B;&#x91CF;&#x6709;&#x52A9;&#x4E8E;&#x53D8;&#x5316;&#x800C;&#x65E0;&#x52A9;&#x4E8E;&#x6301;&#x4E45;&#x4E0D;&#x53D8;&#x3002;</p>
<p> &#x5728;&#x4E00;&#x4E2A;&#x76F8;&#x5F53;&#x7F3A;&#x4E4F;&#x5B89;&#x5168;&#x611F;&#x7684;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x5916;&#x90E8;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4F5C;&#x7528;&#x4E8E;&#x673A;&#x4F53;&#x7684;&#x523A;&#x6FC0;&#x7269;&#xFF0C;&#x90FD;&#x6216;&#x591A;&#x6216;&#x5C11;&#x5730;&#x66F4;&#x6613;&#x4E8E;&#x4EE5;&#x4E00;&#x79CD;&#x7F3A;&#x4E4F;&#x5B89;&#x5168;&#x611F;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4EE5;&#x4E00;&#x79CD;&#x5177;&#x6709;&#x5B89;&#x5168;&#x611F;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x88AB;&#x89E3;&#x91CA;&#x3002;</p>
<p> &#x7F3A;&#x4E4F;&#x5B89;&#x5168;&#x611F;&#x7684;&#x4EBA;&#x8D8B;&#x4E8E;&#x4EE5;&#x4E00;&#x79CD;&#x7F3A;&#x4E4F;&#x5B89;&#x5168;&#x611F;&#x7684;&#x65B9;&#x5F0F;&#x884C;&#x4E8B;&#xFF0C;&#x8FD9;&#x4FC3;&#x4F7F;&#x4EBA;&#x4EEC;&#x5BF9;&#x4ED6;&#x538C;&#x6076;&#xFF0C;&#x5C06;&#x4ED6;&#x9057;&#x5F03;&#xFF0C;&#x800C;&#x8FD9;&#x53C8;&#x4F7F;&#x4ED6;&#x66F4;&#x52A0;&#x7F3A;&#x4E4F;&#x5B89;&#x5168;&#x611F;&#xFF0C;&#x4EE5;&#x4E00;&#x79CD;&#x66F4;&#x7F3A;&#x4E4F;&#x5B89;&#x5168;&#x611F;&#x7684;&#x65B9;&#x5F0F;&#x884C;&#x4E8B;&#x2014;&#x2014;&#x2014;&#x2014;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#x4E2D;&#x4E0D;&#x65AD;&#x53D1;&#x5C55;&#x4E0B;&#x53BB;&#x3002;</p>
</li>
<li><p><strong>&#x6E90;&#x4E8E;&#x5916;&#x5728;&#x538B;&#x529B;&#x7684;&#x53D8;&#x5316;</strong></p>
<p> &#x673A;&#x4F53;&#x7684;&#x4EBA;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x5E76;&#x975E;&#x4E00;&#x4E2A;&#x5B64;&#x7ACB;&#x7684;&#x7CFB;&#x7EDF;&#x3002;</p>
</li>
<li><p><strong>&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x53D8;&#x91CF;&#xFF1A;&#x6C34;&#x5E73;&#x548C;&#x7279;&#x70B9;</strong></p>
<p> &#x6700;&#x91CD;&#x8981;&#x548C;&#x6700;&#x660E;&#x663E;&#x7684;&#x662F;&#x75C7;&#x5019;&#x7FA4;<strong>&#x5C42;&#x6B21;</strong>&#x8FD9;&#x4E00;&#x53D8;&#x91CF;&#x3002; </p>
<p> &#x5728;&#x8BA8;&#x8BBA;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x54C1;&#x8D28;&#x65F6;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x7740;&#x773C;&#x4E8E;&#x81EA;&#x5C0A;&#x6216;&#x652F;&#x914D;&#x75C7;&#x5019;&#x7FA4;&#x3002;</p>
<p> &#x5728;&#x5177;&#x6709;&#x9AD8;&#x5EA6;&#x81EA;&#x5C0A;&#x5FC3;&#x7684;&#x4EBA;&#x7C7B;&#x8EAB;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x53EF;&#x4EE5;&#x5206;&#x8FA8;&#x51FA;&#x81F3;&#x5C11;&#x4E24;&#x79CD;&#x54C1;&#x8D28;&#x7684;&#x9AD8;&#x5EA6;&#x81EA;&#x5C0A;&#xFF0C;&#x4E00;&#x4E3A;&#x529B;&#x91CF;&#xFF0C;&#x4E00;&#x4E3A;&#x6743;&#x5229;&#x3002;</p>
<p> &#x5177;&#x6709;&#x9AD8;&#x5EA6;&#x81EA;&#x5C0A;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5177;&#x6709;&#x5B89;&#x5168;&#x611F;&#x7684;&#x4EBA;&#xFF0C;&#x4F1A;&#x4EE5;&#x4EC1;&#x6148;&#x3001;&#x5408;&#x4F5C;&#x3001;&#x53CB;&#x5584;&#x7684;&#x5F62;&#x5F0F;&#x663E;&#x793A;&#x51FA;&#x5BF9;&#x81EA;&#x5C0A;&#x5FC3;&#x5F3A;&#x5EA6;&#x7684;&#x8FD9;&#x79CD;&#x611F;&#x53D7;&#x3002;</p>
<p> &#x9AD8;&#x81EA;&#x5C0A;&#x65E0;&#x5B89;&#x5168;&#x611F;&#x7684;&#x4EBA;&#xFF0C;&#x5BF9;&#x652F;&#x914D;&#x548C;&#x4F24;&#x5BB3;&#x5F31;&#x8005;&#x611F;&#x5174;&#x8DA3;&#x3002;</p>
<p> &#x6781;&#x7AEF;&#x65E0;&#x5B89;&#x5168;&#x611F;&#x7684;&#x4EBA;&#xFF0C;&#x4F1A;&#x7528;&#x5404;&#x79CD;&#x65B9;&#x5F0F;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x5B89;&#x5168;&#x611F;&#x3002;</p>
</li>
<li><p><strong>&#x6587;&#x5316;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;</strong></p>
<p>&#x8FBE;&#x5230;&#x4E3B;&#x8981;&#x751F;&#x6D3B;&#x76EE;&#x7684;&#x7684;&#x9053;&#x8DEF;&#x5F80;&#x5F80;&#x662F;&#x7531;&#x5404;&#x79CD;&#x6587;&#x5316;&#x7684;&#x6027;&#x8D28;&#x6240;&#x51B3;&#x5B9A;&#x7684;&#x3002;&#x81EA;&#x5C0A;&#x5F97;&#x4EE5;&#x8868;&#x8FBE;&#x4EE5;&#x53CA;&#x83B7;&#x5F97;&#x81EA;&#x5C0A;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x662F;&#x7531;&#x6587;&#x5316;&#x6765;&#x51B3;&#x5B9A;&#x7684;&#x3002;</p>
</li>
</ol>
<h4 id="&#x7814;&#x7A76;&#x4EBA;&#x683C;&#x75C7;&#x5019;&#x7FA4;">&#x7814;&#x7A76;&#x4EBA;&#x683C;&#x75C7;&#x5019;&#x7FA4;</h4>
<p>&#x75C7;&#x5019;&#x7FA4;&#x7EC4;&#x7EC7;&#x91CC;&#x5B58;&#x5728;&#x7740;&#x4E0D;&#x540C;&#x91CD;&#x8981;&#x6027;&#x7684;&#x7A0B;&#x5EA6;&#x7B49;&#x7EA7;&#xFF0C;&#x4EE5;&#x53CA;&#x805A;&#x96C6;&#x73B0;&#x8C61;&#x3002;</p>
<div style="border:2px solid lightgrey">  

<b>&#x6574;&#x4F53;&#x5206;&#x7C7B;&#x65B9;&#x6CD5;&#xFF1A;</b><br>

<ol>
<li>&#x5148;&#x4ECE;&#x6574;&#x4F53;&#x89C2;&#x5BDF;&#x6574;&#x4F53;&#x7279;&#x5F81;&#x3001;&#x603B;&#x4F53;&#x7ED3;&#x6784;&#x3001;&#x6784;&#x6210;&#x3001;&#x5185;&#x5728;&#x8054;&#x7CFB;</li>

<li>&#x5BF9;&#x5176;&#x4E2D;&#x4E00;&#x90E8;&#x5206;&#x8FDB;&#x884C;&#x653E;&#x5927;&#x89C2;&#x5BDF;&#xFF0C;&#x89C2;&#x5BDF;&#x5B83;&#x672C;&#x8EAB;&#xFF0C;&#x8003;&#x8651;&#x5B83;&#x4E0E;&#x6574;&#x4F53;&#x7684;&#x5173;&#x7CFB;</li>

<li>&#x518D;&#x653E;&#x5927;&#x5176;&#x4E2D;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x76F4;&#x5230;&#x65E0;&#x53EF;&#x5206;&#x89E3;</li>
</ol>

</div>

<p><strong>&#x75C7;&#x5019;&#x7FA4;&#x4E4B;&#x95F4;&#x4E5F;&#x4F1A;&#x5B58;&#x5728;&#x8054;&#x7CFB;&#x3002;</strong></p>
<h4 id="&#x4EBA;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x5C42;&#x6B21;&#x4E0E;&#x7279;&#x6027;">&#x4EBA;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x5C42;&#x6B21;&#x4E0E;&#x7279;&#x6027;</h4>
<p>&#x5B89;&#x5168;&#x611F;&#x6C34;&#x5E73;&#x548C;&#x81EA;&#x5C0A;&#x5FC3;&#x7684;&#x6C34;&#x5E73;&#x4E4B;&#x95F4;&#x8054;&#x7CFB;&#x5BC6;&#x5207;&#x3002;</p>
<h4 id="&#x4EBA;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x884C;&#x4E3A;">&#x4EBA;&#x683C;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x884C;&#x4E3A;</h4>
<p>&#x6BCF;&#x4E00;&#x4E2A;&#x884C;&#x4E3A;&#x90FD;&#x8D8B;&#x4E8E;&#x6210;&#x4E3A;&#x6574;&#x4F53;&#x4EBA;&#x683C;&#x7684;&#x4E00;&#x79CD;&#x8868;&#x73B0;&#x5F62;&#x5F0F;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x6BCF;&#x4E2A;&#x884C;&#x4E3A;&#x90FD;&#x8D8B;&#x4E8E;&#x53D7;&#x6BCF;&#x4E2A;&#x75C7;&#x5019;&#x7FA4;&#x7684;&#x51B3;&#x5B9A;&#x3002;</p>
<p>&#x5B64;&#x7ACB;&#x7684;&#x884C;&#x4E3A;&#x5F80;&#x5F80;&#x90FD;&#x5904;&#x4E8E;&#x4EBA;&#x751F;&#x6700;&#x5173;&#x5207;&#x95EE;&#x9898;&#x7684;&#x8FB9;&#x7F18;&#xFF0C;&#x5B83;&#x4EEC;&#x4E4B;&#x6240;&#x4EE5;&#x5B64;&#x7ACB;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x540C;&#x673A;&#x4F53;&#x7684;&#x4E3B;&#x8981;&#x95EE;&#x9898;&#x3001;&#x4E3B;&#x8981;&#x89E3;&#x51B3;&#x529E;&#x6CD5;&#x6216;&#x662F;&#x4E3B;&#x8981;&#x76EE;&#x6807;&#x6BEB;&#x65E0;&#x5173;&#x7CFB;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x6211;&#x7528;&#x624B;&#x6307;&#x6293;&#x6A44;&#x6984;&#x5403;&#xFF0C;&#x6216;&#x6211;&#x4E0D;&#x80FD;&#x5403;&#x716E;&#x6D0B;&#x8471;&#x56E0;&#x4E3A;&#x6211;&#x4E60;&#x60EF;&#x4E0A;&#x5BF9;&#x5B83;&#x538C;&#x6076;&#x7B49;&#x3002;</p>
<p><strong>&#x673A;&#x4F53;&#x884C;&#x4E3A;&#x7684;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;</strong>&#xFF1A;</p>
<ol>
<li>&#x673A;&#x4F53;&#x7684;&#x5185;&#x5728;&#x672C;&#x8D28;</li>
<li>&#x673A;&#x4F53;&#x7684;&#x6587;&#x5316;&#x80CC;&#x666F;</li>
<li>&#x76F4;&#x63A5;&#x60C5;&#x5883;&#xFF08;&#x51B3;&#x5B9A;&#x7740;&#x73B0;&#x5B9E;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x548C;&#x4E0D;&#x53EF;&#x80FD;&#x6027;&#xFF1A;&#x54EA;&#x4E00;&#x79CD;&#x884C;&#x4E3A;&#x662F;&#x660E;&#x667A;&#x7684;&#xFF0C;&#x54EA;&#x4E00;&#x79CD;&#x4E0D;&#x660E;&#x667A;&#xFF0C;&#x54EA;&#x4E00;&#x4E2A;&#x5C40;&#x90E8;&#x7684;&#x76EE;&#x6807;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;&#xFF0C;&#x54EA;&#x4E00;&#x4E2A;&#x65E0;&#x6CD5;&#x8FBE;&#x5230;&#xFF0C;&#x4EC0;&#x4E48;&#x63D0;&#x4F9B;&#x7684;&#x662F;&#x5A01;&#x80C1;&#xFF0C;&#x4EC0;&#x4E48;&#x63D0;&#x4F9B;&#x7684;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x88AB;&#x7528;&#x6765;&#x8FBE;&#x5230;&#x76EE;&#x7684;&#x7684;&#x5DE5;&#x5177;&#xFF09;</li>
</ol>
<h4 id="&#x75C7;&#x5019;&#x7FA4;&#x8D44;&#x6599;&#x7684;&#x903B;&#x8F91;&#x548C;&#x6570;&#x5B66;&#x8868;&#x8FBE;">&#x75C7;&#x5019;&#x7FA4;&#x8D44;&#x6599;&#x7684;&#x903B;&#x8F91;&#x548C;&#x6570;&#x5B66;&#x8868;&#x8FBE;</h4>
<p>&#x5BF9;&#x4E8E;&#x75C7;&#x5019;&#x7FA4;&#x8D44;&#x6599;&#x6765;&#x8BF4;&#xFF0C;&#x628A;&#x4EFB;&#x4F55;&#x90E8;&#x5206;&#x7684;&#x8D44;&#x6599;&#x4ECE;&#x6574;&#x4F53;&#x4E2D;&#x51B3;&#x7136;&#x5730;&#x5207;&#x5272;&#x51FA;&#x6765;&#xFF0C;&#x6216;&#x4EFB;&#x4F55;&#x5355;&#x4E2A;&#x6570;&#x636E;&#x4E0E;&#x75C7;&#x5019;&#x7FA4;&#x5176;&#x4F59;&#x90E8;&#x5206;&#x4E4B;&#x95F4;&#x7684;&#x8FD9;&#x4E00;&#x7C7B;&#x51B3;&#x7136;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x90FD;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x7684;&#x3002;</p>
<p>&#x73B0;&#x6709;&#x7684;&#x5927;&#x90E8;&#x5206;&#x6570;&#x5B66;&#x548C;&#x903B;&#x8F91;&#x6240;&#x6D89;&#x53CA;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x662F;&#x7531;&#x76F8;&#x4E92;&#x6392;&#x65A5;&#x7684;&#x5404;&#x79CD;&#x5B9E;&#x4F53;&#x805A;&#x62E2;&#x800C;&#x6210;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x673A;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;&#x5272;&#x4E0B;&#x4E00;&#x4E2A;&#x5668;&#x5B98;&#x6539;&#x53D8;&#x4E86;&#x6574;&#x4E2A;&#x673A;&#x4F53;&#xFF0C;&#x4E5F;&#x6539;&#x53D8;&#x4E86;&#x88AB;&#x5272;&#x4E0B;&#x7684;&#x90A3;&#x4E00;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x5728;&#x63A5;&#x53D7;&#x52A8;&#x529B;&#x5B66;&#x3001;&#x6574;&#x4F53;&#x8BBA;&#x65B9;&#x9762;&#xFF0C;<strong>&#x6570;&#x5B66;&#x843D;&#x5728;&#x4E86;&#x73B0;&#x4EE3;&#x5B9E;&#x9A8C;&#x79D1;&#x5B66;&#x540E;&#x9762;&#x3002;</strong></p>
<p><strong>&#x6709;&#x4E24;&#x79CD;&#x89C2;&#x5BDF;&#x5404;&#x79CD;&#x8981;&#x7D20;&#x7684;&#x65B9;&#x6CD5;&#xFF1A;&#x72EC;&#x7ACB;&#x770B;&#x5F85;&#x67D0;&#x4E2A;&#x73B0;&#x8C61;&#xFF0C;&#x8054;&#x7CFB;&#x4E0A;&#x4E0B;&#x6587;&#x770B;&#x5F85;&#x67D0;&#x4E2A;&#x73B0;&#x8C61;&#x3002;</strong></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.8.html" class="navigation navigation-prev " aria-label="Previous page: 18.心理学的整体论方法">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter5.html" class="navigation navigation-next " aria-label="Next page: 走向积极的心理学">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"18-1. 心理学的整体论方法（续）","level":"1.5.5.1","depth":3,"next":{"title":"走向积极的心理学","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[]},"previous":{"title":"18.心理学的整体论方法","level":"1.5.5","depth":2,"path":"chapter3.8.md","ref":"chapter3.8.md","articles":[{"title":"18-1. 心理学的整体论方法（续）","level":"1.5.5.1","depth":3,"path":"chapter3.9.md","ref":"chapter3.9.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter3.9.md","mtime":"2019-04-25T09:06:06.752Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:06:40.226Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

