
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>12.自我实现者的爱情 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.3.html" />
    
    
    <link rel="prev" href="chapter3.1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    动机理论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="chapter1.1.html">
            
                <a href="chapter1.1.html">
            
                    
                    1.动机理论引言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="chapter1.2.html">
            
                <a href="chapter1.2.html">
            
                    
                    2.人类动机理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="chapter1.3.html">
            
                <a href="chapter1.3.html">
            
                    
                    3.基本需求的满足
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="chapter1.4.html">
            
                <a href="chapter1.4.html">
            
                    
                    4.重新考察本能理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="chapter1.5.html">
            
                <a href="chapter1.5.html">
            
                    
                    5.需要的层次
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="chapter1.6.html">
            
                <a href="chapter1.6.html">
            
                    
                    6.非动机的行为
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    心理病态与正常状态
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter2.1.html">
            
                <a href="chapter2.1.html">
            
                    
                    7.心理病理的起源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2.2.html">
            
                <a href="chapter2.2.html">
            
                    
                    8.破坏性是本能的吗？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter2.3.html">
            
                <a href="chapter2.3.html">
            
                    
                    9.作为良好人际关系的心理治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter2.4.html">
            
                <a href="chapter2.4.html">
            
                    
                    10.达到正常与健康的方法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    自我实现
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    11.自我实现的人
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4.2" data-path="chapter3.2.html">
            
                <a href="chapter3.2.html">
            
                    
                    12.自我实现者的爱情
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="chapter3.3.html">
            
                <a href="chapter3.3.html">
            
                    
                    13.自我实现者的创造性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    人类科学的方法论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="chapter3.4.html">
            
                <a href="chapter3.4.html">
            
                    
                    14.新心理学的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="chapter3.5.html">
            
                <a href="chapter3.5.html">
            
                    
                    15.关于科学的心理学研究
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="chapter3.6.html">
            
                <a href="chapter3.6.html">
            
                    
                    16.方法中心与问题中心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="chapter3.7.html">
            
                <a href="chapter3.7.html">
            
                    
                    17.陈规化的认知与真正的认知
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.5" data-path="chapter3.8.html">
            
                <a href="chapter3.8.html">
            
                    
                    18.心理学的整体论方法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.5.1" data-path="chapter3.9.html">
            
                <a href="chapter3.9.html">
            
                    
                    18-1. 心理学的整体论方法（续）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    走向积极的心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >12.自我实现者的爱情</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x7684;&#x7231;&#x60C5;">&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x7684;&#x7231;&#x60C5;</h3>
<h4 id="&#x4E00;&#x3001;-&#x5F00;&#x653E;&#x6027;">&#x4E00;&#x3001; &#x5F00;&#x653E;&#x6027;</h4>
<p>&#x5728;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#x4E2D;&#xFF0C;&#x4ED6;&#x4EEC;&#x503E;&#x5411;&#x4E8E;&#x8D8A;&#x6765;&#x8D8A;&#x5B8C;&#x5168;&#x7684;&#x81EA;&#x53D1;&#x6027;&#xFF0C;&#x503E;&#x5411;&#x4E8E;&#x89E3;&#x9664;&#x9632;&#x5FA1;&#x3001;&#x653E;&#x5F03;&#x89D2;&#x8272;&#x626E;&#x6F14;&#x3001;&#x653E;&#x5F03;&#x5C1D;&#x8BD5;&#x548C;&#x52AA;&#x529B;&#x3002;&#x968F;&#x7740;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x4EB2;&#x5BC6;&#x3001;&#x5766;&#x8BDA;&#x548C;&#x81EA;&#x6211;&#x8868;&#x73B0;&#x4E5F;&#x4E0E;&#x65E5;&#x4FF1;&#x589E;&#x3002;</p>
<p>&#x5065;&#x5EB7;&#x7684;&#x7231;&#x60C5;&#x5173;&#x7CFB;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x6700;&#x6DF1;&#x523B;&#x7684;&#x6EE1;&#x8DB3;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#xFF0C;&#x5B83;&#x5141;&#x8BB8;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x7684;&#x81EA;&#x53D1;&#x6027;&#x3001;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x7684;&#x81EA;&#x7531;&#x81EA;&#x5728;&#xFF0C;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x7684;&#x5BF9;&#x5A01;&#x80C1;&#x7684;&#x9632;&#x5FA1;&#x548C;&#x9632;&#x62A4;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x5173;&#x7CFB;&#x4E2D;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x8B66;&#x6212;&#x3001;&#x9690;&#x7792;&#x3001;&#x529B;&#x6C42;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x3001;&#x611F;&#x5230;&#x7D27;&#x5F20;&#x3001;&#x8A00;&#x884C;&#x8C28;&#x614E;&#x3001;&#x538B;&#x6291;&#x6216;&#x62B5;&#x5236;&#x3002;</p>
<h4 id="&#x4E8C;&#x3001;&#x7231;&#x4E0E;&#x88AB;&#x7231;">&#x4E8C;&#x3001;&#x7231;&#x4E0E;&#x88AB;&#x7231;</h4>
<p>&#x5FC3;&#x7406;&#x5065;&#x5EB7;&#xFF08;&#x5176;&#x4ED6;&#x60C5;&#x51B5;&#x4E5F;&#x76F8;&#x540C;&#xFF09;&#x6765;&#x81EA;&#x4E8E;&#x7231;&#x7684;&#x83B7;&#x5F97;&#x800C;&#x4E0D;&#x662F;&#x7231;&#x7684;&#x5265;&#x593A;&#x3002;</p>
<h4 id="&#x4E09;&#x3001;&#x6027;">&#x4E09;&#x3001;&#x6027;</h4>
<p>&#x5065;&#x5EB7;&#x4EBA;&#x7684;&#x6027;&#x4E0E;&#x7231;&#x80FD;&#x591F;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x65F6;&#x5019;&#x7684;&#x786E;&#x662F;&#xFF0C;&#x5B8C;&#x7F8E;&#x5730;&#x4EA4;&#x878D;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x3002;</p>
<h4 id="&#x56DB;&#x3001;&#x5BF9;&#x81EA;&#x6211;&#x7684;&#x8D85;&#x8D8A;">&#x56DB;&#x3001;&#x5BF9;&#x81EA;&#x6211;&#x7684;&#x8D85;&#x8D8A;</h4>
<p>&#x826F;&#x597D;&#x7684;&#x7231;&#x60C5;&#x5173;&#x7CFB;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x65B9;&#x9762;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x9700;&#x8981;&#x7684;&#x8BA4;&#x540C;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x5C06;&#x4E24;&#x4E2A;&#x4EBA;&#x7684;&#x57FA;&#x672C;&#x9700;&#x8981;&#x7684;&#x8BF8;&#x591A;&#x5C42;&#x6B21;&#x878D;&#x5408;&#x4E3A;&#x4E00;&#x4E2A;&#x5355;&#x4E00;&#x7684;&#x5C42;&#x6B21;&#x3002;&#x5176;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x53EF;&#x4EE5;&#x611F;&#x89C9;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x5982;&#x540C;&#x662F;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x9700;&#x8981;&#x4E00;&#x6837;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x4ED6;&#x4E5F;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x9700;&#x8981;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x4F3C;&#x4E4E;&#x4E5F;&#x5C5E;&#x4E8E;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x3002;&#x4E3A;&#x4E86;&#x67D0;&#x79CD;&#x5FC3;&#x7406;&#x76EE;&#x7684;&#xFF0C;&#x8FD9;&#x4E24;&#x4EBA;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x4E5F;&#x6210;&#x4E3A;&#x53E6;&#x4E00;&#x4E2A;&#x5355;&#x4E00;&#x7684;&#x4E2A;&#x4F53;&#x3001;&#x4E00;&#x4E2A;&#x5355;&#x4E00;&#x7684;&#x4EBA;&#x3001;&#x4E00;&#x4E2A;&#x5355;&#x4E00;&#x7684;&#x81EA;&#x6211;&#x3002;</p>
<h4 id="&#x516D;&#x3001;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x5C0A;&#x91CD;">&#x516D;&#x3001;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x5C0A;&#x91CD;</h4>
<p>&#x8FD9;&#x4E9B;&#x4EBA;&#x90FD;&#x5F02;&#x4E4E;&#x5BFC;&#x6F14;&#x5730;&#x5177;&#x5907;&#x7740;&#x4E3A;&#x4F34;&#x4FA3;&#x7684;&#x80DC;&#x5229;&#x611F;&#x5230;&#x9AD8;&#x5174;&#x800C;&#x4E0D;&#x662F;&#x53D7;&#x5230;&#x8FD9;&#x79CD;&#x80DC;&#x5229;&#x7684;&#x5A01;&#x80C1;&#x7684;&#x7F55;&#x89C1;&#x80FD;&#x529B;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x786E;&#x4EE5;&#x4E00;&#x79CD;&#x610F;&#x5473;&#x6DF1;&#x957F;&#x7684;&#x3001;&#x6DF1;&#x523B;&#x800C;&#x57FA;&#x672C;&#x7684;&#x65B9;&#x5F0F;&#x5C0A;&#x91CD;&#x81EA;&#x5DF1;&#x7684;&#x4F34;&#x4FA3;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5C0A;&#x91CD;&#x610F;&#x5473;&#x7740;&#x627F;&#x8BA4;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x662F;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x81EA;&#x4E3B;&#x7684;&#x4E2A;&#x4F53;&#x3002;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x4E0D;&#x4F1A;&#x968F;&#x4FBF;&#x5229;&#x7528;&#x522B;&#x4EBA;&#x3001;&#x63A7;&#x5236;&#x522B;&#x4EBA;&#x6216;&#x5FFD;&#x89C6;&#x522B;&#x4EBA;&#x7684;&#x613F;&#x671B;&#x3002;&#x4ED6;&#x613F;&#x610F;&#x7ED9;&#x4E88;&#x5BF9;&#x65B9;&#x4EE5;&#x4E00;&#x79CD;&#x57FA;&#x672C;&#x7684;&#x3001;&#x4E0D;&#x80FD;&#x964D;&#x4F4E;&#x7684;&#x5C0A;&#x4E25;&#xFF0C;&#x4E0D;&#x4F1A;&#x6BEB;&#x65E0;&#x5FC5;&#x8981;&#x5730;&#x4FAE;&#x8FB1;&#x4ED6;&#x3002;</p>
<p>&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x7537;&#x4EBA;&#x771F;&#x6B63;&#x5730;&#x5E76;&#x4E14;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x503E;&#x5411;&#x4E8E;&#x628A;&#x5973;&#x4EBA;&#x770B;&#x4F5C;&#x4F34;&#x4FA3;&#x3001;&#x5E73;&#x7B49;&#x7684;&#x4EBA;&#x3001;&#x670B;&#x53CB;&#xFF0C;&#x662F;&#x5B8C;&#x6574;&#x7684;&#x4EBA;&#x800C;&#x4E0D;&#x662F;&#x628A;&#x5979;&#x4EEC;&#x770B;&#x505A;&#x4EBA;&#x7C7B;&#x7684;&#x4E0D;&#x5B8C;&#x5168;&#x7684;&#x6210;&#x5458;&#x3002;&#x56E0;&#x800C;&#xFF0C;&#x4ECE;&#x4F20;&#x7EDF;&#x610F;&#x4E49;&#x4E0A;&#x770B;&#xFF0C;&#x4ED6;&#x4EEC;&#x8981;&#x4ECE;&#x5BB9;&#x3001;&#x968F;&#x4FBF;&#x3001;&#x4E0D;&#x62D8;&#x6CE5;&#x4E8E;&#x793C;&#x8282;&#x5F97;&#x591A;&#x3002;</p>
<h4 id="&#x4E03;&#x3001;&#x4F5C;&#x4E3A;&#x5BF9;&#x81EA;&#x8EAB;&#x5956;&#x8D4F;&#x7684;&#x7231;&#x60C5;">&#x4E03;&#x3001;&#x4F5C;&#x4E3A;&#x5BF9;&#x81EA;&#x8EAB;&#x5956;&#x8D4F;&#x7684;&#x7231;&#x60C5;</h4>
<p>&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x8EAB;&#x4E0A;&#x8868;&#x73B0;&#x51FA;&#x7684;&#x8D5E;&#x8D4F;&#x548C;&#x7231;&#x60C5;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x672C;&#x8EAB;&#x5E76;&#x4E0D;&#x8981;&#x6C42;&#x62A5;&#x916C;&#xFF0C;&#x672C;&#x8EAB;&#x5C31;&#x65E0;&#x76CA;&#x4E8E;&#x4EFB;&#x4F55;&#x76EE;&#x7684;&#xFF0C;&#x7531;&#x4E8E;&#x5176;&#x81EA;&#x8EAB;&#x7684;&#x539F;&#x56E0;&#x800C;&#x88AB;&#x5177;&#x4F53;&#x800C;&#x4E30;&#x5BCC;&#x5730;&#x4F53;&#x9A8C;&#x5230;&#x3002;</p>
<h4 id="&#x516B;&#x3001;&#x5229;&#x4ED6;&#x4E3B;&#x4E49;&#x7684;&#x7231;">&#x516B;&#x3001;&#x5229;&#x4ED6;&#x4E3B;&#x4E49;&#x7684;&#x7231;</h4>
<p>&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x53EF;&#x4EE5;&#x88AB;&#x5B9A;&#x4E49;&#x4E3A;&#x4E0D;&#x518D;&#x53D7;&#x5B89;&#x5168;&#x9700;&#x8981;&#x3001;&#x5F52;&#x5C5E;&#x9700;&#x8981;&#x3001;&#x7231;&#x7684;&#x9700;&#x8981;&#x3001;&#x5730;&#x4F4D;&#x9700;&#x8981;&#x548C;&#x81EA;&#x5C0A;&#x9700;&#x8981;&#x9A71;&#x4F7F;&#x7684;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x9700;&#x8981;&#x5DF2;&#x7ECF;&#x83B7;&#x5F97;&#x4E86;&#x6EE1;&#x8DB3;&#x3002;&#x4E00;&#x4E2A;&#x88AB;&#x5265;&#x593A;&#x4E86;&#x7231;&#x7684;&#x4EBA;&#x4E4B;&#x6240;&#x4EE5;&#x604B;&#x7231;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x9700;&#x8981;&#x7231;&#x3001;&#x6E34;&#x671B;&#x7231;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x7F3A;&#x4E4F;&#x7231;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5C31;&#x88AB;&#x9A71;&#x4F7F;&#x53BB;&#x5F25;&#x8865;&#x8FD9;&#x4E00;&#x81F4;&#x75C5;&#x7684;&#x532E;&#x4E4F;&#x3002;</p>
<h4 id="&#x4E5D;&#x3001;&#x5206;&#x79BB;&#x548C;&#x4E2A;&#x6027;">&#x4E5D;&#x3001;&#x5206;&#x79BB;&#x548C;&#x4E2A;&#x6027;</h4>
<p>&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x4FDD;&#x6301;&#x7740;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x4E2A;&#x6027;&#x3001;&#x72EC;&#x7ACB;&#x6027;&#x548C;&#x81EA;&#x4E3B;&#x6027;&#x3002;&#x5728;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x8EAB;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x79CD;&#x5065;&#x5EB7;&#x7684;&#x81EA;&#x79C1;&#xFF0C;&#x4E00;&#x79CD;&#x4F1F;&#x5927;&#x7684;&#x81EA;&#x5C0A;&#x548C;&#x4E00;&#x79CD;&#x4E0D;&#x613F;&#x4F5C;&#x65E0;&#x6240;&#x8C13;&#x727A;&#x7272;&#x7684;&#x503E;&#x5411;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x79CD;&#x7231;&#x60C5;&#x5173;&#x7CFB;&#x4E2D;&#xFF0C;&#x5728;&#x4E00;&#x8D77;&#x65F6;&#x53EF;&#x4EE5;&#x6781;&#x5176;&#x4EB2;&#x5BC6;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x9700;&#x8981;&#x4E5F;&#x53EF;&#x4EE5;&#x5206;&#x5F00;&#x800C;&#x53C8;&#x4E0D;&#x4F1A;&#x57AE;&#x6389;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x4F1A;&#x76F8;&#x4E92;&#x4F9D;&#x9644;&#x6216;&#x6709;&#x4EFB;&#x4F55;&#x5BC4;&#x751F;&#x6027;&#x5173;&#x7CFB;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#x4FDD;&#x6301;&#x7740;&#x81EA;&#x6211;&#x672C;&#x8272;&#xFF0C;&#x5E76;&#x4E14;&#x4ECD;&#x662F;&#x81EA;&#x5DF1;&#x7EC8;&#x6781;&#x7684;&#x4E3B;&#x5BB0;&#x8005;&#xFF0C;&#x867D;&#x7136;&#x5F3A;&#x70C8;&#x5730;&#x76F8;&#x4E92;&#x4EAB;&#x53D7;&#x7740;&#x5BF9;&#x65B9;&#xFF0C;&#x4F46;&#x4ECD;&#x6309;&#x81EA;&#x5DF1;&#x7684;&#x6807;&#x51C6;&#x751F;&#x6D3B;&#x7740;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8FD9;&#x4E00;&#x53D1;&#x73B0;&#x5F97;&#x5230;&#x786E;&#x8BC1;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5C31;&#x6709;&#x5FC5;&#x8981;&#x5BF9;&#x6211;&#x4EEC;&#x6587;&#x5316;&#x4E2D;&#x7684;&#x7406;&#x60F3;&#x6216;&#x5065;&#x5EB7;&#x7231;&#x60C5;&#x7684;&#x5B9A;&#x4E49;&#x8FDB;&#x884C;&#x4FEE;&#x6B63;&#xFF0C;&#x6216;&#x8005;&#x81F3;&#x5C11;&#x6269;&#x5145;&#x3002;&#x6211;&#x4EEC;&#x4E60;&#x60EF;&#x4E8E;&#x6839;&#x636E;&#x81EA;&#x6211;&#x7684;&#x5B8C;&#x5168;&#x6574;&#x5408;&#x548C;&#x72EC;&#x7ACB;&#x6027;&#x7684;&#x4E27;&#x5931;&#x3001;&#x6839;&#x636E;&#x81EA;&#x6211;&#x7684;&#x653E;&#x5F03;&#x800C;&#x4E0D;&#x662F;&#x6839;&#x636E;&#x81EA;&#x6211;&#x7684;&#x52A0;&#x5F3A;&#x6765;&#x7ED9;&#x5B83;&#x4E0B;&#x5B9A;&#x4E49;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x662F;&#x771F;&#x5B9E;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x4E00;&#x4E2A;&#x4E8B;&#x5B9E;&#x5C31;&#x662F;&#xFF1A;<strong>&#x4E2A;&#x4F53;&#x6027;&#x5F97;&#x5230;&#x4E86;&#x52A0;&#x5F3A;&#xFF1B;&#x81EA;&#x6211;&#x5728;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x662F;&#x4E0E;&#x4ED6;&#x4EBA;&#x6574;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x4E86;&#xFF0C;&#x4F46;&#x5728;&#x53E6;&#x4E00;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x4ECD;&#x50CF;&#x539F;&#x6765;&#x4E00;&#x6837;&#x7684;&#x72EC;&#x7ACB;&#x548C;&#x5F3A;&#x70C8;&#x3002;&#x8D85;&#x8D8A;&#x4E2A;&#x4F53;&#x6027;&#x4E0E;&#x5F3A;&#x5316;&#x4E2A;&#x4F53;&#x6027;&#x8FD9;&#x4E24;&#x79CD;&#x503E;&#x5411;&#x5FC5;&#x987B;&#x4ECD;&#x88AB;&#x770B;&#x6210;&#x662F;&#x4F34;&#x884C;&#x7684;&#x800C;&#x4E0D;&#x662F;&#x77DB;&#x76FE;&#x7684;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x5F3A;&#x70C8;&#x7684;&#x81EA;&#x6211;&#x8BA4;&#x540C;&#x662F;&#x8D85;&#x8D8A;&#x81EA;&#x6211;&#x7684;&#x6700;&#x597D;&#x7684;&#x65B9;&#x5F0F;&#x3002;</strong></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.1.html" class="navigation navigation-prev " aria-label="Previous page: 11.自我实现的人">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.3.html" class="navigation navigation-next " aria-label="Next page: 13.自我实现者的创造性">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"12.自我实现者的爱情","level":"1.4.2","depth":2,"next":{"title":"13.自我实现者的创造性","level":"1.4.3","depth":2,"path":"chapter3.3.md","ref":"chapter3.3.md","articles":[]},"previous":{"title":"11.自我实现的人","level":"1.4.1","depth":2,"path":"chapter3.1.md","ref":"chapter3.1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter3.2.md","mtime":"2019-04-25T09:06:06.721Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:06:40.226Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

