
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>7.心理病理的起源 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.2.html" />
    
    
    <link rel="prev" href="chapter2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    动机理论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="chapter1.1.html">
            
                <a href="chapter1.1.html">
            
                    
                    1.动机理论引言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="chapter1.2.html">
            
                <a href="chapter1.2.html">
            
                    
                    2.人类动机理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="chapter1.3.html">
            
                <a href="chapter1.3.html">
            
                    
                    3.基本需求的满足
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="chapter1.4.html">
            
                <a href="chapter1.4.html">
            
                    
                    4.重新考察本能理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="chapter1.5.html">
            
                <a href="chapter1.5.html">
            
                    
                    5.需要的层次
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="chapter1.6.html">
            
                <a href="chapter1.6.html">
            
                    
                    6.非动机的行为
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    心理病态与正常状态
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.3.1" data-path="chapter2.1.html">
            
                <a href="chapter2.1.html">
            
                    
                    7.心理病理的起源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2.2.html">
            
                <a href="chapter2.2.html">
            
                    
                    8.破坏性是本能的吗？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter2.3.html">
            
                <a href="chapter2.3.html">
            
                    
                    9.作为良好人际关系的心理治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter2.4.html">
            
                <a href="chapter2.4.html">
            
                    
                    10.达到正常与健康的方法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    自我实现
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    11.自我实现的人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="chapter3.2.html">
            
                <a href="chapter3.2.html">
            
                    
                    12.自我实现者的爱情
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="chapter3.3.html">
            
                <a href="chapter3.3.html">
            
                    
                    13.自我实现者的创造性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    人类科学的方法论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="chapter3.4.html">
            
                <a href="chapter3.4.html">
            
                    
                    14.新心理学的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="chapter3.5.html">
            
                <a href="chapter3.5.html">
            
                    
                    15.关于科学的心理学研究
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="chapter3.6.html">
            
                <a href="chapter3.6.html">
            
                    
                    16.方法中心与问题中心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="chapter3.7.html">
            
                <a href="chapter3.7.html">
            
                    
                    17.陈规化的认知与真正的认知
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.5" data-path="chapter3.8.html">
            
                <a href="chapter3.8.html">
            
                    
                    18.心理学的整体论方法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.5.1" data-path="chapter3.9.html">
            
                <a href="chapter3.9.html">
            
                    
                    18-1. 心理学的整体论方法（续）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    走向积极的心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >7.心理病理的起源</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x5FC3;&#x7406;&#x75C5;&#x7406;&#x7684;&#x8D77;&#x6E90;">&#x5FC3;&#x7406;&#x75C5;&#x7406;&#x7684;&#x8D77;&#x6E90;</h3>
<h4 id="&#x4E00;&#x3001;&#x5265;&#x593A;&#x548C;&#x5A01;&#x80C1;">&#x4E00;&#x3001;&#x5265;&#x593A;&#x548C;&#x5A01;&#x80C1;</h4>
<p><strong>&#x53D7;&#x632B;&#x6298;&#x7684;&#x53EA;&#x80FD;&#x662F;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;</strong></p>
<p>&#x5265;&#x593A;&#x548C;&#x5BF9;&#x4EBA;&#x683C;&#x7684;&#x5A01;&#x80C1;&#x4E4B;&#x95F4;&#x6709;&#x91CD;&#x8981;&#x7684;&#x533A;&#x522B;&#x3002;</p>
<p>&#x632B;&#x6298;&#x7684;&#x901A;&#x5E38;&#x5B9A;&#x4E49;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x5F97;&#x4E0D;&#x5230;&#x6240;&#x6E34;&#x671B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E00;&#x4E2A;&#x613F;&#x671B;&#x6216;&#x4E00;&#x79CD;&#x6EE1;&#x8DB3;&#x53D7;&#x5230;&#x59A8;&#x788D;&#x7B49;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x5B9A;&#x4E49;&#x672A;&#x80FD;&#x533A;&#x5206;&#x5F00;&#x4E24;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x5265;&#x593A;&#xFF1A;&#x4E00;&#x79CD;&#x5BF9;&#x4E8E;&#x673A;&#x4F53;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#xFF08;&#x5F88;&#x5BB9;&#x6613;&#x88AB;&#x66FF;&#x6362;&#xFF0C;&#x6781;&#x5C11;&#x5BFC;&#x81F4;&#x4E25;&#x91CD;&#x7684;&#x540E;&#x679C;&#xFF09;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x5219;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x5BF9;&#x4EBA;&#x683C;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x662F;&#x5BF9;&#x8FD9;&#x4E2A;&#x4E2A;&#x4F53;&#x7684;&#x751F;&#x6D3B;&#x76EE;&#x6807;&#x3001;&#x9632;&#x5FA1;&#x7CFB;&#x7EDF;&#x3001;&#x81EA;&#x5C0A;&#x5FC3;&#x3001;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x4EE5;&#x53CA;&#x57FA;&#x672C;&#x9700;&#x8981;&#x7684;&#x4E00;&#x79CD;&#x5A01;&#x80C1;&#x3002;</p>
<p><strong>&#x6211;&#x4EEC;&#x7684;&#x8BBA;&#x70B9;&#x662F;&#xFF1A;&#x53EA;&#x6709;&#x5A01;&#x80C1;&#x6027;&#x7684;&#x5265;&#x593A;&#x624D;&#x5177;&#x6709;&#x901A;&#x5E38;&#x5F52;&#x56E0;&#x4E8E;&#x4E00;&#x822C;&#x6027;&#x632B;&#x6298;&#x7684;&#x8BB8;&#x591A;&#x540E;&#x679C;&#xFF08;&#x901A;&#x5E38;&#x662F;&#x4EE4;&#x4EBA;&#x4E0D;&#x5FEB;&#x7684;&#x540E;&#x679C;&#xFF09;&#x3002;</strong></p>
<p>&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x7269;&#x5BF9;&#x4E8E;&#x4E2A;&#x4F53;&#x6765;&#x8BF4;&#x53EF;&#x4EE5;&#x6709;&#x4E24;&#x79CD;&#x610F;&#x4E49;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x5B83;&#x6709;&#x7740;&#x5185;&#x5728;&#x7684;&#x610F;&#x4E49;&#xFF1B;&#x5176;&#x6B21;&#xFF0C;&#x5B83;&#x4E5F;&#x53EF;&#x4EE5;&#x6709;&#x4E00;&#x79CD;&#x95F4;&#x63A5;&#x7684;&#x3001;&#x8C61;&#x5F81;&#x6027;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x53EA;&#x6709;&#x5F53;&#x76EE;&#x6807;&#x7269;&#x4EE3;&#x8868;&#x7740;&#x7231;&#x3001;&#x540D;&#x671B;&#x3001;&#x5C0A;&#x91CD;&#x6216;&#x5176;&#x4ED6;&#x57FA;&#x672C;&#x9700;&#x8981;&#x65F6;&#xFF0C;&#x5BF9;&#x5B83;&#x7684;&#x5265;&#x593A;&#x901A;&#x5E38;&#x624D;&#x4F1A;&#x4EA7;&#x751F;&#x4E00;&#x822C;&#x79F0;&#x4E3A;&#x632B;&#x6298;&#x7684;&#x4E0D;&#x597D;&#x7684;&#x6548;&#x679C;&#x3002;</p>
<p>&#x7CBE;&#x795E;&#x75C5;&#x5B66;&#x754C;&#x4E00;&#x4E2A;&#x53CD;&#x590D;&#x51FA;&#x73B0;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF1A;&#x632B;&#x6298;&#x7684;&#x8BB8;&#x591A;&#x540E;&#x679C;&#xFF0C;&#x5982;&#x5BFB;&#x8845;&#x548C;&#x7406;&#x60F3;&#x5316;&#x7B49;&#xFF0C;&#x5168;&#x90FD;&#x662F;&#xFF0C;&#x6216;&#x8005;&#x6709;&#x4E9B;&#x662F;&#x7531;&#x6027;&#x5265;&#x593A;&#x6240;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x5730;&#x5F15;&#x8D77;&#x7684;&#x5417;&#xFF1F;&#x4E00;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x7B54;&#x6848;&#x662F;&#xFF1A;<strong>&#x6027;&#x5265;&#x593A;&#x53EA;&#x6709;&#x5728;&#x88AB;&#x4E2A;&#x4F53;&#x8BA4;&#x4E3A;&#x662F;&#x4EE3;&#x8868;&#x7740;&#x5F02;&#x6027;&#x7684;&#x62D2;&#x7EDD;&#x3001;&#x4F4E;&#x8D31;&#x3001;&#x7F3A;&#x4E4F;&#x4EF7;&#x503C;&#x3001;&#x7F3A;&#x4E4F;&#x5C0A;&#x656C;&#x3001;&#x5B64;&#x7ACB;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x5BF9;&#x57FA;&#x672C;&#x9700;&#x8981;&#x7684;&#x963B;&#x6320;&#x65F6;&#xFF0C;&#x624D;&#x4F1A;&#x5728;&#x4E00;&#x4E2A;&#x5F88;&#x4E25;&#x91CD;&#x7684;&#x610F;&#x4E49;&#x4E0A;&#x6210;&#x4E3A;&#x75C5;&#x56E0;&#x3002;</strong>&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x5E76;&#x4E0D;&#x8BA4;&#x4E3A;&#x5B83;&#x6709;&#x8FD9;&#x79CD;&#x542B;&#x4E49;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5219;&#x53EF;&#x4EE5;&#x6BD4;&#x8F83;&#x8F7B;&#x677E;&#x5730;&#x627F;&#x53D7;&#x6027;&#x5265;&#x593A;&#x3002;</p>
<p>&#x632B;&#x6298;&#x7684;&#x5178;&#x578B;&#x540E;&#x679C;&#x7ECF;&#x5E38;&#x662F;&#x7531;&#x5176;&#x4ED6;&#x7C7B;&#x578B;&#x7684;&#x5A01;&#x80C1;&#x6240;&#x5F15;&#x8D77;&#x7684;&#x2014;&#x2014;&#x2014;&#x2014;&#x521B;&#x4F24;&#x3001;&#x51B2;&#x7A81;&#x3001;&#x5927;&#x8111;&#x76AE;&#x8D28;&#x635F;&#x4F24;&#x3001;&#x4E25;&#x91CD;&#x75BE;&#x75C5;&#x3001;&#x73B0;&#x5B9E;&#x7684;&#x4EBA;&#x8EAB;&#x5A01;&#x80C1;&#x3001;&#x6B7B;&#x4EA1;&#x7684;&#x4E34;&#x8FD1;&#x3001;&#x5C48;&#x8FB1;&#x6216;&#x5DE8;&#x5927;&#x7684;&#x75DB;&#x82E6;&#x3002;</p>
<p>&#x632B;&#x6298;&#x7684;&#x4E24;&#x79CD;&#x6982;&#x5FF5;&#xFF1A;</p>
<ol>
<li>&#x5BF9;&#x4E8E;&#x975E;&#x57FA;&#x672C;&#x9700;&#x8981;&#x7684;&#x5265;&#x593A;</li>
<li>&#x5BF9;&#x4E8E;&#x4EBA;&#x683C;&#xFF0C;&#x5373;&#x5BF9;&#x4E8E;&#x57FA;&#x672C;&#x9700;&#x8981;&#x6216;&#x540C;&#x8FD9;&#x4E9B;&#x9700;&#x8981;&#x6709;&#x5173;&#x7684;&#x5404;&#x79CD;&#x5E94;&#x5BF9;&#x7CFB;&#x7EDF;&#x7684;&#x5A01;&#x80C1;&#x3002;</li>
</ol>
<h4 id="&#x4E8C;&#x3001;&#x51B2;&#x7A81;&#x548C;&#x5A01;&#x80C1;">&#x4E8C;&#x3001;&#x51B2;&#x7A81;&#x548C;&#x5A01;&#x80C1;</h4>
<p>&#x5355;&#x7EAF;&#x7684;&#x9009;&#x62E9;&#x662F;&#x5728;&#x6700;&#x7B80;&#x5355;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x51B2;&#x7A81;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x90FD;&#x5145;&#x6EE1;&#x7740;&#x65E0;&#x6570;&#x8FD9;&#x6837;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x6709;&#x4E24;&#x79CD;&#x51B2;&#x7A81;&#x7684;&#x60C5;&#x51B5;&#x6216;&#x53CD;&#x5E94;&#xFF1A;</p>
<ol>
<li>&#x65E0;&#x5A01;&#x80C1;&#x6027;&#x7684;</li>
<li>&#x6709;&#x5A01;&#x80C1;&#x6027;&#x7684;</li>
</ol>
<p>&#x6211;&#x4EEC;&#x5728;&#x8BA8;&#x8BBA;&#x7CBE;&#x795E;&#x75C5;&#x75C5;&#x56E0;&#x65F6;&#xFF0C;&#x53EF;&#x4EE5;&#x9996;&#x5148;&#x8BA8;&#x8BBA;&#x5265;&#x593A;&#xFF0C;&#x5176;&#x6B21;&#x5219;&#x662F;&#x9009;&#x62E9;&#xFF1B;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E24;&#x8005;&#x90FD;&#x662F;&#x4E0D;&#x81F4;&#x75C5;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x5BF9;&#x7CBE;&#x795E;&#x75C5;&#x7406;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x8005;&#x6765;&#x8BF4;&#x662F;&#x4E0D;&#x91CD;&#x8981;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4E24;&#x8005;&#x7684;&#x57FA;&#x672C;&#x81F4;&#x75C5;&#x7279;&#x5F81;&#xFF0C;<strong>&#x5373;&#x5BF9;&#x673A;&#x4F53;&#x7684;&#x57FA;&#x672C;&#x9700;&#x8981;&#x548C;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x52A0;&#x4EE5;&#x963B;&#x788D;&#x7684;&#x5A01;&#x80C1;&#xFF0C;&#x6216;&#x5B9E;&#x9645;&#x5B58;&#x5728;&#x7684;&#x963B;&#x788D;&#x3002;</strong></p>
<h4 id="&#x4E09;&#x3001;&#x5A01;&#x80C1;&#x7684;&#x4E2A;&#x4F53;&#x5316;&#x5B9A;&#x4E49;">&#x4E09;&#x3001;&#x5A01;&#x80C1;&#x7684;&#x4E2A;&#x4F53;&#x5316;&#x5B9A;&#x4E49;</h4>
<p>&#x6211;&#x4EEC;&#x6700;&#x7EC8;&#x754C;&#x5B9A;&#x4E00;&#x79CD;&#x60C5;&#x51B5;&#x6216;&#x5A01;&#x80C1;&#x65F6;&#xFF0C;&#x4E0D;&#x4EC5;&#x8981;&#x7740;&#x773C;&#x4E8E;&#x6574;&#x4E2A;&#x5404;&#x7C7B;&#x90FD;&#x6709;&#x7684;&#x57FA;&#x672C;&#x9700;&#x8981;&#xFF0C;&#x8FD8;&#x8981;&#x7740;&#x773C;&#x4E8E;&#x9762;&#x4E34;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x72EC;&#x7279;&#x95EE;&#x9898;&#x7684;&#x4E2A;&#x522B;&#x673A;&#x4F53;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x6C38;&#x8FDC;&#x628A;&#x5A01;&#x80C1;&#x611F;&#x770B;&#x505A;&#x5176;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x5BF9;&#x5176;&#x4ED6;&#x53CD;&#x5E94;&#x7684;&#x52A8;&#x529B;&#x6027;&#x523A;&#x6FC0;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4E0D;&#x540C;&#x65F6;&#x77E5;&#x9053;&#x8FD9;&#x79CD;&#x5A01;&#x80C1;&#x611F;&#x4F1A;&#x5BFC;&#x81F4;&#x4EC0;&#x4E48;&#xFF0C;&#x4F1A;&#x4F7F;&#x4E2A;&#x4F53;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x673A;&#x4F53;&#x4F1A;&#x5982;&#x4F55;&#x5BF9;&#x5A01;&#x80C1;&#x505A;&#x51FA;&#x53CD;&#x5E94;&#xFF0C;&#x90A3;&#x4E48;&#x5BF9;&#x4E8E;&#x4EFB;&#x4F55;&#x673A;&#x4F53;&#x5185;&#x7684;&#x5A01;&#x80C1;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x8FDB;&#x884C;&#x5B8C;&#x6574;&#x7684;&#x63CF;&#x8FF0;&#x3002;</p>
<h4 id="&#x56DB;&#x3001;&#x4F5C;&#x4E3A;&#x5A01;&#x80C1;&#x7684;&#x7CBE;&#x795E;&#x521B;&#x4F24;&#x548C;&#x75BE;&#x75C5;">&#x56DB;&#x3001;&#x4F5C;&#x4E3A;&#x5A01;&#x80C1;&#x7684;&#x7CBE;&#x795E;&#x521B;&#x4F24;&#x548C;&#x75BE;&#x75C5;</h4>
<p>&#x5A01;&#x80C1;&#x6700;&#x6838;&#x5FC3;&#x7684;&#x65B9;&#x9762;&#xFF0C;&#x5373;&#x76F4;&#x63A5;&#x7684;&#x5265;&#x593A;&#x3001;&#x963B;&#x788D;&#xFF0C;&#x6216;&#x5371;&#x53CA;&#x57FA;&#x672C;&#x9700;&#x8981;&#xFF08;&#x7F9E;&#x8FB1;&#x3001;&#x6392;&#x65A5;&#x3001;&#x5B64;&#x7ACB;&#x3001;&#x5931;&#x53BB;&#x5A01;&#x671B;&#x3001;&#x5931;&#x53BB;&#x529B;&#x91CF;&#xFF09;&#xFF1B;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x5177;&#x6709;&#x76F4;&#x63A5;&#x7684;&#x5A01;&#x80C1;&#x6027;&#x7684;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5BF9;&#x80FD;&#x529B;&#x7684;&#x8BEF;&#x7528;&#x6216;&#x5F03;&#x7528;&#x76F4;&#x63A5;&#x5730;&#x5A01;&#x80C1;&#x7740;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x5BF9;&#x4E8E;&#x975E;&#x5E38;&#x6210;&#x719F;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x6307;&#x5411;&#x8D85;&#x8D8A;&#x6027;&#x9700;&#x8981;&#x6216;&#x5B58;&#x5728;&#x7684;&#x4EF7;&#x503C;&#x7684;&#x5371;&#x9669;&#x53EF;&#x80FD;&#x662F;&#x5177;&#x6709;&#x5A01;&#x80C1;&#x6027;&#x7684;&#x3002;</p>
<h4 id="&#x4F5C;&#x4E3A;&#x5A01;&#x80C1;&#x7684;&#x5BF9;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x6291;&#x5236;">&#x4F5C;&#x4E3A;&#x5A01;&#x80C1;&#x7684;&#x5BF9;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x6291;&#x5236;</h4>
<p>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x628A;&#x5BF9;&#x5A01;&#x80C1;&#x7684;&#x5927;&#x90E8;&#x5206;&#x4E2A;&#x4EBA;&#x4F53;&#x9A8C;&#x7406;&#x89E3;&#x6210;&#x4E00;&#x79CD;&#x5883;&#x9047;&#xFF0C;&#x4E00;&#x79CD;&#x6291;&#x5236;&#x6216;&#x5A01;&#x80C1;&#x7EC8;&#x6781;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x53D1;&#x5C55;&#x7684;&#x5883;&#x9047;&#x3002;</p>
<p>&#x628A;&#x5A01;&#x80C1;&#x7B49;&#x540C;&#x4E8E;&#x6291;&#x5236;&#x6210;&#x957F;&#x8FD9;&#x4E00;&#x505A;&#x6CD5;&#x4EA7;&#x751F;&#x4E86;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x53EF;&#x80FD;&#x6027;&#xFF1A;<strong>&#x4E00;&#x79CD;&#x73B0;&#x5728;&#x662F;&#x4E3B;&#x89C2;&#x65E0;&#x5A01;&#x80C1;&#x6027;&#x7684;&#x5883;&#x9047;&#xFF0C;&#x5728;&#x5C06;&#x6765;&#x5374;&#x662F;&#x5A01;&#x80C1;&#x6027;&#x7684;&#x6216;&#x6291;&#x5236;&#x6210;&#x957F;&#x7684;&#x3002;</strong>&#x5B69;&#x5B50;&#x4EEC;&#x6216;&#x8BB8;&#x73B0;&#x5728;&#x5E0C;&#x671B;&#x5F97;&#x5230;&#x6EE1;&#x8DB3;&#xFF0C;&#x8FD9;&#x79CD;&#x6EE1;&#x8DB3;&#x4F1A;&#x4F7F;&#x4ED6;&#x4EEC;&#x9AD8;&#x5174;&#x3001;&#x5E73;&#x9759;&#x4E0B;&#x6765;&#x3001;&#x611F;&#x6FC0;&#xFF0C;&#x5374;&#x4E5F;&#x4F1A;&#x6291;&#x5236;&#x6210;&#x957F;&#xFF0C;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#x5C31;&#x662F;&#x7236;&#x6BCD;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x7EB5;&#x5BB9;&#xFF0C;&#x5BFC;&#x81F4;&#x5B69;&#x5B50;&#x6063;&#x610F;&#x5984;&#x4E3A;&#x3002;</p>
<h4 id="&#x603B;&#x7ED3;">&#x603B;&#x7ED3;</h4>
<p>&#x4E0B;&#x9762;&#x8FD9;&#x4E00;&#x4E9B;&#x90FD;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x611F;&#x89C9;&#x4E2D;&#x88AB;&#x611F;&#x53D7;&#x4E3A;&#x5A01;&#x80C1;&#xFF1A;</p>
<ol>
<li><p>&#x5BF9;&#x57FA;&#x672C;&#x9700;&#x8981;&#x548C;&#x8D85;&#x8D8A;&#x6027;&#x9700;&#x8981;&#xFF08;&#x5305;&#x62EC;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#xFF09;&#x4EE5;&#x53CA;&#x5B83;&#x4EEC;&#x7684;&#x524D;&#x63D0;&#x6761;&#x4EF6;&#x7684;&#x53EF;&#x80FD;&#x6216;&#x73B0;&#x5B9E;&#x7684;&#x963B;&#x788D;</p>
</li>
<li><p>&#x5BF9;&#x751F;&#x547D;&#x672C;&#x8EAB;&#x7684;&#x5A01;&#x80C1;</p>
</li>
<li><p>&#x5BF9;&#x673A;&#x4F53;&#x603B;&#x4F53;&#x5B8C;&#x6574;&#x6027;&#x7684;&#x5A01;&#x80C1;</p>
</li>
<li><p>&#x5BF9;&#x673A;&#x4F53;&#x6574;&#x5408;&#x6027;&#x7684;&#x5A01;&#x80C1;</p>
</li>
<li><p>&#x673A;&#x4F53;&#x5BF9;&#x4E16;&#x754C;&#x7684;&#x57FA;&#x672C;&#x628A;&#x63E1;&#x6240;&#x53D7;&#x5230;&#x7684;&#x5A01;&#x80C1;</p>
</li>
<li><p>&#x5BF9;&#x7EC8;&#x6781;&#x4EF7;&#x503C;&#x7684;&#x5A01;&#x80C1;</p>
</li>
</ol>
<p>&#x65E0;&#x8BBA;&#x6211;&#x4EEC;&#x5982;&#x4F55;&#x5B9A;&#x4E49;&#x5A01;&#x80C1;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x65B9;&#x9762;&#x662F;&#x6211;&#x4EEC;&#x6C38;&#x8FDC;&#x4E0D;&#x80FD;&#x5FFD;&#x89C6;&#x7684;&#xFF1A;<strong>&#x65E0;&#x8BBA;&#x5B83;&#x8FD8;&#x5305;&#x542B;&#x4EC0;&#x4E48;&#xFF0C;&#x80AF;&#x5B9A;&#x5FC5;&#x987B;&#x662F;&#x6709;&#x5173;&#x4E8E;&#x673A;&#x4F53;&#x57FA;&#x672C;&#x7684;&#x76EE;&#x6807;&#x3001;&#x4EF7;&#x503C;&#x6216;&#x9700;&#x8981;&#x7684;&#x3002;</strong>&#x8FD9;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x4EFB;&#x4F55;&#x5FC3;&#x7406;&#x75C5;&#x7406;&#x5B66;&#x7406;&#x8BBA;&#x5FC5;&#x987B;&#x76F4;&#x63A5;&#x5730;&#x5EFA;&#x7ACB;&#x5728;&#x52A8;&#x673A;&#x7406;&#x8BBA;&#x4E0A;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2.html" class="navigation navigation-prev " aria-label="Previous page: 心理病态与正常状态">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.2.html" class="navigation navigation-next " aria-label="Next page: 8.破坏性是本能的吗？">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"7.心理病理的起源","level":"1.3.1","depth":2,"next":{"title":"8.破坏性是本能的吗？","level":"1.3.2","depth":2,"path":"chapter2.2.md","ref":"chapter2.2.md","articles":[]},"previous":{"title":"心理病态与正常状态","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[{"title":"7.心理病理的起源","level":"1.3.1","depth":2,"path":"chapter2.1.md","ref":"chapter2.1.md","articles":[]},{"title":"8.破坏性是本能的吗？","level":"1.3.2","depth":2,"path":"chapter2.2.md","ref":"chapter2.2.md","articles":[]},{"title":"9.作为良好人际关系的心理治疗","level":"1.3.3","depth":2,"path":"chapter2.3.md","ref":"chapter2.3.md","articles":[]},{"title":"10.达到正常与健康的方法","level":"1.3.4","depth":2,"path":"chapter2.4.md","ref":"chapter2.4.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2.1.md","mtime":"2019-04-25T09:06:06.702Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:06:40.226Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

