
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>14.新心理学的问题 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.5.html" />
    
    
    <link rel="prev" href="chapter4.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    动机理论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="chapter1.1.html">
            
                <a href="chapter1.1.html">
            
                    
                    1.动机理论引言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="chapter1.2.html">
            
                <a href="chapter1.2.html">
            
                    
                    2.人类动机理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="chapter1.3.html">
            
                <a href="chapter1.3.html">
            
                    
                    3.基本需求的满足
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="chapter1.4.html">
            
                <a href="chapter1.4.html">
            
                    
                    4.重新考察本能理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="chapter1.5.html">
            
                <a href="chapter1.5.html">
            
                    
                    5.需要的层次
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="chapter1.6.html">
            
                <a href="chapter1.6.html">
            
                    
                    6.非动机的行为
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    心理病态与正常状态
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter2.1.html">
            
                <a href="chapter2.1.html">
            
                    
                    7.心理病理的起源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2.2.html">
            
                <a href="chapter2.2.html">
            
                    
                    8.破坏性是本能的吗？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter2.3.html">
            
                <a href="chapter2.3.html">
            
                    
                    9.作为良好人际关系的心理治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter2.4.html">
            
                <a href="chapter2.4.html">
            
                    
                    10.达到正常与健康的方法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    自我实现
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    11.自我实现的人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="chapter3.2.html">
            
                <a href="chapter3.2.html">
            
                    
                    12.自我实现者的爱情
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="chapter3.3.html">
            
                <a href="chapter3.3.html">
            
                    
                    13.自我实现者的创造性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    人类科学的方法论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.5.1" data-path="chapter3.4.html">
            
                <a href="chapter3.4.html">
            
                    
                    14.新心理学的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="chapter3.5.html">
            
                <a href="chapter3.5.html">
            
                    
                    15.关于科学的心理学研究
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="chapter3.6.html">
            
                <a href="chapter3.6.html">
            
                    
                    16.方法中心与问题中心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="chapter3.7.html">
            
                <a href="chapter3.7.html">
            
                    
                    17.陈规化的认知与真正的认知
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.5" data-path="chapter3.8.html">
            
                <a href="chapter3.8.html">
            
                    
                    18.心理学的整体论方法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.5.1" data-path="chapter3.9.html">
            
                <a href="chapter3.9.html">
            
                    
                    18-1. 心理学的整体论方法（续）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    走向积极的心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >14.新心理学的问题</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x65B0;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x95EE;&#x9898;">&#x65B0;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x95EE;&#x9898;</h3>
<h4 id="&#x5B66;&#x4E60;">&#x5B66;&#x4E60;</h4>
<p>&#x8BB8;&#x591A;&#x88AB;&#x5F53;&#x6210;&#x8054;&#x60F3;&#x5F0F;&#x5B66;&#x4E60;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x5185;&#x5728;&#x7684;&#x548C;&#x4E3A;&#x73B0;&#x5B9E;&#x6240;&#x9700;&#x8981;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x76F8;&#x5BF9;&#x7684;&#x3001;&#x4EFB;&#x610F;&#x7684;&#x3001;&#x5076;&#x7136;&#x7684;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x6559;&#x80B2;&#x5FC3;&#x7406;&#x5B66;&#x4E3B;&#x8981;&#x5173;&#x5FC3;&#x624B;&#x6BB5;&#xFF08;&#x5982;&#x8BC4;&#x5206;&#x7B49;&#x7EA7;&#x3001;&#x5B66;&#x4F4D;&#x3001;&#x8363;&#x8A89;&#x3001;&#x5956;&#x72B6;&#xFF09;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x76EE;&#x7684;&#xFF08;&#x5982;&#x667A;&#x6167;&#x3001;&#x7406;&#x89E3;&#x529B;&#x3001;&#x826F;&#x597D;&#x7684;&#x5224;&#x65AD;&#x529B;&#x548C;&#x5BA1;&#x7F8E;&#x529B;&#xFF09;&#xFF1F;</p>
<p><strong>&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x60C5;&#x611F;&#x6001;&#x5EA6;&#xFF08;emotional attitudes&#xFF09;&#x3001;&#x8DA3;&#x5473;&#x548C;&#x7231;&#x597D;&#x7684;&#x83B7;&#x5F97;&#x662F;&#x4E86;&#x89E3;&#x4E0D;&#x8DB3;&#x7684;&#x3002;</strong></p>
<p>&#x5B9E;&#x9645;&#x4E2D;&#x7684;&#x6559;&#x80B2;&#x5F80;&#x5F80;&#x662F;&#x901A;&#x8FC7;&#x4F7F;&#x5B69;&#x5B50;&#x5C11;&#x627E;&#x9EBB;&#x70E6;&#x3001;&#x5C11;&#x8C03;&#x76AE;&#x6363;&#x86CB;&#x6765;&#x6EE1;&#x8DB3;&#x5927;&#x4EBA;&#x65B9;&#x4FBF;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x66F4;&#x79EF;&#x6781;&#x7684;&#x6559;&#x80B2;&#x5219;&#x66F4;&#x591A;&#x5730;&#x5173;&#x6CE8;&#x5B69;&#x5B50;&#x7684;&#x6210;&#x957F;&#x548C;&#x672A;&#x6765;&#x7684;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x3002;&#x6559;&#x80B2;&#x5E94;&#x8BE5;&#x6559;&#x7ED9;&#x5B69;&#x5B50;&#x575A;&#x5F3A;&#x3001;&#x81EA;&#x5C0A;&#x3001;&#x6B63;&#x4E49;&#x611F;&#x3001;&#x62B5;&#x5236;&#x62B5;&#x5236;&#x63A7;&#x5236;&#x548C;&#x5229;&#x7528;&#x3001;&#x62B5;&#x5236;&#x5BA3;&#x4F20;&#x548C;&#x5BF9;&#x6587;&#x5316;&#x7684;&#x76F2;&#x76EE;&#x9002;&#x5E94;&#x3001;&#x62B5;&#x5236;&#x6697;&#x793A;&#x548C;&#x6D41;&#x884C;&#x3002;</p>
<h4 id="&#x77E5;&#x89C9;">&#x77E5;&#x89C9;</h4>
<p>&#x5173;&#x4E8E;&#x77E5;&#x89C9;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x8FC7;&#x591A;&#x5730;&#x662F;&#x5BF9;&#x9519;&#x8BEF;&#x3001;&#x66F2;&#x89E3;&#x3001;&#x9519;&#x89C9;&#x7B49;&#x7684;&#x6709;&#x9650;&#x7684;&#x7814;&#x7A76;&#x3002;&#x6709;&#x5927;&#x91CF;&#x5BF9;&#x9648;&#x89C4;&#x4FD7;&#x5957;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x5374;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x5BF9;&#x4E8E;&#x65B0;&#x9C9C;&#x7684;&#x3001;&#x5177;&#x4F53;&#x7684;&#x7814;&#x7A76;&#x3002;</p>
<p>&#x662F;&#x4EC0;&#x4E48;&#x56E0;&#x7D20;&#x4F7F;&#x5065;&#x5EB7;&#x8005;&#x80FD;&#x591F;&#x66F4;&#x6709;&#x6548;&#x5730;&#x611F;&#x77E5;&#x73B0;&#x5B9E;&#xFF0C;&#x66F4;&#x7CBE;&#x786E;&#x5730;&#x9884;&#x89C1;&#x672A;&#x6765;&#xFF0C;&#x66F4;&#x5BB9;&#x6613;&#x5730;&#x5BDF;&#x89C9;&#x4EBA;&#x4EEC;&#x7684;&#x672C;&#x6765;&#x9762;&#x76EE;&#xFF1F;&#x662F;&#x4EC0;&#x4E48;&#x56E0;&#x7D20;&#x4F7F;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x5BB9;&#x5FCD;&#x6216;&#x8005;&#x4EAB;&#x53D7;&#x672A;&#x77E5;&#x7684;&#x3001;&#x65E0;&#x7ED3;&#x6784;&#x4E14;&#x610F;&#x4E49;&#x4E0D;&#x660E;&#x7684;&#x3001;&#x795E;&#x79D8;&#x7684;&#x4E8B;&#x7269;&#xFF1F;</p>
<p>&#x4EBA;&#x8D8A;&#x5065;&#x5EB7;&#xFF0C;&#x4ED6;&#x4EEC;&#x5404;&#x79CD;&#x80FD;&#x529B;&#x4E4B;&#x95F4;&#x7684;&#x8054;&#x7CFB;&#x5C31;&#x8D8A;&#x591A;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x7EDF;&#x4E00;&#x7684;&#x610F;&#x8BC6;&#xFF0C;&#x5B58;&#x5728;&#x8BA4;&#x77E5;&#x3001;&#x542F;&#x53D1;&#x3001;&#x8D85;&#x4E2A;&#x4EBA;&#x7684;&#x548C;&#x8D85;&#x4EBA;&#x7C7B;&#x7684;&#x77E5;&#x89C9;&#xFF0C;&#x795E;&#x79D8;&#x4F53;&#x9A8C;&#x548C;&#x9AD8;&#x5CF0;&#x4F53;&#x9A8C;&#x7684;&#x8BA4;&#x77E5;&#x65B9;&#x9762;&#x7B49;&#xFF0C;&#x90FD;&#x9700;&#x8981;&#x8FDB;&#x4E00;&#x6B65;&#x7814;&#x7A76;&#x3002;</p>
<h4 id="&#x60C5;&#x7EEA;">&#x60C5;&#x7EEA;</h4>
<p>&#x79EF;&#x6781;&#x7684;&#x60C5;&#x7EEA;&#x5C1A;&#x672A;&#x88AB;&#x7814;&#x7A76;&#x900F;&#x5F7B;&#x3002;</p>
<p>&#x5BF9;&#x60C5;&#x7EEA;&#x7684;&#x7EC4;&#x7EC7;&#x4F5C;&#x7528;&#x548C;&#x5BF9;&#x60C5;&#x7EEA;&#x5176;&#x4ED6;&#x597D;&#x7684;&#x3001;&#x6709;&#x76CA;&#x4F5C;&#x7528;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x6BD4;&#x5BF9;&#x60C5;&#x7EEA;&#x7684;&#x74E6;&#x89E3;&#x6027;&#x4F5C;&#x7528;&#x7684;&#x7814;&#x7A76;&#x8981;&#x5C11;&#x3002;</p>
<p>&#x4EFB;&#x4F55;&#x6B63;&#x9762;&#x79EF;&#x6781;&#x7684;&#x53CD;&#x5E94;&#x90FD;&#x672A;&#x88AB;&#x771F;&#x6B63;&#x91CD;&#x89C6;&#x548C;&#x7814;&#x7A76;&#x3002;</p>
<h4 id="&#x52A8;&#x673A;">&#x52A8;&#x673A;</h4>
<p>&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#x6211;&#x4EEC;&#x53EA;&#x7814;&#x7A76;&#x4E86;&#x632B;&#x6298;&#x7684;&#x81F4;&#x75C5;&#x4F5C;&#x7528;&#xFF0C;&#x5FFD;&#x89C6;&#x4E86;&#x5B83;&#x7684;&#x201C;&#x5BFC;&#x81F4;&#x5065;&#x5EB7;&#x201D;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p><strong>&#x5FFD;&#x89C6;&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x548C;&#x9AD8;&#x7EA7;&#x9700;&#x8981;&#x4E0E;&#x4F4E;&#x7EA7;&#x9700;&#x8981;&#x4E4B;&#x95F4;&#x7684;&#x533A;&#x522B;&#x6CE8;&#x5B9A;&#x4F7F;&#x4EBA;&#x4EEC;&#x5728;&#x73CD;&#x4E0A;&#x9700;&#x8981;&#x6EE1;&#x8DB3;&#x540E;&#x4ECD;&#x65E7;&#x9700;&#x8981;&#x65F6;&#x611F;&#x5230;&#x6CAE;&#x4E27;&#x3002;</strong>&#x5728;&#x5065;&#x5EB7;&#x7684;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x6EE1;&#x8DB3;&#x5BFC;&#x81F4;&#x7684;&#x662F;&#x4E0D;&#x662F;&#x6B32;&#x671B;&#x7684;&#x7EC8;&#x6B62;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x4E00;&#x4E2A;&#x6682;&#x65F6;&#x6027;&#x7684;&#x6EE1;&#x8DB3;&#x671F;&#x95F4;&#x4E4B;&#x540E;&#xFF0C;&#x9AD8;&#x7EA7;&#x6B32;&#x671B;&#x548C;&#x9AD8;&#x7EA7;&#x632B;&#x6298;&#x6C34;&#x5E73;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x4EE5;&#x53CA;&#x91CD;&#x65B0;&#x6062;&#x590D;&#x4E0D;&#x5E73;&#x9759;&#x548C;&#x4E0D;&#x6EE1;&#x8DB3;&#x3002;</p>
<h4 id="&#x667A;&#x529B;">&#x667A;&#x529B;</h4>
<p>&#x6574;&#x4E2A;&#x667A;&#x5546;&#x7684;&#x6982;&#x5FF5;&#x4E0E;&#x667A;&#x6167;&#x5B8C;&#x5168;&#x662F;&#x4E24;&#x56DE;&#x4E8B;&#x3002;</p>
<p>&#x5728;&#x5FC3;&#x7406;&#x5B66;&#x4E2D;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x4E3B;&#x9898;&#x2014;&#x2014;&#x2014;&#x2014;&#x667A;&#x6167;&#x3001;&#x77E5;&#x8BC6;&#x3001;&#x6D1E;&#x5BDF;&#x529B;&#x3001;&#x7406;&#x89E3;&#x529B;&#x3001;&#x5E38;&#x8BC6;&#x3001;&#x826F;&#x597D;&#x7684;&#x5224;&#x65AD;&#x529B;&#x2014;&#x2014;&#x2014;&#x2014;&#x88AB;&#x5FFD;&#x89C6;&#x4E86;&#xFF0C;&#x8BA9;&#x4F4D;&#x4E8E;&#x667A;&#x5546;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x5728;&#x6280;&#x672F;&#x4E0A;&#x66F4;&#x4EE4;&#x4EBA;&#x6EE1;&#x610F;&#x3002;</p>
<h4 id="&#x8BA4;&#x77E5;&#x548C;&#x601D;&#x7EF4;">&#x8BA4;&#x77E5;&#x548C;&#x601D;&#x7EF4;</h4>
<p>&#x5173;&#x4E8E;&#x601D;&#x7EF4;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x66F4;&#x591A;&#x5730;&#x6CE8;&#x610F;&#x7814;&#x7A76;&#x65B0;&#x9896;&#x3001;&#x72EC;&#x521B;&#x6027;&#x3001;&#x65B0;&#x4E3B;&#x610F;&#x7684;&#x4EA7;&#x751F;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E3A;&#x8FC4;&#x4ECA;&#x5728;&#x601D;&#x7EF4;&#x7814;&#x7A76;&#x4E2D;&#x4F7F;&#x7528;&#x7684;&#x9884;&#x5148;&#x8BBE;&#x8BA1;&#x7684;&#x667A;&#x529B;&#x6D4B;&#x9A8C;&#x5BFB;&#x627E;&#x7B54;&#x6848;&#x3002;&#x65E2;&#x7136;&#x6700;&#x4F73;&#x72B6;&#x6001;&#x4E2D;&#x7684;&#x601D;&#x7EF4;&#x662F;&#x521B;&#x9020;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x7814;&#x7A76;&#x5B83;&#x7684;&#x6700;&#x4F73;&#x72B6;&#x6001;&#xFF1F;</p>
<p>&#x6700;&#x5065;&#x5EB7;&#x7684;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x7531;&#x67D0;&#x4E2A;&#x6253;&#x4E71;&#x5747;&#x8861;&#x7684;&#x95EE;&#x9898;&#x6216;&#x8005;&#x9EBB;&#x70E6;&#x6240;&#x6FC0;&#x53D1;&#x51FA;&#x6765;&#xFF0C;&#x95EE;&#x9898;&#x89E3;&#x51B3;&#x540E;&#x968F;&#x5373;&#x6D88;&#x5931;&#x3002;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x81EA;&#x53D1;&#x7684;&#x3001;&#x5A31;&#x4E50;&#x7684;&#x3001;&#x6109;&#x5FEB;&#x7684;&#xFF0C;&#x5E76;&#x4E14;&#x5E38;&#x5E38;&#x81EA;&#x52A8;&#x5730;&#x3001;&#x6BEB;&#x4E0D;&#x8D39;&#x529B;&#x5730;&#x4EA7;&#x751F;&#x51FA;&#x6765;&#x3002;&#x5BF9;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x505A;&#x4E00;&#x4E2A;&#x80FD;&#x601D;&#x7EF4;&#x7684;&#x52A8;&#x7269;&#x662F;&#x4EAB;&#x53D7;&#xFF0C;&#x4ED6;&#x4EEC;&#x7528;&#x4E0D;&#x7740;&#x5728;&#x53D7;&#x6298;&#x78E8;&#x6216;&#x70E6;&#x607C;&#x65F6;&#x624D;&#x4EA7;&#x751F;&#x601D;&#x7EF4;&#x3002;</p>
<p>&#x601D;&#x7EF4;&#x5E76;&#x4E0D;&#x603B;&#x662F;&#x6709;&#x65B9;&#x5411;&#x3001;&#x6709;&#x7EC4;&#x7EC7;&#x3001;&#x6709;&#x76EE;&#x6807;&#x7684;&#x3002;&#x5065;&#x5EB7;&#x8005;&#x7684;&#x8BB8;&#x591A;&#x7ED3;&#x8BBA;&#x548C;&#x51B3;&#x5B9A;&#x90FD;&#x662F;&#x501F;&#x52A9;&#x4E8E;&#x8FD9;&#x4E9B;&#x65B9;&#x6CD5;&#x505A;&#x51FA;&#x7684;&#xFF0C;&#x5B83;&#x4EEC;&#x5728;&#x4F20;&#x7EDF;&#x4E0A;&#x4E0E;&#x7406;&#x6027;&#x5BF9;&#x7ACB;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x4E0E;&#x7406;&#x6027;&#x662F;&#x534F;&#x4F5C;&#x7684;&#x3002;</p>
<p>&#x5BA2;&#x89C2;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x65E0;&#x504F;&#x89C1;&#x3002;&#x88AB;&#x52A8;&#x5730;&#x5BF9;&#x73B0;&#x5B9E;&#x7684;&#x672C;&#x8D28;&#x505A;&#x51FA;&#x53CD;&#x5E94;&#xFF0C;&#x4E0D;&#x63BA;&#x6742;&#x4EFB;&#x4F55;&#x4E2A;&#x4EBA;&#x6216;&#x81EA;&#x6211;&#x7684;&#x6210;&#x5206;&#x3002;&#x95EE;&#x9898;&#x4E2D;&#x5FC3;&#x800C;&#x4E0D;&#x662F;&#x81EA;&#x6211;&#x4E2D;&#x5FC3;&#x7684;&#x8BA4;&#x77E5;&#x3002;</p>
<h4 id="&#x4E34;&#x5E8A;&#x5FC3;&#x7406;&#x5B66;">&#x4E34;&#x5E8A;&#x5FC3;&#x7406;&#x5B66;</h4>
<p>&#x4ECE;&#x5177;&#x6709;&#x79EF;&#x6781;&#x4EF7;&#x503C;&#x5BFC;&#x5411;&#x7684;&#x5FC3;&#x7406;&#x5B66;&#x89C2;&#x70B9;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x7814;&#x7A76;&#x4F7F;&#x4EBA;&#x5728;&#x4EF7;&#x503C;&#x610F;&#x4E49;&#x4E0A;&#x53D8;&#x574F;&#x6216;&#x8005;&#x6709;&#x5C40;&#x9650;&#x6027;&#x7684;&#x5E72;&#x6270;&#x548C;&#x59A8;&#x788D;&#x3002;</p>
<p>&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x5FC3;&#x7406;&#x8BCA;&#x65AD;&#x7684;&#x6280;&#x672F;&#x88AB;&#x7528;&#x6765;&#x8BCA;&#x65AD;&#x75C5;&#x72B6;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5065;&#x5EB7;&#x3002;</p>
<h4 id="&#x52A8;&#x7269;&#x5FC3;&#x7406;&#x5B66;">&#x52A8;&#x7269;&#x5FC3;&#x7406;&#x5B66;</h4>
<p>&#x5728;&#x52A8;&#x7269;&#x5FC3;&#x7406;&#x5B66;&#x4E2D;&#xFF0C;&#x9965;&#x548C;&#x6E34;&#x4E00;&#x76F4;&#x662F;&#x7814;&#x7A76;&#x91CD;&#x70B9;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x7814;&#x7A76;&#x9AD8;&#x7EA7;&#x4E00;&#x4E9B;&#x7684;&#x9700;&#x8981;&#x5462;&#xFF1F;</p>
<p>&#x5BF9;&#x4E8E;&#x7406;&#x89E3;&#x548C;&#x6D1E;&#x5BDF;&#x529B;&#x7684;&#x7814;&#x7A76;&#x5E94;&#x6BD4;&#x673A;&#x68B0;&#x8BC6;&#x8BB0;&#x3001;&#x76F2;&#x76EE;&#x8054;&#x7CFB;&#x5B66;&#x4E60;&#x6CD5;&#x3001;&#x667A;&#x529B;&#x6C34;&#x5E73;&#x7684;&#x9AD8;&#x4F4E;&#x3001;&#x601D;&#x7EF4;&#x7684;&#x7B80;&#x5355;&#x4E0E;&#x590D;&#x6742;&#x7A0B;&#x5EA6;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x7814;&#x7A76;&#x5F97;&#x5230;&#x66F4;&#x5145;&#x5206;&#x7684;&#x91CD;&#x89C6;&#x3002;</p>
<p>&#x4EE5;&#x8FF7;&#x5BAB;&#x4E3A;&#x6D4B;&#x91CF;&#x667A;&#x529B;&#x7684;&#x5C3A;&#x5EA6;&#xFF0C;&#x4E0D;&#x80FD;&#x6D4B;&#x51FA;&#x5B66;&#x4E60;&#x548C;&#x601D;&#x7EF4;&#x80FD;&#x529B;&#x7684;&#x9AD8;&#x4F4E;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x80FD;&#x6D4B;&#x51FA;&#x8001;&#x9F20;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x80FD;&#x529B;&#x7A76;&#x7ADF;&#x6709;&#x591A;&#x5927;&#x3002;</p>
<p>&#x4EE5;&#x52A8;&#x7269;&#x4E3A;&#x5BF9;&#x8C61;&#x7684;&#x7814;&#x7A76;&#x52BF;&#x5FC5;&#x8981;&#x6F0F;&#x6389;&#x4EBA;&#x7C7B;&#x72EC;&#x6709;&#x7684;&#x90A3;&#x4E9B;&#x80FD;&#x529B;&#x3002;&#x52A8;&#x7269;&#x5FC3;&#x7406;&#x5B66;&#x5BF9;&#x4E8E;&#x7814;&#x7A76;&#x90A3;&#x4E9B;&#x4EBA;&#x7C7B;&#x4E0E;&#x7075;&#x957F;&#x7C7B;&#x5171;&#x6709;&#x7684;&#x7279;&#x70B9;&#x662F;&#x6709;&#x5E2E;&#x52A9;&#x7684;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x7814;&#x7A76;&#x90A3;&#x4E9B;&#x4EBA;&#x7C7B;&#x72EC;&#x5177;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x6216;&#x8FDC;&#x6BD4;&#x52A8;&#x7269;&#x66F4;&#x9AD8;&#x7EA7;&#x7684;&#x80FD;&#x529B;&#x662F;&#x65E0;&#x6D4E;&#x4E8E;&#x4E8B;&#x7684;&#x3002;</p>
<h4 id="&#x793E;&#x4F1A;&#x5FC3;&#x7406;&#x5B66;">&#x793E;&#x4F1A;&#x5FC3;&#x7406;&#x5B66;</h4>
<p>&#x793E;&#x4F1A;&#x5FC3;&#x7406;&#x5B66;&#x4E0D;&#x5E94;&#x8BE5;&#x4E0D;&#x4EC5;&#x4EC5;&#x7814;&#x7A76;&#x6A21;&#x4EFF;&#x3001;&#x6697;&#x793A;&#x3001;&#x6210;&#x89C1;&#x3001;&#x4EC7;&#x6068;&#x3001;&#x654C;&#x610F;&#x7B49;&#x3002;&#x5728;&#x5065;&#x5EB7;&#x4EBA;&#x8EAB;&#x4E0A;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x6B21;&#x8981;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x5728;&#x7814;&#x7A76;&#x6587;&#x5316;&#x4E0E;&#x4EBA;&#x683C;&#x7684;&#x5173;&#x7CFB;&#x65F6;&#xFF0C;&#x6587;&#x5316;&#x901A;&#x5E38;&#x88AB;&#x770B;&#x505A;&#x539F;&#x52A8;&#x529B;&#xFF0C;&#x4EFF;&#x4F5B;&#x5B83;&#x7684;&#x5851;&#x9020;&#x529B;&#x91CF;&#x4E0D;&#x53EF;&#x6297;&#x62D2;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5B83;&#x80FD;&#x591F;&#x5E76;&#x4E14;&#x7684;&#x786E;&#x53D7;&#x5230;&#x66F4;&#x5F3A;&#x5927;&#x3001;&#x66F4;&#x5065;&#x5EB7;&#x7684;&#x4EBA;&#x4EEC;&#x7684;&#x62B5;&#x6297;&#x3002;&#x6587;&#x5316;&#x9002;&#x5E94;&#x53EA;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x5BF9;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x8D77;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x6C11;&#x610F;&#x6D4B;&#x9A8C;&#x7684;&#x57FA;&#x7840;&#x662F;&#x975E;&#x6279;&#x5224;&#x6027;&#x5730;&#x63A5;&#x53D7;&#x4F4E;&#x5C42;&#x6B21;&#x7684;&#x4EBA;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x6982;&#x5FF5;&#x3002;</p>
<p>&#x6587;&#x5316;&#x76F8;&#x5BF9;&#x8BBA;&#x8FC7;&#x5206;&#x5F3A;&#x8C03;&#x4EBA;&#x7684;&#x88AB;&#x52A8;&#x6027;&#x3001;&#x53EF;&#x5851;&#x6027;&#x3001;&#x4E0D;&#x5B9A;&#x5F62;&#x6027;&#xFF0C;&#x5FFD;&#x89C6;&#x4E86;&#x4EBA;&#x7684;&#x81EA;&#x4E3B;&#x6027;&#x3001;&#x6210;&#x957F;&#x8D8B;&#x52BF;&#x548C;&#x5185;&#x5728;&#x529B;&#x91CF;&#x7684;&#x6210;&#x719F;&#x3002;</p>
<h4 id="&#x4EBA;&#x683C;">&#x4EBA;&#x683C;</h4>
<p>&#x5065;&#x5EB7;&#x7684;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x66F4;&#x591A;&#x7531;&#x771F;&#x7406;&#x3001;&#x903B;&#x8F91;&#x3001;&#x6B63;&#x4E49;&#x3001;&#x73B0;&#x5B9E;&#x3001;&#x516C;&#x6B63;&#x3001;&#x5408;&#x7406;&#x3001;&#x7F8E;&#x548C;&#x662F;&#x975E;&#x611F;&#x7B49;&#x51B3;&#x5B9A;&#xFF0C;&#x8F83;&#x5C11;&#x7531;&#x7126;&#x8651;&#x3001;&#x6050;&#x60E7;&#x3001;&#x4E0D;&#x5B89;&#x5168;&#x611F;&#x3001;&#x5185;&#x759A;&#x3001;&#x60ED;&#x6127;&#x7B49;&#x5FC3;&#x7406;&#x5DE6;&#x53F3;&#x3002;</p>
<p>&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x8005;&#x7684;&#x54C1;&#x5473;&#x3001;&#x4EF7;&#x503C;&#x89C2;&#x3001;&#x6001;&#x5EA6;&#x548C;&#x9009;&#x62E9;&#x4E0D;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x76F8;&#x5BF9;&#x7684;&#x3001;&#x5916;&#x5728;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x800C;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x5185;&#x5728;&#x7684;&#x3001;&#x73B0;&#x5B9E;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FFD;&#x6C42;&#x7684;&#x662F;&#x771F;&#x3001;&#x5584;&#x3001;&#x7F8E;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5047;&#x3001;&#x6076;&#x3001;&#x4E11;&#xFF0C;&#x4ED6;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x7A33;&#x5B9A;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#x4F53;&#x7CFB;&#x4E2D;&#x3002;</p>
<p>&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x7684;&#x4EBA;&#x6709;&#x8F83;&#x9AD8;&#x7684;&#x7126;&#x8651;&#x6C34;&#x5E73;&#x548C;&#x7126;&#x8651;&#x5BB9;&#x5FCD;&#x5EA6;&#xFF0C;&#x5185;&#x759A;&#x3001;&#x51B2;&#x7A81;&#x3001;&#x60ED;&#x6127;&#x7684;&#x60C5;&#x51B5;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter4.html" class="navigation navigation-prev " aria-label="Previous page: 人类科学的方法论">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.5.html" class="navigation navigation-next " aria-label="Next page: 15.关于科学的心理学研究">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"14.新心理学的问题","level":"1.5.1","depth":2,"next":{"title":"15.关于科学的心理学研究","level":"1.5.2","depth":2,"path":"chapter3.5.md","ref":"chapter3.5.md","articles":[]},"previous":{"title":"人类科学的方法论","level":"1.5","depth":1,"path":"chapter4.md","ref":"chapter4.md","articles":[{"title":"14.新心理学的问题","level":"1.5.1","depth":2,"path":"chapter3.4.md","ref":"chapter3.4.md","articles":[]},{"title":"15.关于科学的心理学研究","level":"1.5.2","depth":2,"path":"chapter3.5.md","ref":"chapter3.5.md","articles":[]},{"title":"16.方法中心与问题中心","level":"1.5.3","depth":2,"path":"chapter3.6.md","ref":"chapter3.6.md","articles":[]},{"title":"17.陈规化的认知与真正的认知","level":"1.5.4","depth":2,"path":"chapter3.7.md","ref":"chapter3.7.md","articles":[]},{"title":"18.心理学的整体论方法","level":"1.5.5","depth":2,"path":"chapter3.8.md","ref":"chapter3.8.md","articles":[{"title":"18-1. 心理学的整体论方法（续）","level":"1.5.5.1","depth":3,"path":"chapter3.9.md","ref":"chapter3.9.md","articles":[]}]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter3.4.md","mtime":"2019-04-25T09:06:06.729Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:06:40.226Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

