
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>9.作为良好人际关系的心理治疗 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.4.html" />
    
    
    <link rel="prev" href="chapter2.2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    动机理论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="chapter1.1.html">
            
                <a href="chapter1.1.html">
            
                    
                    1.动机理论引言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="chapter1.2.html">
            
                <a href="chapter1.2.html">
            
                    
                    2.人类动机理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="chapter1.3.html">
            
                <a href="chapter1.3.html">
            
                    
                    3.基本需求的满足
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="chapter1.4.html">
            
                <a href="chapter1.4.html">
            
                    
                    4.重新考察本能理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="chapter1.5.html">
            
                <a href="chapter1.5.html">
            
                    
                    5.需要的层次
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="chapter1.6.html">
            
                <a href="chapter1.6.html">
            
                    
                    6.非动机的行为
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    心理病态与正常状态
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter2.1.html">
            
                <a href="chapter2.1.html">
            
                    
                    7.心理病理的起源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2.2.html">
            
                <a href="chapter2.2.html">
            
                    
                    8.破坏性是本能的吗？
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.3" data-path="chapter2.3.html">
            
                <a href="chapter2.3.html">
            
                    
                    9.作为良好人际关系的心理治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter2.4.html">
            
                <a href="chapter2.4.html">
            
                    
                    10.达到正常与健康的方法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    自我实现
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    11.自我实现的人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="chapter3.2.html">
            
                <a href="chapter3.2.html">
            
                    
                    12.自我实现者的爱情
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="chapter3.3.html">
            
                <a href="chapter3.3.html">
            
                    
                    13.自我实现者的创造性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    人类科学的方法论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="chapter3.4.html">
            
                <a href="chapter3.4.html">
            
                    
                    14.新心理学的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="chapter3.5.html">
            
                <a href="chapter3.5.html">
            
                    
                    15.关于科学的心理学研究
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="chapter3.6.html">
            
                <a href="chapter3.6.html">
            
                    
                    16.方法中心与问题中心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="chapter3.7.html">
            
                <a href="chapter3.7.html">
            
                    
                    17.陈规化的认知与真正的认知
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.5" data-path="chapter3.8.html">
            
                <a href="chapter3.8.html">
            
                    
                    18.心理学的整体论方法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.5.1" data-path="chapter3.9.html">
            
                <a href="chapter3.9.html">
            
                    
                    18-1. 心理学的整体论方法（续）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    走向积极的心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >9.作为良好人际关系的心理治疗</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x4F5C;&#x4E3A;&#x826F;&#x597D;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7684;&#x5FC3;&#x7406;&#x6CBB;&#x7597;">&#x4F5C;&#x4E3A;&#x826F;&#x597D;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7684;&#x5FC3;&#x7406;&#x6CBB;&#x7597;</h3>
<h4 id="&#x4E00;&#x3001;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x4E0E;&#x9700;&#x8981;&#x6EE1;&#x8DB3;">&#x4E00;&#x3001;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x4E0E;&#x9700;&#x8981;&#x6EE1;&#x8DB3;</h4>
<p><strong>1. &#x5DEB;&#x672F;&#x6CBB;&#x7597;</strong></p>
<p>&#x53EA;&#x8981;&#x6709;&#x793E;&#x4F1A;&#x5B58;&#x5728;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x6C38;&#x8FDC;&#x6709;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x7684;&#x5B58;&#x5728;&#x3002;&#x5DEB;&#x5E08;&#x3001;&#x672F;&#x58EB;&#x3001;&#x5DEB;&#x5A46;&#x3001;&#x793E;&#x533A;&#x4E2D;&#x7684;&#x8001;&#x5E74;&#x667A;&#x6167;&#x5973;&#x6027;&#x3001;&#x50E7;&#x4FA3;&#x3001;&#x5B97;&#x6559;&#x5BFC;&#x5E08;&#x4EE5;&#x53CA;&#x8F83;&#x8FD1;&#x4EE3;&#x51FA;&#x73B0;&#x4E8E;&#x897F;&#x65B9;&#x6587;&#x660E;&#x4E2D;&#x7684;&#x533B;&#x751F;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x4E00;&#x4E9B;&#x60C5;&#x51B5;&#x4E0B;&#x603B;&#x80FD;&#x5B8C;&#x6210;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x6240;&#x8C13;&#x7684;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x3002;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x63A5;&#x53D7;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#xFF1A;<strong>&#x5C3D;&#x7BA1;&#x8FD9;&#x4E9B;&#x5947;&#x8FF9;&#x80FD;&#x591F;&#x88AB;&#x4ED8;&#x8BF8;&#x5B9E;&#x8DF5;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x8DF5;&#x8005;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x5B8C;&#x6210;&#x5B83;&#x4EEC;&#x7684;&#x539F;&#x56E0;&#x548C;&#x65B9;&#x5F0F;&#x3002;</strong></p>
<p><strong>2. &#x7406;&#x8BBA;&#x4E0E;&#x7ED3;&#x679C;&#x7684;&#x8131;&#x8282;</strong></p>
<p>&#x4E00;&#x4E2A;&#x5FC5;&#x987B;&#x63A5;&#x53D7;&#x7684;&#x4E8B;&#x5B9E;&#xFF1A;**&#x6CBB;&#x7597;&#x7ED3;&#x679C;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x53EF;&#x4EE5;&#x4E0D;&#x4F9D;&#x8D56;&#x4E8E;&#x7406;&#x8BBA;&#x800C;&#x51FA;&#x73B0;&#xFF0C;&#x5C31;&#x6B64;&#x800C;&#x8A00;&#xFF0C;&#x5B83;&#x4EEC;&#x8FD8;&#x53EF;&#x4EE5;&#x5728;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x7406;&#x8BBA;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x51FA;&#x73B0;&#x3002;</p>
<p><strong>3. &#x6280;&#x672F;&#x591A;&#x6837;&#x5316;&#x6240;&#x83B7;&#x5F97;&#x7684;&#x597D;&#x7ED3;&#x679C;</strong></p>
<p>&#x5FC3;&#x7406;&#x5206;&#x6790;&#x5E08;&#x666E;&#x904D;&#x627F;&#x8BA4;&#x5FC3;&#x7406;&#x5206;&#x6790;&#x5E08;&#x4E4B;&#x95F4;&#x5B58;&#x5728;&#x7740;&#x6781;&#x5927;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x4E0D;&#x4EC5;&#x8868;&#x73B0;&#x5728;&#x901A;&#x5E38;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x80FD;&#x529B;&#x65B9;&#x9762;&#xFF0C;&#x8FD8;&#x8868;&#x73B0;&#x5728;&#x6CBB;&#x7597;&#x7684;&#x7EAF;&#x7CB9;&#x6548;&#x80FD;&#x4E0A;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x5FC3;&#x7406;&#x5206;&#x6790;&#x5E08;&#x5728;&#x6559;&#x5B66;&#x4E0E;&#x8457;&#x8FF0;&#x4E0A;&#x8D21;&#x732E;&#x5353;&#x8457;&#xFF0C;&#x53EF;&#x662F;&#x5E38;&#x5E38;&#x65E0;&#x6CD5;&#x6CBB;&#x6108;&#x4ED6;&#x4EEC;&#x7684;&#x75C5;&#x4EBA;&#x3002;&#x53E6;&#x4E00;&#x4E9B;&#x4EBA;&#xFF0C;&#x4ECE;&#x4E0D;&#x64B0;&#x5199;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x6240;&#x53D1;&#x73B0;&#x4E5F;&#x5C48;&#x6307;&#x53EF;&#x6570;&#xFF0C;&#x53EF;&#x4ED6;&#x4EEC;&#x51E0;&#x4E4E;&#x603B;&#x80FD;&#x6CBB;&#x6108;&#x4ED6;&#x4EEC;&#x7684;&#x75C5;&#x4EBA;&#x3002;</p>
<p><strong>4. &#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x5E08;&#x7684;&#x4EBA;&#x683C;</strong></p>
<p>&#x5728;&#x5386;&#x53F2;&#x4E0A;&#xFF0C;&#x6709;&#x4E00;&#x4E9B;&#x4F17;&#x6240;&#x5468;&#x77E5;&#x7684;&#x5B9E;&#x4F8B;&#xFF0C;&#x67D0;&#x4E00;&#x7597;&#x6CD5;&#x601D;&#x60F3;&#x6D41;&#x6D3E;&#x7684;&#x5927;&#x5E08;&#x5C3D;&#x7BA1;&#x81EA;&#x5DF1;&#x662F;&#x5F53;&#x4E4B;&#x65E0;&#x6127;&#x7684;&#x6CBB;&#x7597;&#x5E08;&#xFF0C;&#x4F46;&#x5728;&#x5411;&#x5B66;&#x751F;&#x4F20;&#x6388;&#x8FD9;&#x4E00;&#x80FD;&#x529B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x60C5;&#x51B5;&#x4E0B;&#x662F;&#x5931;&#x8D25;&#x7684;&#x3002;&#x8FD9;&#x5176;&#x4E2D;&#x5E94;&#x8BE5;&#x6709;&#x6CBB;&#x7597;&#x5E08;&#x4EBA;&#x683C;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#xFF0C;&#x5982;&#x679C;&#x5B66;&#x751F;&#x4E0E;&#x8001;&#x5E08;&#x540C;&#x6837;&#x806A;&#x660E;&#x3001;&#x540C;&#x6837;&#x52E4;&#x594B;&#x7684;&#x8BDD;&#xFF0C;&#x6700;&#x7EC8;&#x5B66;&#x751F;&#x4EEC;&#x5E94;&#x4F1A;&#x5E72;&#x5F97;&#x548C;&#x8001;&#x5E08;&#x4E00;&#x6837;&#x51FA;&#x8272;&#x6216;&#x8005;&#x8D85;&#x8FC7;&#x4ED6;&#x4EEC;&#x7684;&#x8001;&#x5E08;&#x3002;</p>
<p><strong>5. &#x65E0;&#x987B;&#x201C;&#x6CBB;&#x7597;&#x201D;&#x7684;&#x597D;&#x8F6C;</strong></p>
<p>&#x6709;&#x65F6;&#xFF0C;&#x7528;&#x4E0D;&#x7740;&#x6CBB;&#x7597;&#x5E08;&#x5F00;&#x53E3;&#x6CBB;&#x7597;&#xFF0C;&#x7ED3;&#x679C;&#x4FBF;&#x4F1A;&#x51FA;&#x73B0;&#x3002;</p>
<p><strong>6. &#x751F;&#x6D3B;&#x4F53;&#x9A8C;&#x7684;&#x6CBB;&#x7597;&#x4F5C;&#x7528;</strong></p>
<p>&#x5BF9;&#x4E8E;&#x8DB3;&#x591F;&#x5E74;&#x8F7B;&#x7684;&#x4EBA;&#x6216;&#x662F;&#x4E0D;&#x592A;&#x4E25;&#x91CD;&#x7684;&#x75C5;&#x4F8B;&#xFF0C;&#x666E;&#x901A;&#x7684;&#x4E3B;&#x8981;&#x751F;&#x6D3B;&#x4F53;&#x9A8C;&#x5C31;&#x4F1A;&#x8D77;&#x6CBB;&#x7597;&#x4F5C;&#x7528;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5728;&#x5B8C;&#x5168;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x6CBB;&#x7597;&#x3002;&#x6709;&#x7406;&#x7531;&#x8FD9;&#x6837;&#x8BA4;&#x4E3A;&#xFF1A;<strong>&#x57FA;&#x672C;&#x7684;&#x6CBB;&#x7597;&#x529B;&#x91CF;&#x4E2D;&#x5305;&#x62EC;&#x826F;&#x597D;&#x7684;&#x751F;&#x6D3B;&#x73AF;&#x5883;&#xFF0C;&#x800C;&#x4E14;&#x4E13;&#x4E1A;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x4EFB;&#x52A1;&#xFF0C;&#x4F7F;&#x4E2A;&#x4F53;&#x80FD;&#x591F;&#x5229;&#x7528;&#x5B83;&#x4EEC;&#x3002;</strong></p>
<p><strong>7. &#x672A;&#x7ECF;&#x57F9;&#x8BAD;&#x7684;&#x6CBB;&#x7597;&#x5E08;&#x4EEC;&#x7684;&#x6210;&#x529F;&#x6CBB;&#x7597;</strong></p>
<p>&#x7EDD;&#x5927;&#x591A;&#x6570;&#x75C5;&#x4F8B;&#x662F;&#x7531;&#x90A3;&#x4E9B;&#x4ECE;&#x672A;&#x53D7;&#x8FC7;&#x6CBB;&#x7597;&#x5E08;&#x4E13;&#x95E8;&#x8BAD;&#x7EC3;&#x6216;&#x662F;&#x8BAD;&#x7EC3;&#x4E0D;&#x8DB3;&#x7684;&#x4EBA;&#x5B9E;&#x65BD;&#x6216;&#x5F15;&#x5BFC;&#x7684;&#x3002;</p>
<p><strong>8. &#x603B;&#x7ED3;</strong></p>
<p>&#x53EA;&#x6709;&#x6C42;&#x52A9;&#x4E8E;&#x5173;&#x4E8E;&#x52A8;&#x673A;&#x7684;&#x3001;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x80FD;&#x7406;&#x89E3;&#x5B83;&#x4EEC;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x8BA9;&#x57FA;&#x672C;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x5145;&#x5F53;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x4ECE;&#x800C;&#x5BF9;&#x4EBA;&#x6240;&#x719F;&#x77E5;&#x7684;&#x6CBB;&#x7597;&#x7684;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;&#xFF08;&#x5EFA;&#x8BAE;&#x3001;&#x5BA3;&#x6CC4;&#x3001;&#x987F;&#x609F;&#x4EE5;&#x53CA;&#x8FD1;&#x6765;&#x7684;&#x884C;&#x4E3A;&#x7597;&#x6CD5;&#x7B49;&#xFF09;&#x6709;&#x6240;&#x8865;&#x5145;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x6BD4;&#x8D77;&#x5355;&#x5355;&#x501F;&#x52A9;&#x4E8E;&#x8FD9;&#x4E9B;&#x5DF2;&#x77E5;&#x8FC7;&#x7A0B;&#x8FDB;&#x884C;&#x89E3;&#x91CA;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x80FD;&#x89E3;&#x91CA;&#x5F97;&#x66F4;&#x591A;&#x3002;</p>
<h4 id="&#x4E8C;&#x3001;&#x826F;&#x597D;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;">&#x4E8C;&#x3001;&#x826F;&#x597D;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;</h4>
<p>&#x5BF9;&#x4E8E;&#x53CB;&#x8C0A;&#x3001;&#x5A5A;&#x59FB;&#x7B49;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7684;&#x6700;&#x7EC8;&#x5206;&#x6790;&#x90FD;&#x8868;&#x660E;&#xFF1A;</p>
<ol>
<li>&#x57FA;&#x672C;&#x9700;&#x8981;&#x53EA;&#x80FD;&#x5728;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x4E4B;&#x4E2D;&#x5F97;&#x5230;&#x6EE1;&#x8DB3;</li>
<li>&#x8FD9;&#x4E9B;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x7269;&#x51C6;&#x786E;&#x5730;&#x8BF4;&#x5C31;&#x662F;&#x90A3;&#x4E9B;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x79F0;&#x4F5C;&#x57FA;&#x672C;&#x7684;&#x6CBB;&#x7597;&#x533B;&#x672F;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5373;&#x7ED9;&#x4E88;&#x5B89;&#x5168;&#x3001;&#x7231;&#x3001;&#x5F52;&#x5C5E;&#x5173;&#x7CFB;&#x3001;&#x4EF7;&#x503C;&#x611F;&#x4E0E;&#x81EA;&#x5C0A;&#x3002;</li>
</ol>
<p>&#x5B58;&#x5728;&#x533A;&#x5206;&#x826F;&#x597D;&#x5173;&#x7CFB;&#x4E0E;&#x4E0D;&#x826F;&#x5173;&#x7CFB;&#x7684;&#x5FC5;&#x8981;&#x6027;&#x548C;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x6240;&#x5E26;&#x6765;&#x7684;&#x57FA;&#x672C;&#x9700;&#x8981;&#x6EE1;&#x8DB3;&#x7684;&#x7A0B;&#x5EA6;&#x5BCC;&#x6709;&#x6210;&#x679C;&#x5730;&#x8FBE;&#x5230;&#x533A;&#x5206;&#x7684;&#x76EE;&#x7684;&#x3002;<strong>&#x4E00;&#x79CD;&#x5173;&#x7CFB;&#xFF0C;&#x4F8B;&#x5982;&#x53CB;&#x8C0A;&#x3001;&#x5A5A;&#x59FB;&#x3001;&#x4EB2;&#x5B50;&#x5173;&#x7CFB;&#xFF0C;&#x53EA;&#x8981;&#x5B83;&#x6276;&#x6301;&#x6216;&#x589E;&#x8FDB;&#x4E86;&#x5F52;&#x5C5E;&#x3001;&#x5B89;&#x5168;&#x3001;&#x81EA;&#x5C0A;&#x4E43;&#x81F3;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#xFF0C;&#x5C31;&#x6309;&#x7167;&#x5341;&#x5206;&#x6709;&#x9650;&#x7684;&#x65B9;&#x5F0F;&#x88AB;&#x754C;&#x5B9A;&#x4E3A;&#x5FC3;&#x7406;&#x5B66;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x826F;&#x597D;&#x5173;&#x7CFB;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#xFF0C;&#x5219;&#x5C06;&#x88AB;&#x754C;&#x5B9A;&#x4E3A;&#x4E0D;&#x826F;&#x5173;&#x7CFB;&#x3002;</strong></p>
<p>&#x8FD9;&#x4E9B;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x6210;&#x4E3A;&#x4EA7;&#x751F;&#x4F18;&#x79C0;&#x4EBA;&#x7C7B;&#x7684;&#x7EDD;&#x5BF9;&#x5FC5;&#x8981;&#x7684;&#x5148;&#x51B3;&#x6761;&#x4EF6;&#xFF0C;&#x800C;&#x5B83;&#x53CD;&#x8FC7;&#x6765;&#x53C8;&#x662F;&#x5168;&#x90E8;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x7684;&#x6700;&#x7EC8;&#x76EE;&#x6807;&#x3002;</p>
<ul>
<li><p><strong>&#x53CB;&#x8C0A;&#xFF1A;&#x7231;&#x4E0E;&#x88AB;&#x7231;</strong></p>
<p>&#x76F8;&#x4E92;&#x4E4B;&#x95F4;&#x7684;&#x5766;&#x7387;&#x3001;&#x4FE1;&#x4EFB;&#x3001;&#x8BDA;&#x5B9E;&#x3001;&#x53CB;&#x5584;&#x90FD;&#x53EF;&#x4EE5;&#x770B;&#x6210;&#x662F;&#x5728;&#x5176;&#x8868;&#x9762;&#x4EF7;&#x503C;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x9644;&#x5E26;&#x7684;&#x8868;&#x8FBE;&#x6027;&#x3001;&#x5BA3;&#x6CC4;&#x6027;&#x7684;&#x91CA;&#x653E;&#x4EF7;&#x503C;&#x3002;&#x4E00;&#x79CD;&#x5065;&#x5168;&#x7684;&#x53CB;&#x8C0A;&#x4E5F;&#x5141;&#x8BB8;&#x8868;&#x73B0;&#x51FA;&#x9002;&#x5F53;&#x7A0B;&#x5EA6;&#x7684;&#x670D;&#x4ECE;&#x3001;&#x677E;&#x61C8;&#x3001;&#x5E7C;&#x7A1A;&#x548C;&#x611A;&#x8822;&#x3002;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x4E0D;&#x5B58;&#x5728;&#x4EFB;&#x4F55;&#x5371;&#x9669;&#xFF0C;&#x5E76;&#x4E14;&#x4ED6;&#x4EBA;&#x6240;&#x7231;&#x6240;&#x5C0A;&#x656C;&#x7684;&#x662F;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x800C;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x9762;&#x5177;&#x4E0E;&#x89D2;&#x8272;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x8FD4;&#x8FD8;&#x6211;&#x4EEC;&#x672C;&#x6765;&#x9762;&#x76EE;&#x3002;&#x4E00;&#x79CD;&#x771F;&#x6B63;&#x826F;&#x597D;&#x7684;&#x5173;&#x7CFB;&#x4E5F;&#x80FD;&#x4FC3;&#x8FDB;&#x987F;&#x609F;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x4F4D;&#x597D;&#x53CB;&#x6216;&#x8005;&#x914D;&#x5076;&#x4F1A;&#x5341;&#x5206;&#x6177;&#x6168;&#x5730;&#x4E3A;&#x6211;&#x4EEC;&#x6240;&#x8003;&#x8651;&#x7684;&#x95EE;&#x9898;&#x63D0;&#x4F9B;&#x5206;&#x6790;&#x89E3;&#x91CA;&#x3002;</p>
<p>&#x826F;&#x597D;&#x7684;&#x53CB;&#x8C0A;&#x6216;&#x8005;&#x4EB2;&#x5B50;&#x5173;&#x7CFB;&#x5E94;&#x5F53;&#x5728;&#x4E0D;&#x65AD;&#x5730;&#x6C42;&#x77E5;&#xFF0C;&#x6EE1;&#x8DB3;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x89E3;&#x5F00;&#x8C1C;&#x9898;&#xFF0C;&#x53D1;&#x73B0;&#x6BCF;&#x4E00;&#x79CD;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x6DF1;&#x523B;&#x7406;&#x89E3;&#x4E16;&#x754C;&#x7B49;&#x65B9;&#x9762;&#x63D0;&#x4F9B;&#x51FA;&#x76F8;&#x5F53;&#x591A;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
</li>
<li><p><strong>&#x5173;&#x7CFB;&#xFF1A;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x7684;&#x524D;&#x63D0;&#x6761;&#x4EF6;</strong></p>
<p>&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x533A;&#x5206;&#x51FA;&#x4E09;&#x79CD;&#x4E0D;&#x540C;&#x6027;&#x8D28;&#x7684;&#x4EBA;&#x7C7B;&#x5173;&#x7CFB;&#xFF1A;</p>
<ul>
<li>&#x652F;&#x914D;&#x2014;&#x2014;&#x4ECE;&#x5C5E;</li>
<li>&#x5E73;&#x7B49;&#x76F8;&#x5F85;</li>
<li><p>&#x6DE1;&#x6F20;&#x6216;&#x653E;&#x4EFB;</p>
<p>&#x6CBB;&#x7597;&#x5E08;&#x5E94;&#x5BF9;&#x4ED6;&#x4E0E;&#x60A3;&#x8005;&#x4E4B;&#x95F4;&#x5F62;&#x6210;&#x7684;&#x5173;&#x7CFB;&#x4FDD;&#x6301;&#x5C3D;&#x53EF;&#x80FD;&#x6E05;&#x9192;&#x7684;&#x8BA4;&#x8BC6;&#x3002;&#x7531;&#x4E8E;&#x6CBB;&#x7597;&#x5E08;&#x81EA;&#x5DF1;&#x7684;&#x6027;&#x683C;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x4ED6;&#x4F1A;&#x81EA;&#x7136;&#x5730;&#x503E;&#x5411;&#x4E8E;&#x4E00;&#x79CD;&#x7C7B;&#x578B;&#x800C;&#x4E0D;&#x662F;&#x53E6;&#x4E00;&#x79CD;&#x7C7B;&#x578B;&#xFF0C;&#x8003;&#x8651;&#x5230;&#x60A3;&#x8005;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x4ED6;&#x5E94;&#x8BE5;&#x80FD;&#x591F;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x4E00;&#x79CD;&#x5173;&#x7CFB;&#x6613;&#x4E8E;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x8FDB;&#x5165;&#x6216;&#x5F88;&#x5FEB;&#x88AB;&#x7834;&#x574F;&#x6389;&#x3002;&#x867D;&#x7136;&#x5F62;&#x6210;&#x4E00;&#x79CD;&#x4EE4;&#x4EBA;&#x6EE1;&#x610F;&#x7684;&#x4EBA;&#x7C7B;&#x5173;&#x7CFB;&#x672C;&#x8EAB;&#x4E5F;&#x8BB8;&#x5E76;&#x4E0D;&#x662F;&#x76EE;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x8FBE;&#x5230;&#x76EE;&#x7684;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x4F46;&#x5B83;&#x4ECD;&#x7136;&#x5FC5;&#x987B;&#x88AB;&#x770B;&#x505A;&#x662F;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x7684;&#x5FC5;&#x8981;&#x7684;&#x5148;&#x51B3;&#x6761;&#x4EF6;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x901A;&#x5E38;&#x662F;&#x915D;&#x917F;&#x6240;&#x6709;&#x4EBA;&#x7C7B;&#x6240;&#x9700;&#x7684;&#x7EC8;&#x6781;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x65B9;&#x6848;&#x7684;&#x6700;&#x4F73;&#x5A92;&#x4ECB;&#x3002;</p>
</li>
</ul>
</li>
<li><p><strong>&#x6CBB;&#x7597;&#xFF1A;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7684;&#x57F9;&#x8BAD;</strong></p>
<p>&#x4ECE;&#x7406;&#x8BBA;&#x4E0A;&#x8BB2;&#xFF0C;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x7C7B;&#x4F3C;&#x4E8E;&#x53CB;&#x8C0A;&#xFF0C;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4EE5;&#x53CA;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x4E0A;&#xFF0C;&#x5B83;&#x5E94;&#x5F53;&#x88AB;&#x770B;&#x4F5C;&#x662F;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x4E00;&#x79CD;&#x7406;&#x60F3;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x60A3;&#x8005;&#x4E0E;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x5E08;&#x6700;&#x597D;&#x5E94;&#x5F53;&#x53CC;&#x5411;&#x9009;&#x62E9;&#xFF0C;&#x8FD9;&#x4E00;&#x9009;&#x62E9;&#x4E0D;&#x5E94;&#x4EC5;&#x4EC5;&#x5EFA;&#x7ACB;&#x5728;&#x540D;&#x8A89;&#x3001;&#x91D1;&#x94B1;&#x3001;&#x6280;&#x5DE7;&#x8BAD;&#x7EC3;&#x3001;&#x6280;&#x80FD;&#x7B49;&#x4E4B;&#x4E0A;&#xFF0C;&#x8FD8;&#x5E94;&#x5EFA;&#x7ACB;&#x5728;&#x666E;&#x901A;&#x7684;&#x4EBA;&#x7C7B;&#x597D;&#x611F;&#x4E4B;&#x4E0A;&#x3002;&#x4ECE;&#x7406;&#x60F3;&#x4E0A;&#x8BF4;&#xFF0C;&#x4E24;&#x8005;&#x7684;&#x80CC;&#x666F;&#x3001;&#x667A;&#x529B;&#x6C34;&#x5E73;&#x3001;&#x7ECF;&#x9A8C;&#x3001;&#x5B97;&#x6559;&#x3001;&#x653F;&#x6CBB;&#x3001;&#x4EF7;&#x503C;&#x89C2;&#x7B49;&#x5E94;&#x5F53;&#x8F83;&#x4E3A;&#x63A5;&#x8FD1;&#x3002;</p>
<p>&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x5E08;&#x7684;&#x4EBA;&#x683C;&#x6216;&#x6027;&#x683C;&#x7ED3;&#x6784;&#x5373;&#x4F7F;&#x4E0D;&#x662F;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x81F3;&#x5C11;&#x662F;&#x4E00;&#x4E2A;&#x503C;&#x5F97;&#x91CD;&#x89C6;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6CBB;&#x7597;&#x5E08;&#x5FC5;&#x987B;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x4EBA;&#xFF1A;</p>
<ul>
<li>&#x80FD;&#x591F;&#x8F7B;&#x677E;&#x8FDB;&#x5165;&#x5230;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x7684;&#x7406;&#x60F3;&#x7684;&#x826F;&#x597D;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x4E4B;&#x4E2D;</li>
<li>&#x5FC5;&#x987B;&#x80FD;&#x591F;&#x4E0E;&#x8BB8;&#x591A;&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x7684;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x4E0E;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;</li>
<li>&#x5FC5;&#x987B;&#x70ED;&#x60C5;&#xFF0C;&#x5145;&#x6EE1;&#x540C;&#x60C5;&#x5FC3;</li>
<li>&#x5FC5;&#x987B;&#x80FD;&#x591F;&#x81EA;&#x4FE1;&#x5730;&#x7ED9;&#x4E88;&#x4ED6;&#x4EBA;&#x4EE5;&#x5C0A;&#x656C;</li>
<li>&#x5E94;&#x8BE5;&#x5728;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x5E73;&#x7B49;&#x5F85;&#x4EBA;&#x7684;&#x4EBA;&#xFF0C;&#x5C0A;&#x656C;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4EC5;&#x4EC5;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x662F;&#x4EBA;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x72EC;&#x7279;&#x7684;</li>
<li>&#x5728;&#x611F;&#x60C5;&#x4E0A;&#x5E94;&#x8BE5;&#x662F;&#x53EF;&#x9760;&#x7684;&#xFF0C;&#x5E94;&#x5F53;&#x5177;&#x6709;&#x5065;&#x5EB7;&#x7684;&#x81EA;&#x5C0A;</li>
<li>&#x751F;&#x6D3B;&#x72B6;&#x51B5;&#x5E94;&#x7406;&#x60F3;&#x5730;&#x8DB3;&#x591F;&#x597D;&#xFF0C;&#x8FD9;&#x6837;&#x4ED6;&#x53EF;&#x4EE5;&#x4E0D;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x95EE;&#x9898;&#x6240;&#x7D2F;&#xFF0C;&#x4E00;&#x822C;&#x8BF4;&#x6765;&#x80FD;&#x591F;&#x8FC7;&#x5F97;&#x8212;&#x7545;</li>
</ul>
</li>
<li><p><strong>&#x8D77;&#x6CBB;&#x7597;&#x4F5C;&#x7528;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;</strong></p>
<p>&#x5B58;&#x5728;&#x4E8E;&#x666E;&#x901A;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x4E4B;&#x4E2D;&#x3001;&#x5E2E;&#x52A9;&#x4ED6;&#x5411;&#x7740;&#x6280;&#x672F;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x7684;&#x6700;&#x7EC8;&#x76EE;&#x6807;&#x524D;&#x8FDB;&#x7684;&#x90A3;&#x4E9B;&#x4E8B;&#x4EF6;&#x4E0E;&#x5173;&#x7CFB;&#x53EF;&#x4EE5;&#x88AB;&#x79F0;&#x4F5C;&#x662F;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x660E;&#x786E;&#x5730;&#x780D;&#xFF0C;&#x4E0D;&#x4EC5;&#x6BCF;&#x4E00;&#x4E2A;&#x6B63;&#x5E38;&#x7684;&#x4EBA;&#x662F;&#x6F5C;&#x5728;&#x7684;&#x4E0D;&#x81EA;&#x89C9;&#x7684;&#x6CBB;&#x7597;&#x8005;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x8BA4;&#x53EF;&#x5B83;&#x3001;&#x9F13;&#x52B1;&#x5B83;&#x3001;&#x666E;&#x53CA;&#x5B83;&#x3002;</p>
<p>&#x4EBA;&#x4EEC;&#x603B;&#x662F;&#x5230;&#x4ED6;&#x4EEC;&#x6240;&#x5C0A;&#x656C;&#x3001;&#x6240;&#x7231;&#x7684;&#x4EBA;&#x90A3;&#x91CC;&#x5BFB;&#x6C42;&#x5FE0;&#x544A;&#x4E0E;&#x5E2E;&#x52A9;&#x3002;&#x5E0C;&#x671B;&#x4EBA;&#x4EEC;&#x4E5F;&#x90FD;&#x610F;&#x8BC6;&#x5230;&#x6BCF;&#x4E00;&#x4E2A;&#x5584;&#x826F;&#x3001;&#x6709;&#x76CA;&#x3001;&#x6B63;&#x6D3E;&#x3001;&#x5FC3;&#x7406;&#x5B66;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x6C11;&#x4E3B;&#x3001;&#x6148;&#x7231;&#x4EE5;&#x53CA;&#x6E29;&#x548C;&#x7684;&#x4EBA;&#x90FD;&#x662F;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
</li>
<li><p><strong>&#x81EA;&#x6211;&#x6CBB;&#x7597;</strong></p>
<p>&#x81EA;&#x6211;&#x6CBB;&#x7597;&#x540C;&#x65F6;&#x5177;&#x6709;&#x6BD4;&#x4EBA;&#x4EEC;&#x901A;&#x5E38;&#x6240;&#x610F;&#x8BC6;&#x5230;&#x7684;&#x66F4;&#x5927;&#x7684;&#x53EF;&#x884C;&#x6027;&#x548C;&#x66F4;&#x5927;&#x7684;&#x5C40;&#x9650;&#x6027;&#x3002;</p>
<p>&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#x8303;&#x56F4;&#x5185;&#x6BD4;&#x8D77;&#x4ED6;&#x4EEC;&#x6240;&#x610F;&#x8BC6;&#x5230;&#x7684;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x81EA;&#x6211;&#x6CBB;&#x6108;&#x5728;&#x6211;&#x4EEC;&#x793E;&#x4F1A;&#x4E2D;&#x666E;&#x904D;&#x5B58;&#x5728;&#x7684;&#x8F7B;&#x5FAE;&#x5931;&#x8C03;&#x3002;<strong>&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x660E;&#x767D;&#x4ED6;&#x5E94;&#x8BE5;&#x62E5;&#x6709;&#x7231;&#x3001;&#x5C0A;&#x656C;&#x3001;&#x81EA;&#x5C0A;&#x7B49;&#xFF0C;&#x4ED6;&#x5C31;&#x80FD;&#x591F;&#x6709;&#x610F;&#x8BC6;&#x5730;&#x628A;&#x5B83;&#x4EEC;&#x5BFB;&#x89C5;&#x5230;&#x3002;&#x6709;&#x610F;&#x8BC6;&#x5730;&#x5BFB;&#x89C5;&#x5230;&#x5B83;&#x4EEC;&#x4F1A;&#x6BD4;&#x8BD5;&#x56FE;&#x65E0;&#x610F;&#x8BC6;&#x5730;&#x8865;&#x507F;&#x5B83;&#x4EEC;&#x7684;&#x532E;&#x4E4F;&#x6765;&#x5F97;&#x66F4;&#x597D;&#x3001;&#x66F4;&#x5BCC;&#x4E8E;&#x6210;&#x6548;&#x3002;</strong></p>
<p>&#x4F46;&#x5728;&#x4E25;&#x91CD;&#x7684;&#x6027;&#x683C;&#x7D0A;&#x4E71;&#x6216;&#x5B58;&#x5728;&#x6027;&#x795E;&#x7ECF;&#x75C7;&#x65B9;&#x9762;&#xFF0C;&#x6E05;&#x6670;&#x5730;&#x7406;&#x89E3;&#x4EA7;&#x751F;&#x3001;&#x8BF1;&#x53D1;&#x6216;&#x7EF4;&#x6301;&#x8FD9;&#x4E00;&#x7D0A;&#x4E71;&#x7684;&#x52A8;&#x529B;&#x529B;&#x91CF;&#x662F;&#x7EDD;&#x5BF9;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x6B64;&#x540E;&#x5BF9;&#x4E8E;&#x75C5;&#x4EBA;&#x7684;&#x6CBB;&#x7597;&#x624D;&#x80FD;&#x4E0D;&#x4EC5;&#x4EC5;&#x5177;&#x6709;&#x6539;&#x5584;&#x7684;&#x6548;&#x679C;&#x3002;&#x76EE;&#x524D;&#xFF0C;&#x53EA;&#x6709;&#x53D7;&#x8FC7;&#x804C;&#x4E1A;&#x8BAD;&#x7EC3;&#x7684;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x5E08;&#x624D;&#x80FD;&#x8FD0;&#x7528;&#x5B83;&#x4EEC;&#x3002;</p>
<p>&#x5C31;&#x6C38;&#x8FDC;&#x6CBB;&#x6108;&#x800C;&#x8A00;&#xFF0C;&#x4E00;&#x65E6;&#x4E00;&#x4E2A;&#x75C5;&#x4F8B;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x4E25;&#x91CD;&#x7684;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x6765;&#x81EA;&#x4E8E;&#x5916;&#x884C;&#x3001;&#x6765;&#x81EA;&#x4E8E;&#x8001;&#x5E74;&#x5DEB;&#x5973;&#x7684;&#x5E2E;&#x52A9;&#x5341;&#x4E4B;&#x516B;&#x4E5D;&#x4F1A;&#x53D8;&#x5F97;&#x6BEB;&#x65E0;&#x7528;&#x5904;&#x3002;&#x8FD9;&#x662F;&#x81EA;&#x6211;&#x7597;&#x6CD5;&#x7684;&#x57FA;&#x672C;&#x5C40;&#x9650;&#x6027;&#x6240;&#x5728;&#x3002;</p>
</li>
<li><p><strong>&#x5C0F;&#x7EC4;&#x6CBB;&#x7597;</strong></p>
<p>&#x5982;&#x679C;&#x60A3;&#x8005;&#x53D1;&#x73B0;&#x56E2;&#x4F53;&#x7684;&#x5176;&#x4ED6;&#x6210;&#x5458;&#x4E5F;&#x6709;&#x8FD9;&#x4E9B;&#x75BE;&#x60A3;&#x65F6;&#xFF0C;&#x53D1;&#x73B0;&#x4ED6;&#x7684;&#x76EE;&#x6807;&#x3001;&#x4ED6;&#x7684;&#x51B2;&#x7A81;&#x3001;&#x4ED6;&#x7684;&#x6EE1;&#x8DB3;&#x4E0E;&#x4E0D;&#x6EE1;&#x3001;&#x4ED6;&#x7684;&#x6F5C;&#x5728;&#x51B2;&#x52A8;&#x4E0E;&#x601D;&#x60F3;&#x5728;&#x793E;&#x4F1A;&#x4E2D;&#x53EF;&#x80FD;&#x51E0;&#x4E4E;&#x662F;&#x5341;&#x5206;&#x666E;&#x904D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x629B;&#x5F03;&#x5355;&#x4E00;&#x611F;&#x3001;&#x5B64;&#x72EC;&#x611F;&#x3001;&#x72AF;&#x7F6A;&#x611F;&#x6216;&#x8005;&#x7F6A;&#x6076;&#x611F;&#x3002;&#x8FD9;&#x5C31;&#x524A;&#x5F31;&#x4E86;&#x8FD9;&#x4E9B;&#x6F5C;&#x5728;&#x7684;&#x51B2;&#x7A81;&#x4E0E;&#x51B2;&#x52A8;&#x5177;&#x6709;&#x7684;&#x7CBE;&#x795E;&#x75BE;&#x60A3;&#x8BF1;&#x5BFC;&#x6027;&#x3002;</p>
<p>&#x50CF;&#x4EFB;&#x4F55;&#x4E00;&#x79CD;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x4E00;&#x6837;&#xFF0C;&#x5728;&#x79F0;&#x804C;&#x8005;&#x624B;&#x91CC;&#xFF0C;&#x5B83;&#x4F1A;&#x521B;&#x9020;&#x51FA;&#x5947;&#x8FF9;&#x3002;&#x5728;&#x5904;&#x7406;&#x4E0D;&#x5F53;&#x65F6;&#xFF0C;&#x5B83;&#x4EEC;&#x4F1A;&#x65E0;&#x6D4E;&#x4E8E;&#x4E8B;&#xFF0C;&#x6216;&#x8005;&#x5E26;&#x6765;&#x5371;&#x5BB3;&#x3002;</p>
<p><strong>&#x6211;&#x4EEC;&#x5C1A;&#x672A;&#x89E3;&#x51B3;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#xFF1A;&#x4E00;&#x4E2A;&#x5916;&#x884C;&#x6216;&#x975E;&#x804C;&#x4E1A;&#x8005;&#x5982;&#x4F55;&#x80FD;&#x591F;&#x9009;&#x62E9;&#x9887;&#x5177;&#x80FD;&#x529B;&#x7684;&#x6CBB;&#x7597;&#x8005;&#xFF08;&#x6216;&#x5185;&#x79D1;&#x533B;&#x751F;&#x3001;&#x7259;&#x533B;&#x3001;&#x5B97;&#x6559;&#x5E08;&#x3001;&#x542F;&#x8499;&#x8005;&#x3001;&#x6559;&#x5E08;&#xFF09;&#xFF0C;&#x907F;&#x514D;&#x9009;&#x62E9;&#x80FD;&#x529B;&#x5E73;&#x5EB8;&#x7684;&#x4EBA;&#x3002;</strong></p>
</li>
</ul>
<h4 id="&#x826F;&#x597D;&#x793E;&#x4F1A;">&#x826F;&#x597D;&#x793E;&#x4F1A;</h4>
<p><strong>&#x826F;&#x597D;&#x793E;&#x4F1A;&#x7684;&#x5B9A;&#x4E49;&#xFF1A;</strong></p>
<p>&#x4F9D;&#x7167;&#x5982;&#x4E0B;&#x65B9;&#x5F0F;&#x5EFA;&#x7ACB;&#x8D77;&#x5236;&#x5EA6;&#x4E0A;&#x7684;&#x5951;&#x7EA6;&#x5B89;&#x6392;&#x7684;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#xFF1A;&#x6276;&#x690D;&#x3001;&#x9F13;&#x52B1;&#x3001;&#x5956;&#x52B1;&#x3001;&#x4EA7;&#x751F;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x7684;&#x826F;&#x597D;&#x4EBA;&#x7C7B;&#x5173;&#x7CFB;&#x4EE5;&#x53CA;&#x6700;&#x5C0F;&#x9650;&#x5EA6;&#x7684;&#x4E0D;&#x826F;&#x4EBA;&#x7C7B;&#x5173;&#x7CFB;&#x3002;</p>
<p><strong>&#x6BCF;&#x4E00;&#x4E2A;&#x75C5;&#x60C5;&#x9887;&#x91CD;&#x7684;&#x4EBA;&#x90FD;&#x662F;&#x4E3B;&#x89C2;&#x5730;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x4E2A;&#x75C5;&#x6001;&#x793E;&#x4F1A;&#x4E4B;&#x4E2D;&#x7684;&#x3002;</strong></p>
<p>&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x53EF;&#x4EE5;&#x88AB;&#x63CF;&#x8FF0;&#x6210;&#x4E00;&#x79CD;&#x5EFA;&#x7ACB;&#x5C0F;&#x89C4;&#x6A21;&#x826F;&#x597D;&#x793E;&#x4F1A;&#x7684;&#x4F01;&#x56FE;&#x3002;</p>
<p><strong>&#x793E;&#x4F1A;&#x662F;&#x600E;&#x6837;&#x5F71;&#x54CD;&#x4EBA;&#x6027;&#x7684;&#xFF1F;</strong></p>
<p>&#x65E0;&#x8BBA;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x57FA;&#x672C;&#x7684;&#x5065;&#x5EB7;&#x6216;&#x75C5;&#x6001;&#x7684;&#x7A0B;&#x5EA6;&#x5982;&#x4F55;&#xFF0C;&#x6CBB;&#x7597;&#x610F;&#x5473;&#x7740;&#x5728;&#x4E2A;&#x4EBA;&#x5C42;&#x9762;&#x4E0A;&#x4E0E;&#x90A3;&#x4E2A;&#x793E;&#x4F1A;&#x4E2D;&#x4EA7;&#x751F;&#x75C5;&#x6001;&#x7684;&#x529B;&#x91CF;&#x8FDB;&#x884C;&#x640F;&#x6597;&#x3002;</p>
<p>&#x6BCF;&#x4E00;&#x4E2A;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x5E08;&#x5E94;&#x8BE5;&#x5728;&#x5C0F;&#x8303;&#x56F4;&#x5185;&#x4E0E;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x5FC3;&#x7406;&#x75C5;&#x7406;&#x7684;&#x9057;&#x4F20;&#x529B;&#x91CF;&#x4F5C;&#x6597;&#x4E89;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x4E9B;&#x529B;&#x91CF;&#x4E3E;&#x8DB3;&#x8F7B;&#x91CD;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x5B9E;&#x9645;&#x5728;&#x4E0E;&#x4ED6;&#x7684;&#x793E;&#x4F1A;&#x4F5C;&#x6597;&#x4E89;&#x3002;</p>
<p>&#x5982;&#x679C;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x6781;&#x5927;&#x7684;&#x63A8;&#x5E7F;&#xFF0C;&#x90A3;&#x4E48;&#x793E;&#x4F1A;&#x5C06;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x3002;&#x5F53;&#x8DB3;&#x591F;&#x591A;&#x7684;&#x4EBA;&#x53D8;&#x5F97;&#x66F4;&#x5927;&#x65B9;&#x3001;&#x66F4;&#x6177;&#x6168;&#x3001;&#x66F4;&#x5584;&#x826F;&#x3001;&#x66F4;&#x5408;&#x7FA4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x653E;&#x5FC3;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x5FC5;&#x5C06;&#x4EA7;&#x751F;&#x6CD5;&#x5F8B;&#x7684;&#x3001;&#x653F;&#x6CBB;&#x7684;&#x3001;&#x7ECF;&#x6D4E;&#x7684;&#x4EE5;&#x53CA;&#x793E;&#x4F1A;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x4F46;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x591A;&#x4E48;&#x826F;&#x597D;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x5B8C;&#x5168;&#x6392;&#x9664;&#x75C5;&#x6001;&#xFF0C;&#x5982;&#x679C;&#x5A01;&#x80C1;&#x4E0D;&#x662F;&#x6765;&#x81EA;&#x4E8E;&#x5176;&#x4ED6;&#x4EBA;&#xFF0C;&#x90A3;&#x5B83;&#x4EEC;&#x4E5F;&#x603B;&#x6765;&#x81EA;&#x4E8E;&#x81EA;&#x7136;&#x3001;&#x6B7B;&#x4EA1;&#x3001;&#x75BE;&#x75C5;&#xFF0C;&#x6216;&#x4E00;&#x4E2A;&#x5355;&#x4E00;&#x7684;&#x4E8B;&#x5B9E;&#x2014;&#x2014;&#x2014;&#x2014;&#x7FA4;&#x5C45;&#x4E8E;&#x793E;&#x4F1A;&#x4E4B;&#x4E2D;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x6562;&#x5FD8;&#x8BB0;&#x4EBA;&#x6027;&#x81EA;&#x8EAB;&#x4ECE;&#x65E0;&#x77E5;&#x3001;&#x611A;&#x8822;&#x3001;&#x6050;&#x60E7;&#x3001;&#x8BEF;&#x4F20;&#x3001;&#x7B28;&#x62D9;&#x4E2D;&#x917F;&#x51FA;&#x7F6A;&#x6076;&#x6765;&#x3002;</p>
<p><strong>&#x5B8C;&#x5584;&#x7684;&#x4EBA;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x751A;&#x81F3;&#x662F;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#xFF0C;&#x4F46;&#x4EBA;&#x7C7B;&#x6BD4;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x6240;&#x8BA4;&#x4E3A;&#x7684;&#x90A3;&#x6837;&#x5177;&#x6709;&#x66F4;&#x5927;&#x7684;&#x53EF;&#x6539;&#x9020;&#x7684;&#x7279;&#x6027;&#x3002;&#x81F3;&#x4E8E;&#x5B8C;&#x5584;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x5728;&#x6211;&#x770B;&#x6765;&#x662F;&#x65E0;&#x6CD5;&#x5B9E;&#x73B0;&#x7684;&#x5E0C;&#x671B;&#x3002;&#x751A;&#x81F3;&#x9020;&#x6210;&#x4E00;&#x79CD;&#x7F8E;&#x6EE1;&#x7684;&#x5A5A;&#x59FB;&#x3001;&#x53CB;&#x8C0A;&#x6216;&#x957F;&#x5E7C;&#x5173;&#x7CFB;&#x4E5F;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x53EF;&#x80FD;&#x3002;</strong>&#x663E;&#x7136;&#xFF0C;&#x4F34;&#x4FA3;&#x3001;&#x7FA4;&#x4F53;&#x548C;&#x793E;&#x4F1A;&#x5C3D;&#x7BA1;&#x65E0;&#x6CD5;&#x5B8C;&#x5584;&#xFF0C;&#x4F46;&#x5B83;&#x4EEC;&#x662F;&#x53EF;&#x4EE5;&#x6539;&#x8FDB;&#x7684;&#xFF0C;&#x6709;&#x597D;&#x574F;&#x7A0B;&#x5EA6;&#x4E4B;&#x5206;&#x3002;</p>
<p><strong>&#x6539;&#x5584;&#x81EA;&#x8EAB;&#x662F;&#x4E00;&#x79CD;&#x6BD5;&#x751F;&#x7684;&#x52AA;&#x529B;&#x3002;</strong></p>
<h4 id="&#x56DB;&#x3001;&#x4E13;&#x4E1A;&#x7684;&#x5FC3;&#x7406;&#x6CBB;&#x7597;">&#x56DB;&#x3001;&#x4E13;&#x4E1A;&#x7684;&#x5FC3;&#x7406;&#x6CBB;&#x7597;</h4>
<ol>
<li><p><strong>&#x6280;&#x672F;</strong></p>
<p>&#x968F;&#x7740;&#x75C5;&#x60C5;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x4E25;&#x91CD;&#xFF0C;&#x4ECE;&#x9700;&#x6C42;&#x6EE1;&#x8DB3;&#x4E2D;&#x83B7;&#x5F97;&#x88E8;&#x76CA;&#x4E5F;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x4E0D;&#x53EF;&#x80FD;&#x3002;</p>
<ul>
<li>&#x60A3;&#x8005;&#x4E0D;&#x518D;&#x5E0C;&#x5180;&#x548C;&#x8FFD;&#x6C42;&#x57FA;&#x672C;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#xFF0C;&#x800C;&#x662F;&#x628A;&#x5B83;&#x653E;&#x5F03;&#xFF0C;&#x4EE5;&#x8BA9;&#x4F4D;&#x4E8E;&#x795E;&#x7ECF;&#x75C7;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;</li>
<li><p>&#x5373;&#x4F7F;&#x5B83;&#x4EEC;&#x88AB;&#x63D0;&#x4F9B;&#x51FA;&#x6765;&#xFF0C;&#x60A3;&#x8005;&#x4E5F;&#x65E0;&#x6CD5;&#x5229;&#x7528;&#x5B83;&#x4EEC;&#xFF0C;&#x4E3A;&#x60A3;&#x8005;&#x63D0;&#x4F9B;&#x53CB;&#x7231;&#x662F;&#x65E0;&#x6D4E;&#x4E8E;&#x4E8B;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5BB3;&#x6015;&#x5B83;&#x3001;&#x4E0D;&#x76F8;&#x4FE1;&#x5B83;&#x3001;&#x8BEF;&#x89E3;&#x5B83;&#xFF0C;&#x6700;&#x7EC8;&#x62D2;&#x7EDD;&#x5B83;&#x3002;</p>
<p>&#x5230;&#x8FD9;&#x4E2A;&#x70B9;&#x4E0A;&#xFF0C;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#xFF08;&#x987F;&#x609F;&#xFF09;&#x7597;&#x6CD5;&#x53D8;&#x5F97;&#x4E0D;&#x4EC5;&#x5FC5;&#x8981;&#x800C;&#x4E14;&#x65E0;&#x53EF;&#x66FF;&#x4EE3;&#x3002;</p>
<p>&#x987F;&#x609F;&#x7597;&#x6CD5;&#x91CC;&#x6700;&#x91CD;&#x8981;&#x3001;&#x6700;&#x5177;&#x9769;&#x547D;&#x6027;&#x7684;&#x4E00;&#x70B9;&#xFF1A;&#x4F7F;&#x60A3;&#x8005;&#x4EA7;&#x751F;&#x987F;&#x609F;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4F7F;&#x4ED6;&#x7684;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#x6B32;&#x671B;&#x3001;&#x51B2;&#x52A8;&#x3001;&#x7981;&#x9522;&#x3001;&#x601D;&#x60F3;&#x5BF9;&#x4ED6;&#x6765;&#x8BF4;&#x6210;&#x4E3A;&#x53EF;&#x4EE5;&#x6709;&#x610F;&#x8BC6;&#x5730;&#x5229;&#x7528;&#x7684;&#x3002;</p>
<p>&#x81EA;&#x7531;&#x8054;&#x60F3;&#x3001;&#x68A6;&#x5883;&#x89E3;&#x6790;&#x3001;&#x65E5;&#x5E38;&#x884C;&#x4E3A;&#x610F;&#x4E49;&#x9610;&#x91CA;&#x662F;&#x6CBB;&#x7597;&#x5E08;&#x5E2E;&#x52A9;&#x60A3;&#x8005;&#x83B7;&#x5F97;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x6709;&#x610F;&#x8BC6;&#x987F;&#x609F;&#x7684;&#x4E3B;&#x8981;&#x9014;&#x5F84;&#x3002;</p>
</li>
</ul>
</li>
<li><p><strong>&#x987F;&#x609F;&#x548C;&#x9700;&#x8981;&#x6EE1;&#x8DB3;</strong></p>
<p>&#x4EC5;&#x4EC5;&#x5BF9;&#x75C5;&#x75C7;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x751A;&#x81F3;&#x52A0;&#x4E0A;&#x5BF9;&#x4E8E;&#x75C5;&#x6E90;&#x4EE5;&#x53CA;&#x5B83;&#x4EEC;&#x5728;&#x5F53;&#x4ECA;&#x5FC3;&#x7406;&#x79E9;&#x5E8F;&#x4E2D;&#x52A8;&#x529B;&#x89D2;&#x8272;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x5E38;&#x5E38;&#x662F;&#x4E0D;&#x5177;&#x7597;&#x6548;&#x7684;&#x3002;&#x540C;&#x65F6;&#x8FD8;&#x5E94;&#x8BE5;&#x6709;&#x60C5;&#x611F;&#x7684;&#x4F53;&#x9A8C;&#x3001;&#x4F53;&#x9A8C;&#x7684;&#x771F;&#x5B9E;&#x91CD;&#x73B0;&#x3001;&#x5BA3;&#x6CC4;&#x4EE5;&#x53CA;&#x53CD;&#x4F5C;&#x7528;&#x3002;</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2.2.html" class="navigation navigation-prev " aria-label="Previous page: 8.破坏性是本能的吗？">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.4.html" class="navigation navigation-next " aria-label="Next page: 10.达到正常与健康的方法">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"9.作为良好人际关系的心理治疗","level":"1.3.3","depth":2,"next":{"title":"10.达到正常与健康的方法","level":"1.3.4","depth":2,"path":"chapter2.4.md","ref":"chapter2.4.md","articles":[]},"previous":{"title":"8.破坏性是本能的吗？","level":"1.3.2","depth":2,"path":"chapter2.2.md","ref":"chapter2.2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2.3.md","mtime":"2019-04-25T09:06:06.710Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:06:40.226Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

