
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>15.关于科学的心理学研究 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.6.html" />
    
    
    <link rel="prev" href="chapter3.4.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    动机理论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="chapter1.1.html">
            
                <a href="chapter1.1.html">
            
                    
                    1.动机理论引言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="chapter1.2.html">
            
                <a href="chapter1.2.html">
            
                    
                    2.人类动机理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="chapter1.3.html">
            
                <a href="chapter1.3.html">
            
                    
                    3.基本需求的满足
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="chapter1.4.html">
            
                <a href="chapter1.4.html">
            
                    
                    4.重新考察本能理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="chapter1.5.html">
            
                <a href="chapter1.5.html">
            
                    
                    5.需要的层次
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="chapter1.6.html">
            
                <a href="chapter1.6.html">
            
                    
                    6.非动机的行为
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    心理病态与正常状态
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter2.1.html">
            
                <a href="chapter2.1.html">
            
                    
                    7.心理病理的起源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2.2.html">
            
                <a href="chapter2.2.html">
            
                    
                    8.破坏性是本能的吗？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter2.3.html">
            
                <a href="chapter2.3.html">
            
                    
                    9.作为良好人际关系的心理治疗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter2.4.html">
            
                <a href="chapter2.4.html">
            
                    
                    10.达到正常与健康的方法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    自我实现
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    11.自我实现的人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="chapter3.2.html">
            
                <a href="chapter3.2.html">
            
                    
                    12.自我实现者的爱情
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="chapter3.3.html">
            
                <a href="chapter3.3.html">
            
                    
                    13.自我实现者的创造性
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    人类科学的方法论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="chapter3.4.html">
            
                <a href="chapter3.4.html">
            
                    
                    14.新心理学的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5.2" data-path="chapter3.5.html">
            
                <a href="chapter3.5.html">
            
                    
                    15.关于科学的心理学研究
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="chapter3.6.html">
            
                <a href="chapter3.6.html">
            
                    
                    16.方法中心与问题中心
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="chapter3.7.html">
            
                <a href="chapter3.7.html">
            
                    
                    17.陈规化的认知与真正的认知
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.5" data-path="chapter3.8.html">
            
                <a href="chapter3.8.html">
            
                    
                    18.心理学的整体论方法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.5.1" data-path="chapter3.9.html">
            
                <a href="chapter3.9.html">
            
                    
                    18-1. 心理学的整体论方法（续）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    走向积极的心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    后记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >15.关于科学的心理学研究</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x5173;&#x4E8E;&#x79D1;&#x5B66;&#x7684;&#x5FC3;&#x7406;&#x5B66;&#x7814;&#x7A76;">&#x5173;&#x4E8E;&#x79D1;&#x5B66;&#x7684;&#x5FC3;&#x7406;&#x5B66;&#x7814;&#x7A76;</h3>
<h4 id="&#x79D1;&#x5B66;&#x5BB6;&#x7684;&#x5FC3;&#x7406;">&#x79D1;&#x5B66;&#x5BB6;&#x7684;&#x5FC3;&#x7406;</h4>
<ol>
<li><p><strong>&#x79D1;&#x5B66;&#x5BB6;&#x7684;&#x52A8;&#x673A;</strong></p>
<p> &#x8BA4;&#x8BC6;&#x7684;&#x9700;&#x8981;&#x662F;&#x79D1;&#x5B66;&#x54F2;&#x5B66;&#x5BB6;&#x6700;&#x5173;&#x5FC3;&#x7684;&#x3002;&#x5728;&#x79D1;&#x5B66;&#x7684;&#x81EA;&#x7136;&#x5386;&#x53F2;&#x9636;&#x6BB5;&#xFF0C;&#x63A8;&#x52A8;&#x79D1;&#x5B66;&#x5411;&#x524D;&#x53D1;&#x5C55;&#x7684;&#x6700;&#x5927;&#x52A8;&#x529B;&#x662F;&#x4EBA;&#x7684;&#x6301;&#x4E45;&#x7684;&#x597D;&#x5947;&#x5FC3;&#x3002;</p>
<p> &#x5728;&#x66F4;&#x7406;&#x8BBA;&#x5316;&#x548C;&#x62BD;&#x8C61;&#x5316;&#x7684;&#x6C34;&#x5E73;&#x4E0A;&#xFF0C;&#x79D1;&#x5B66;&#x5219;&#x4EA7;&#x751F;&#x4E8E;&#x4EBA;&#x7684;&#x540C;&#x6837;&#x6301;&#x4E45;&#x7684;&#x7406;&#x89E3;&#x3001;&#x89E3;&#x91CA;&#x4EE5;&#x53CA;&#x7CFB;&#x7EDF;&#x5316;&#x7684;&#x6B32;&#x671B;&#x3002;</p>
<p> &#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x4EBA;&#x7C7B;&#x7684;&#x9700;&#x8981;&#x90FD;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x6D89;&#x8DB3;&#x79D1;&#x5B66;&#x3001;&#x4ECE;&#x4E8B;&#x6216;&#x8005;&#x6DF1;&#x5165;&#x7814;&#x7A76;&#x79D1;&#x5B66;&#x7684;&#x539F;&#x59CB;&#x52A8;&#x673A;&#x3002;</p>
<p> &#x5C31;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x66F4;&#x5E38;&#x89C1;&#x7684;&#x662F;&#x6240;&#x6709;&#x540C;&#x65F6;&#x53D1;&#x751F;&#x4F5C;&#x7528;&#x7684;&#x52A8;&#x673A;&#x7684;&#x5404;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0D;&#x540C;&#x7684;&#x8054;&#x5408;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5355;&#x4E00;&#x7684;&#x539F;&#x59CB;&#x7684;&#x6700;&#x91CD;&#x8981;&#x7684;&#x52A8;&#x673A;&#x3002;</p>
</li>
<li><p><strong>&#x7406;&#x667A;&#x548C;&#x51B2;&#x52A8;&#x7684;&#x534F;&#x4F5C;&#x6027;&#x8D28;</strong></p>
<p> &#x7406;&#x667A;&#x548C;&#x51B2;&#x52A8;&#x662F;&#x534F;&#x4F5C;&#x7684;&#xFF0C;&#x975E;&#x7406;&#x6027;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x53CD;&#x7406;&#x6027;&#xFF0C;&#x800C;&#x5E38;&#x5E38;&#x662F;&#x4EB2;&#x7406;&#x6027;&#x7684;&#x3002;&#x610F;&#x52A8;&#x548C;&#x8BA4;&#x77E5;&#x4E4B;&#x95F4;&#x7684;&#x957F;&#x671F;&#x5DEE;&#x5F02;&#x548C;&#x5BF9;&#x6297;&#xFF0C;&#x901A;&#x5E38;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x793E;&#x4F1A;&#x6216;&#x4E2A;&#x4EBA;&#x75C5;&#x6001;&#x7684;&#x4EA7;&#x7269;&#x3002;</p>
<p> &#x4E3A;&#x79D1;&#x5B66;&#x800C;&#x79D1;&#x5B66;&#x6B63;&#x5982;&#x4E3A;&#x827A;&#x672F;&#x800C;&#x827A;&#x672F;&#x4E00;&#x6837;&#xFF0C;&#x90FD;&#x662F;&#x75C5;&#x6001;&#x3002;</p>
</li>
</ol>
<h4 id="&#x79D1;&#x5B66;&#x7684;&#x591A;&#x5143;&#x6027;">&#x79D1;&#x5B66;&#x7684;&#x591A;&#x5143;&#x6027;</h4>
<p>&#x79D1;&#x5B66;&#x7684;&#x529F;&#x80FD;&#xFF1A;</p>
<ol>
<li>&#x5BFB;&#x6C42;&#x95EE;&#x9898;&#x3001;&#x63D0;&#x51FA;&#x95EE;&#x9898;&#x3001;&#x9F13;&#x52B1;&#x9884;&#x611F;&#x3001;&#x63D0;&#x51FA;&#x5047;&#x8BBE;&#x7684;&#x4F5C;&#x7528;</li>
<li>&#x8BD5;&#x9A8C;&#x3001;&#x68C0;&#x6D4B;&#x3001;&#x8BC1;&#x660E;&#x3001;&#x53CD;&#x9A73;&#x7684;&#x4F5C;&#x7528;&#xFF1B;&#x91CD;&#x590D;&#x548C;&#x68C0;&#x9A8C;&#x5B9E;&#x9A8C;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x5B83;&#x7684;&#x79EF;&#x7D2F;&#x4E8B;&#x5B9E;&#x7684;&#x4F5C;&#x7528;&#xFF1B;&#x4F7F;&#x4E8B;&#x5B9E;&#x66F4;&#x4E3A;&#x53EF;&#x9760;&#x7684;&#x4F5C;&#x7528;</li>
<li>&#x6761;&#x7406;&#x5316;&#x3001;&#x7406;&#x8BBA;&#x5316;&#x53CA;&#x6784;&#x5EFA;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x5B83;&#x8FDB;&#x884C;&#x8303;&#x56F4;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x7684;&#x6982;&#x62EC;&#x7684;&#x4F5C;&#x7528;</li>
<li>&#x6536;&#x96C6;&#x5386;&#x53F2;&#x3001;&#x535A;&#x5B66;&#x7684;&#x4F5C;&#x7528;</li>
<li>&#x5DE5;&#x827A;&#x65B9;&#x9762;&#x7684;&#x4F5C;&#x7528;&#xFF1B;&#x4F5C;&#x4E3A;&#x5DE5;&#x5177;&#x3001;&#x65B9;&#x6CD5;&#x3001;&#x6280;&#x672F;&#x7684;&#x4F5C;&#x7528;</li>
<li>&#x7BA1;&#x7406;&#x3001;&#x7ECF;&#x8425;&#x548C;&#x7EC4;&#x7EC7;&#x65B9;&#x9762;&#x7684;&#x4F5C;&#x7528;</li>
<li>&#x5BA3;&#x4F20;&#x548C;&#x6559;&#x80B2;&#x7684;&#x4F5C;&#x7528;</li>
<li>&#x4E3A;&#x4EBA;&#x7C7B;&#x670D;&#x52A1;&#x7684;&#x4F5C;&#x7528;</li>
<li>&#x63D0;&#x4F9B;&#x7ED9;&#x4EBA;&#x4EE5;&#x6B23;&#x8D4F;&#x3001;&#x4EAB;&#x53D7;&#x548C;&#x6B22;&#x5E86;&#x7684;&#x6109;&#x5FEB;&#xFF0C;&#x4EE5;&#x53CA;&#x5B83;&#x5E26;&#x7ED9;&#x4EBA;&#x4EE5;&#x8363;&#x8A89;&#x7684;&#x4F5C;&#x7528;</li>
</ol>
<p><strong>&#x4E00;&#x4E2A;&#x4EBA;&#x201C;&#x5173;&#x4E8E;&#x4EBA;&#x7C7B;&#x7684;&#x77E5;&#x8BC6;&#x201D;&#x5E38;&#x5E38;&#x4EC5;&#x4EC5;&#x610F;&#x6307;&#x201C;&#x5173;&#x4E8E;&#x4ED6;&#x81EA;&#x8EAB;&#x7684;&#x77E5;&#x8BC6;&#x201D;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#xFF0C;&#x5728;&#x79D1;&#x5B66;&#x4E2D;&#xFF0C;&#x4E00;&#x5143;&#x8BBA;&#x7684;&#x538B;&#x529B;&#x662F;&#x4E00;&#x79CD;&#x771F;&#x6B63;&#x7684;&#x5371;&#x9669;&#x3002;</strong>&#x6211;&#x4EEC;&#x975E;&#x5E38;&#x5BB9;&#x6613;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x8DA3;&#x5473;&#x3001;&#x504F;&#x89C1;&#x4EE5;&#x53CA;&#x5E0C;&#x671B;&#x6295;&#x5C04;&#x5230;&#x6574;&#x4E2A;&#x5B87;&#x5B99;&#x4E0A;&#x53BB;&#x3002;</p>
<p><strong>&#x6B63;&#x5982;&#x6211;&#x4EEC;&#x5728;&#x4EBA;&#x7C7B;&#x5176;&#x4ED6;&#x9886;&#x57DF;&#x6240;&#x505A;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x5728;&#x79D1;&#x5B66;&#x5BB6;&#x4E4B;&#x95F4;&#xFF0C;&#x4E5F;&#x540C;&#x6837;&#x9700;&#x8981;&#x5BB9;&#x5FCD;&#x548C;&#x63A5;&#x53D7;&#x4E2A;&#x4F53;&#x7684;&#x5DEE;&#x5F02;&#x3002;</strong></p>
<h4 id="&#x5BF9;&#x79D1;&#x5B66;&#x5BB6;&#x7684;&#x7814;&#x7A76;">&#x5BF9;&#x79D1;&#x5B66;&#x5BB6;&#x7684;&#x7814;&#x7A76;</h4>
<p>&#x79D1;&#x5B66;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x4F53;&#x5236;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x4EBA;&#x6027;&#x7684;&#x4E00;&#x4E9B;&#x65B9;&#x9762;&#x7684;&#x6269;&#x5927;&#x4E86;&#x7684;&#x6295;&#x5F71;&#x3002;</p>
<p>&#x6BCF;&#x4E00;&#x95E8;&#x79D1;&#x5B66;&#x4EE5;&#x53CA;&#x6BCF;&#x4E00;&#x95E8;&#x79D1;&#x5B66;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x7406;&#x8BBA;&#xFF0C;&#x90FD;&#x5C06;&#x53D7;&#x5230;&#x4EE5;&#x4E0B;&#x77E5;&#x8BC6;&#x589E;&#x957F;&#x7684;&#x5F71;&#x54CD;&#xFF1A;</p>
<ol>
<li>&#x504F;&#x89C1;&#x548C;&#x5BA2;&#x89C2;&#x6027;&#x7684;&#x5B9E;&#x8D28;</li>
<li>&#x62BD;&#x8C61;&#x8FC7;&#x7A0B;&#x7684;&#x5B9E;&#x8D28;</li>
<li>&#x521B;&#x9020;&#x529B;&#x7684;&#x5B9E;&#x8D28;</li>
<li>&#x6587;&#x5316;&#x9002;&#x5E94;&#x4EE5;&#x53CA;&#x79D1;&#x5B66;&#x5BB6;&#x5BF9;&#x6587;&#x5316;&#x9002;&#x5E94;&#x7684;&#x62B5;&#x5236;&#x7684;&#x5B9E;&#x8D28;</li>
<li>&#x610F;&#x613F;&#x3001;&#x5E0C;&#x671B;&#x3001;&#x5FE7;&#x8651;&#x3001;&#x671F;&#x76FC;&#x7B49;&#x5BF9;&#x611F;&#x77E5;&#x7684;&#x5E72;&#x6270;</li>
<li>&#x79D1;&#x5B66;&#x5BB6;&#x7684;&#x89D2;&#x8272;&#x6216;&#x5730;&#x4F4D;&#x7684;&#x5B9E;&#x8D28;</li>
<li>&#x6211;&#x4EEC;&#x6587;&#x5316;&#x4E2D;&#x7684;&#x53CD;&#x7406;&#x667A;&#x8BBA;</li>
<li>&#x4FE1;&#x4EF0;&#x3001;&#x4FE1;&#x5FF5;&#x3001;&#x4FE1;&#x5FC3;&#x3001;&#x786E;&#x5B9A;&#x7B49;&#x7684;&#x5B9E;&#x8D28;</li>
</ol>
<h4 id="&#x79D1;&#x5B66;&#x548C;&#x4EBA;&#x7C7B;&#x4EF7;&#x503C;">&#x79D1;&#x5B66;&#x548C;&#x4EBA;&#x7C7B;&#x4EF7;&#x503C;</h4>
<p>&#x79D1;&#x5B66;&#x7684;&#x4EA7;&#x751F;&#x4EE5;&#x53CA;&#x76EE;&#x6807;&#x7684;&#x786E;&#x5B9A;&#x6765;&#x81EA;&#x4E8E;&#x4EBA;&#x7C7B;&#x611F;&#x60C5;&#x7684;&#x9700;&#x8981;&#x3001;&#x8BA4;&#x77E5;&#x7684;&#x9700;&#x8981;&#x3001;&#x8868;&#x8FBE;&#x7684;&#x9700;&#x8981;&#x4EE5;&#x53CA;&#x5BA1;&#x7F8E;&#x7684;&#x9700;&#x8981;&#x3002;&#x4EFB;&#x4F55;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x9700;&#x8981;&#x7684;&#x6EE1;&#x8DB3;&#x90FD;&#x662F;&#x4E00;&#x79CD;&#x201C;&#x4EF7;&#x503C;&#x201D;&#x3002;</p>
<h4 id="&#x7406;&#x89E3;&#x7684;&#x4EF7;&#x503C;&#x89C2;">&#x7406;&#x89E3;&#x7684;&#x4EF7;&#x503C;&#x89C2;</h4>
<p><strong>&#x62BD;&#x8C61;&#x3001;&#x5206;&#x7C7B;&#x3001;&#x53D1;&#x73B0;&#x76F8;&#x540C;&#x70B9;&#x548C;&#x4E0D;&#x540C;&#x70B9;&#xFF0C;&#x5927;&#x4F53;&#x4E0A;&#x6709;&#x9009;&#x62E9;&#x6027;&#x5730;&#x6CE8;&#x610F;&#x73B0;&#x5B9E;&#x5E76;&#x4F9D;&#x636E;&#x4EBA;&#x7684;&#x5174;&#x8DA3;&#x3001;&#x9700;&#x8981;&#x3001;&#x613F;&#x671B;&#x548C;&#x5FE7;&#x8651;&#x6765;&#x6539;&#x53D8;&#x548C;&#x91CD;&#x65B0;&#x5B89;&#x6392;&#x73B0;&#x5B9E;&#xFF0C;&#x4EE5;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x5728;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x7C7B;&#x522B;&#x4E0B;&#x7EC4;&#x7EC7;&#x6211;&#x4EEC;&#x7684;&#x611F;&#x77E5;&#xFF0C;&#x5728;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x662F;&#x6709;&#x5229;&#x7684;&#x548C;&#x6709;&#x7528;&#x7684;&#xFF0C;&#x5728;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x53C8;&#x662F;&#x4E0D;&#x5229;&#x7684;&#x548C;&#x6709;&#x5BB3;&#x7684;&#x3002;</strong></p>
<p>&#x5C3D;&#x7BA1;&#x81EA;&#x7136;&#x754C;&#x4E3A;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x4E86;&#x8FDB;&#x884C;&#x5206;&#x7C7B;&#x7684;&#x7EBF;&#x7D22;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x65F6;&#x8FD8;&#x6709;&#x201C;&#x5929;&#x7136;&#x7684;&#x201D;&#x5206;&#x754C;&#x7EBF;&#xFF0C;&#x7136;&#x800C;&#x8FD9;&#x4E9B;&#x7EBF;&#x7D22;&#x5E38;&#x5E38;&#x53EA;&#x662F;&#x6700;&#x4F4E;&#x9650;&#x5EA6;&#x7684;&#x6216;&#x6A21;&#x68F1;&#x4E24;&#x53EF;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x5F80;&#x5F80;&#x5FC5;&#x987B;&#x521B;&#x9020;&#x4E00;&#x79CD;&#x5206;&#x7C7B;&#x6216;&#x628A;&#x67D0;&#x79CD;&#x5206;&#x7C7B;&#x5F3A;&#x52A0;&#x4E8E;&#x81EA;&#x7136;&#x3002;&#x5728;&#x6B64;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x4EC5;&#x4F9D;&#x636E;&#x81EA;&#x7136;&#x7684;&#x542F;&#x793A;&#xFF0C;&#x8FD8;&#x8981;&#x4F9D;&#x636E;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x6027;&#xFF0C;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#x4EF7;&#x503C;&#x3001;&#x504F;&#x89C1;&#x548C;&#x5174;&#x8DA3;&#x3002;</p>
<p>&#x5047;&#x5982;&#x79D1;&#x5B66;&#x7684;&#x7406;&#x60F3;&#x5C31;&#x662F;&#x5C06;&#x7406;&#x8BBA;&#x4E2D;&#x4EBA;&#x7684;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;&#x51CF;&#x5C11;&#x5230;&#x6700;&#x4F4E;&#x9650;&#x5EA6;&#xFF0C;&#x90A3;&#x4E48;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x5F88;&#x597D;&#x5730;&#x4E86;&#x89E3;&#x8FD9;&#x4E9B;&#x4EBA;&#x4E3A;&#x56E0;&#x7D20;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x901A;&#x8FC7;&#x5426;&#x8BA4;&#x5B83;&#x4EEC;&#x7684;&#x5F71;&#x54CD;&#x624D;&#x80FD;&#x8FBE;&#x5230;&#x8FD9;&#x4E00;&#x76EE;&#x7684;&#x3002;</p>
<h4 id="&#x4EBA;&#x7C7B;&#x548C;&#x81EA;&#x7136;&#x754C;&#x7684;&#x89C4;&#x5F8B;">&#x4EBA;&#x7C7B;&#x548C;&#x81EA;&#x7136;&#x754C;&#x7684;&#x89C4;&#x5F8B;</h4>
<p>&#x975E;&#x4EBA;&#x7C7B;&#x7684;&#x5B9E;&#x5728;&#x72EC;&#x7ACB;&#x4E8E;&#x4EBA;&#x7C7B;&#x7684;&#x613F;&#x671B;&#x548C;&#x9700;&#x8981;&#x3002;&#x5B83;&#x4EEC;&#x65E2;&#x4E0D;&#x6148;&#x5584;&#x3001;&#x4E5F;&#x65E0;&#x6076;&#x610F;&#xFF0C;&#x5B83;&#x4EEC;&#x6CA1;&#x6709;&#x610F;&#x56FE;&#x3001;&#x76EE;&#x7684;&#x3001;&#x76EE;&#x6807;&#x6216;&#x804C;&#x8D23;&#xFF08;&#x53EA;&#x6709;&#x751F;&#x7269;&#x624D;&#x6709;&#x610F;&#x56FE;&#xFF09;&#x3002;&#x5B83;&#x4EEC;&#x6CA1;&#x6709;&#x610F;&#x52A8;&#x7684;&#x548C;&#x60C5;&#x611F;&#x503E;&#x5411;&#x3002;&#x5373;&#x4F7F;&#x6574;&#x4E2A;&#x4EBA;&#x7C7B;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x5B9E;&#x5728;&#x4ECD;&#x7136;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x6309;&#x5B9E;&#x5728;&#x7684;&#x672C;&#x6765;&#x9762;&#x76EE;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6309;&#x6211;&#x4EEC;&#x5BF9;&#x5B83;&#x7684;&#x559C;&#x597D;&#x53BB;&#x8BA4;&#x8BC6;&#x5B9E;&#x5728;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x4ECE;&#x201C;&#x7EAF;&#x7CB9;&#x7684;&#x201D;&#x65E0;&#x5229;&#x5BB3;&#x5173;&#x7CFB;&#x7684;&#x597D;&#x5947;&#x5FC3;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x8FD8;&#x662F;&#x4ECE;&#x4E3A;&#x4E86;&#x5F53;&#x524D;&#x4EBA;&#x7C7B;&#x7684;&#x76F4;&#x63A5;&#x76EE;&#x7684;&#x800C;&#x9884;&#x6D4B;&#x548C;&#x63A7;&#x5236;&#x5B9E;&#x5728;&#x7684;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;&#x90FD;&#x662F;&#x59A5;&#x5F53;&#x7684;&#x3002;</p>
<blockquote>
<p>&#x6211;&#x4EEC;&#x7EDD;&#x4E0D;&#x53EF;&#x80FD;&#x5B8C;&#x5168;&#x5730;&#x7406;&#x89E3;&#x975E;&#x4EBA;&#x7C7B;&#x7684;&#x5B9E;&#x5728;&#xFF0C;&#x4F46;&#x66F4;&#x63A5;&#x8FD1;&#x4E8E;&#x5B8C;&#x5168;&#x7406;&#x89E3;&#x5374;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x6216;&#x591A;&#x6216;&#x5C11;&#x5730;&#x771F;&#x6B63;&#x7406;&#x89E3;&#x3002;</p>
</blockquote>
<h4 id="&#x79D1;&#x5B66;&#x793E;&#x4F1A;&#x5B66;">&#x79D1;&#x5B66;&#x793E;&#x4F1A;&#x5B66;</h4>
<p>&#x8981;&#x5168;&#x9762;&#x5730;&#x7406;&#x89E3;&#x6587;&#x5316;&#x5BF9;&#x611F;&#x77E5;&#x81EA;&#x7136;&#x7684;&#x201C;&#x6C61;&#x67D3;&#x201D;&#x60C5;&#x51B5;&#xFF0C;&#x4EBA;&#x7C7B;&#x5FC5;&#x987B;&#x9762;&#x5BF9;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x89E3;&#x51B3;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x3002;</p>
<h4 id="&#x8BA4;&#x8BC6;&#x5B9E;&#x5728;&#x7684;&#x5404;&#x79CD;&#x65B9;&#x6CD5;">&#x8BA4;&#x8BC6;&#x5B9E;&#x5728;&#x7684;&#x5404;&#x79CD;&#x65B9;&#x6CD5;</h4>
<p>&#x4ECE;&#x957F;&#x8FDC;&#x7684;&#x89C2;&#x70B9;&#x6765;&#x770B;&#xFF0C;&#x4E13;&#x4E1A;&#x8FC7;&#x4E8E;&#x72ED;&#x7A84;&#x7684;&#x4EBA;&#x662F;&#x6210;&#x4E0D;&#x4E86;&#x5927;&#x4E8B;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#xFF0C;&#x4ED6;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x4EBA;&#x5C31;&#x4E0D;&#x514D;&#x6709;&#x6240;&#x635F;&#x5931;&#x3002;&#x4E00;&#x822C;&#x5316;&#x7684;&#x3001;&#x5168;&#x9762;&#x7684;&#x5065;&#x5EB7;&#x4EBA;&#x6BD4;&#x4E00;&#x822C;&#x5316;&#x7684;&#x6B8B;&#x7F3A;&#x4EBA;&#xFF0C;&#x80FD;&#x591F;&#x628A;&#x5927;&#x591A;&#x6570;&#x4E8B;&#x60C5;&#x505A;&#x5F97;&#x66F4;&#x597D;&#xFF1B;&#x4E00;&#x4E2A;&#x4F01;&#x56FE;&#x901A;&#x8FC7;&#x538B;&#x6291;&#x81EA;&#x5DF1;&#x7684;&#x51B2;&#x52A8;&#x4E0E;&#x611F;&#x60C5;&#x6765;&#x6210;&#x4E3A;&#x975E;&#x5E38;&#x7EAF;&#x7CB9;&#x7684;&#x601D;&#x60F3;&#x5BB6;&#x7684;&#x4EBA;&#xFF0C;&#x7ED3;&#x679C;&#x53CD;&#x800C;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x53EA;&#x80FD;&#x4EE5;&#x75C5;&#x6001;&#x7684;&#x65B9;&#x5F0F;&#x601D;&#x8003;&#x95EE;&#x9898;&#x7684;&#x75C5;&#x6001;&#x7684;&#x4EBA;&#xFF0C;&#x5373;&#x4ED6;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x7CDF;&#x7CD5;&#x7684;&#x601D;&#x8003;&#x8005;&#x3002;</p>
<p><strong>&#x6709;&#x8BB8;&#x591A;&#x9053;&#x8DEF;&#x901A;&#x5411;&#x77E5;&#x8BC6;&#x548C;&#x771F;&#x7406;&#xFF0C;&#x521B;&#x9020;&#x6027;&#x7684;&#x827A;&#x672F;&#x5BB6;&#x3001;&#x54F2;&#x5B66;&#x5BB6;&#x3001;&#x4EBA;&#x9053;&#x4E3B;&#x4E49;&#x4F5C;&#x5BB6;&#xFF0C;&#x4E0D;&#x8BBA;&#x662F;&#x4F5C;&#x4E3A;&#x4E2A;&#x4F53;&#x8FD8;&#x662F;&#x4F5C;&#x4E3A;&#x5355;&#x4E00;&#x4E2A;&#x4F53;&#x4E2D;&#x7684;&#x82E5;&#x5E72;&#x4FA7;&#x9762;&#xFF0C;&#x90FD;&#x80FD;&#x6210;&#x4E3A;&#x771F;&#x7406;&#x7684;&#x53D1;&#x73B0;&#x8005;&#x3002;</strong></p>
<h4 id="&#x5FC3;&#x7406;&#x5065;&#x5EB7;">&#x5FC3;&#x7406;&#x5065;&#x5EB7;</h4>
<p>&#x795E;&#x7ECF;&#x8D28;&#x7684;&#x4EBA;&#x6B6A;&#x66F2;&#x73B0;&#x5B9E;&#xFF0C;&#x82DB;&#x6C42;&#x73B0;&#x5B9E;&#xFF0C;&#x628A;&#x8FC7;&#x65E9;&#x7684;&#x6982;&#x5FF5;&#x5316;&#x5F3A;&#x52A0;&#x7ED9;&#x73B0;&#x5B9E;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BB3;&#x6015;&#x672A;&#x77E5;&#x7684;&#x3001;&#x65B0;&#x5947;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FC7;&#x591A;&#x5730;&#x88AB;&#x4ED6;&#x7684;&#x4EBA;&#x9645;&#x9700;&#x8981;&#x6240;&#x51B3;&#x5B9A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5BF9;&#x73B0;&#x5B9E;&#x7684;&#x597D;&#x7684;&#x62A5;&#x544A;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x592A;&#x5BB9;&#x6613;&#x53D7;&#x60CA;&#x6050;&#xFF0C;&#x4ED6;&#x4EEC;&#x592A;&#x6E34;&#x671B;&#x4ED6;&#x4EBA;&#x7684;&#x8D5E;&#x540C;&#xFF0C;&#x7B49;&#x7B49;&#x3002;</p>
<p><strong>&#x8F83;&#x597D;&#x7684;&#x793E;&#x4F1A;&#x6761;&#x4EF6;&#x5F80;&#x5F80;&#x4F1A;&#x901A;&#x8FC7;&#x6211;&#x4EEC;&#x65BD;&#x52A0;&#x4E89;&#x53D6;&#x5B66;&#x672F;&#x81EA;&#x7531;&#x3001;&#x7EC8;&#x751F;&#x6559;&#x804C;&#x3001;&#x63D0;&#x9AD8;&#x85AA;&#x6C34;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x538B;&#x529B;&#x6765;&#x5E2E;&#x52A9;&#x771F;&#x7406;&#x7684;&#x63A2;&#x7D22;&#x8005;&#x3002;</strong></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.4.html" class="navigation navigation-prev " aria-label="Previous page: 14.新心理学的问题">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.6.html" class="navigation navigation-next " aria-label="Next page: 16.方法中心与问题中心">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"15.关于科学的心理学研究","level":"1.5.2","depth":2,"next":{"title":"16.方法中心与问题中心","level":"1.5.3","depth":2,"path":"chapter3.6.md","ref":"chapter3.6.md","articles":[]},"previous":{"title":"14.新心理学的问题","level":"1.5.1","depth":2,"path":"chapter3.4.md","ref":"chapter3.4.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter3.5.md","mtime":"2019-04-25T09:06:06.733Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:06:40.226Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

