
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>短缺 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter8.html" />
    
    
    <link rel="prev" href="chapter6.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    影响的武器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    互惠
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    承诺和一致
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    社会认同
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    喜好
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    权威
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    短缺
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    立即生效的影响力
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >短缺</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p><strong>&#x4E0E;&#x5E0C;&#x671B;&#x83B7;&#x5F97;&#x4E00;&#x6837;&#x4E1C;&#x897F;&#x7684;&#x6E34;&#x671B;&#x76F8;&#x6BD4;&#xFF0C;&#x5BB3;&#x6015;&#x5931;&#x53BB;&#x540C;&#x6837;&#x4EF7;&#x503C;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x6050;&#x60E7;&#x4F3C;&#x4E4E;&#x66F4;&#x80FD;&#x6210;&#x4E3A;&#x4EBA;&#x4EEC;&#x884C;&#x52A8;&#x7684;&#x52A8;&#x529B;&#x3002;</strong></p>
<blockquote>
<p>&#x5982;&#x679C;&#x60F3;&#x6B63;&#x786E;&#x8FD0;&#x7528;&#x77ED;&#x7F3A;&#x539F;&#x7406;&#x63D0;&#x4F9B;&#x7684;&#x6377;&#x5F84;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x8981;&#x5728;&#x81EA;&#x7136;&#x53D1;&#x751F;&#x7684;&#x771F;&#x5B9E;&#x77ED;&#x7F3A;&#x548C;&#x6709;&#x5FC3;&#x8005;&#x865A;&#x6784;&#x7684;&#x77ED;&#x7F3A;&#x4E4B;&#x95F4;&#x5212;&#x6E05;&#x754C;&#x9650;&#x3002;</p>
</blockquote>
<ul>
<li><strong>&#x6570;&#x91CF;&#x6709;&#x9650;</strong></li>
</ul>
<p>&#x6570;&#x91CF;&#x6709;&#x9650;&#x7684;&#x4FE1;&#x606F;&#x6709;&#x65F6;&#x5019;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x5219;&#x5B8C;&#x5168;&#x662F;&#x4F2A;&#x9020;&#x7684;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x610F;&#x8BC6;&#x5230;&#x7269;&#x54C1;&#x7684;&#x7A00;&#x7F3A;&#x6027;&#x65F6;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x843D;&#x5165;&#x5708;&#x5957;&#xFF0C;&#x8F7B;&#x6613;&#x8BB8;&#x4E0B;&#x627F;&#x8BFA;&#x3002;</p>
<ul>
<li><strong>&#x65F6;&#x95F4;&#x6709;&#x9650;</strong></li>
</ul>
<h4 id="&#x77ED;&#x7F3A;&#x539F;&#x7406;&#x8D77;&#x4F5C;&#x7528;&#x7684;&#x539F;&#x56E0;">&#x77ED;&#x7F3A;&#x539F;&#x7406;&#x8D77;&#x4F5C;&#x7528;&#x7684;&#x539F;&#x56E0;</h4>
<ol>
<li><p>&#x5229;&#x7528;&#x6211;&#x4EEC;&#x60F3;&#x8D70;&#x6377;&#x5F84;&#x7684;&#x613F;&#x671B;</p>
</li>
<li><p>&#x5F53;&#x4E00;&#x79CD;&#x673A;&#x4F1A;&#x53D8;&#x5F97;&#x6BD4;&#x8F83;&#x96BE;&#x5F97;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x81EA;&#x5DF1;&#x4E00;&#x90E8;&#x5206;&#x81EA;&#x7531;&#x3002;&#x5F53;&#x4EBA;&#x4EEC;&#x7684;&#x81EA;&#x7531;&#x9009;&#x62E9;&#x53D7;&#x5230;&#x9650;&#x5236;&#x6216;&#x5A01;&#x80C1;&#x65F6;&#xFF0C;&#x7EF4;&#x62A4;&#x8FD9;&#x79CD;&#x81EA;&#x7531;&#x7684;&#x613F;&#x671B;&#x4F1A;&#x4F7F;&#x6211;&#x4EEC;&#x5BF9;&#x8FD9;&#x79CD;&#x81EA;&#x7531;&#xFF08;&#x4EE5;&#x53CA;&#x4E0E;&#x4E4B;&#x76F8;&#x5173;&#x7684;&#x5546;&#x54C1;&#x548C;&#x670D;&#x52A1;&#xFF09;&#x4EA7;&#x751F;&#x66F4;&#x52A0;&#x5F3A;&#x70C8;&#x7684;&#x8981;&#x6C42;&#x3002;</p>
</li>
</ol>
<p><strong>&#x4EBA;&#x7C7B;&#x4E00;&#x751F;&#x4E2D;&#x90FD;&#x8868;&#x73B0;&#x51FA;&#x4E00;&#x79CD;&#x5BF9;&#x9650;&#x5236;&#x6211;&#x4EEC;&#x81EA;&#x7531;&#x7684;&#x884C;&#x4E3A;&#x52A0;&#x4EE5;&#x62B5;&#x6297;&#x7684;&#x5F3A;&#x70C8;&#x503E;&#x5411;&#x3002;</strong></p>
<p>&#x5F53;&#x67D0;&#x79CD;&#x4E1C;&#x897F;&#x53D8;&#x5F97;&#x6BD4;&#x8F83;&#x5C11;&#x3001;&#x6211;&#x4EEC;&#x60F3;&#x83B7;&#x5F97;&#x5B83;&#x7684;&#x81EA;&#x7531;&#x53D7;&#x5230;&#x9650;&#x5236;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x5BF9;&#x5B83;&#x4EA7;&#x751F;&#x4E00;&#x79CD;&#x66F4;&#x5F3A;&#x70C8;&#x7684;&#x6B32;&#x671B;&#x3002;&#x4E3A;&#x4E86;&#x89E3;&#x91CA;&#x8FD9;&#x79CD;&#x5F3A;&#x70C8;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x8D4B;&#x4E88;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x4E00;&#x4E9B;&#x81C6;&#x60F3;&#x51FA;&#x6765;&#x7684;&#x4F18;&#x826F;&#x54C1;&#x8D28;&#x3002;</p>
<p>&#x5F53;&#x6709;&#x4E9B;&#x4EBA;&#x7684;&#x89C2;&#x70B9;&#x4E0D;&#x582A;&#x4E00;&#x51FB;&#x6216;&#x4E0D;&#x5F97;&#x4EBA;&#x5FC3;&#x65F6;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x5DE7;&#x5999;&#x5730;&#x4F7F;&#x4ED6;&#x4EEC;&#x7684;&#x89C2;&#x70B9;&#x53D7;&#x5230;&#x67E5;&#x7981;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x4EBA;&#x4EEC;&#x4FBF;&#x4F1A;&#x8F6C;&#x800C;&#x652F;&#x6301;&#x4ED6;&#x4EEC;&#x7684;&#x7ACB;&#x573A;&#x3002;</p>
<p><strong>&#x8981;&#x8BA9;&#x4E00;&#x6761;&#x4FE1;&#x606F;&#x8EAB;&#x4EF7;&#x767E;&#x500D;&#xFF0C;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x8981;&#x67E5;&#x7981;&#x5B83;&#xFF0C;&#x53EA;&#x8981;&#x8BA9;&#x5B83;&#x53D8;&#x5F97;&#x7A00;&#x5C11;&#x96BE;&#x5F97;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</strong>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x89C9;&#x5F97;&#x67D0;&#x6761;&#x4FE1;&#x606F;&#x4E0D;&#x53EF;&#x591A;&#x5F97;&#xFF0C;&#x8FD9;&#x6761;&#x4FE1;&#x606F;&#x5BF9;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x66F4;&#x6709;&#x8BF4;&#x670D;&#x529B;&#x3002;</p>
<h4 id="&#x77ED;&#x7F3A;&#x7684;&#x53D8;&#x4F53;">&#x77ED;&#x7F3A;&#x7684;&#x53D8;&#x4F53;</h4>
<p>&#x5F53;&#x4F9B;&#x5E94;&#x7531;&#x5145;&#x8DB3;&#x53D8;&#x4E3A;&#x77ED;&#x7F3A;&#x65F6;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F1A;&#x4EA7;&#x751F;&#x6BD4;&#x4E00;&#x76F4;&#x77ED;&#x7F3A;&#x65F6;&#x66F4;&#x79EF;&#x6781;&#x7684;&#x6B63;&#x9762;&#x53CD;&#x5E94;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x77ED;&#x7F3A;&#x6B63;&#x662F;&#x9020;&#x6210;&#x653F;&#x6CBB;&#x52A8;&#x8361;&#x548C;&#x66B4;&#x4E71;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E0D;&#x4EC5;&#x5728;&#x67D0;&#x79CD;&#x4E1C;&#x897F;&#x53D8;&#x5F97;&#x77ED;&#x7F3A;&#x65F6;&#x66F4;&#x60F3;&#x5F97;&#x5230;&#x5B83;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x9762;&#x4E34;&#x7ADE;&#x4E89;&#x5F97;&#x5230;&#x5B83;&#x7684;&#x613F;&#x671B;&#x53C8;&#x66F4;&#x5F3A;&#x70C8;&#x3002;</p>
<h4 id="&#x4FDD;&#x62A4;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;">&#x4FDD;&#x62A4;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;</h4>
<p><strong>&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x4EEC;&#x7684;&#x6EE1;&#x8DB3;&#x611F;&#x4E0D;&#x662F;&#x6765;&#x81EA;&#x4E8E;&#x5BF9;&#x77ED;&#x7F3A;&#x5546;&#x54C1;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x800C;&#x662F;&#x5BF9;&#x5B83;&#x7684;&#x5360;&#x6709;&#x3002;</strong></p>
<p>&#x628A;&#x51B2;&#x52A8;&#x5F53;&#x4F5C;&#x4E00;&#x79CD;&#x63D0;&#x793A;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x628A;&#x654C;&#x5BF9;&#x7684;&#x529B;&#x91CF;&#x8F6C;&#x5316;&#x6210;&#x5BF9;&#x6211;&#x4EEC;&#x6709;&#x5229;&#x7684;&#x56E0;&#x7D20;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4E0D;&#x4F9D;&#x8D56;&#x5BF9;&#x5F62;&#x52BF;&#x9762;&#x9762;&#x4FF1;&#x5230;&#x7684;&#x8BA4;&#x77E5;&#x5206;&#x6790;&#xFF0C;&#x800C;&#x662F;&#x4ED4;&#x7EC6;&#x503E;&#x542C;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x672C;&#x80FD;&#x51B2;&#x52A8;&#x53D1;&#x51FA;&#x7684;&#x4FE1;&#x53F7;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x80FD;&#x6355;&#x6349;&#x8FD9;&#x79CD;&#x51B2;&#x52A8;&#x4FE1;&#x53F7;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x77E5;&#x9053;&#x6709;&#x4EBA;&#x6B63;&#x4F7F;&#x7528;&#x57FA;&#x4E8E;&#x77ED;&#x7F3A;&#x539F;&#x7406;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x56E0;&#x6B64;&#x8981;&#x63D0;&#x9AD8;&#x8B66;&#x60D5;&#x3002;</p>
<p>&#x95EE;&#x81EA;&#x5DF1;&#x201C;&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x60F3;&#x8981;&#x8FD9;&#x4EF6;&#x4E1C;&#x897F;&#xFF1F;&#x201D;&#x77ED;&#x7F3A;&#x7684;&#x4E1C;&#x897F;&#x4E0D;&#x4F1A;&#x4EC5;&#x4EC5;&#x56E0;&#x4E3A;&#x4F9B;&#x5E94;&#x6709;&#x9650;&#xFF0C;&#x5C31;&#x5403;&#x8D77;&#x6765;&#x3001;&#x611F;&#x89C9;&#x8D77;&#x6765;&#x3001;&#x542C;&#x8D77;&#x6765;&#x3001;&#x9A7E;&#x9A76;&#x8D77;&#x6765;&#x6216;&#x7528;&#x8D77;&#x6765;&#x66F4;&#x597D;&#x4E00;&#x70B9;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x7684;&#x76EE;&#x7684;&#x662F;&#x62E5;&#x6709;&#x5B83;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5C31;&#x5E94;&#x8BE5;&#x6839;&#x636E;&#x5B83;&#x7684;&#x77ED;&#x7F3A;&#x7A0B;&#x5EA6;&#x6765;&#x51B3;&#x5B9A;&#x5B83;&#x7684;&#x4EF7;&#x683C;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x662F;&#x4E3A;&#x4E86;&#x5B83;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x4E86;&#x89E3;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x4E0D;&#x7BA1;&#x4F9B;&#x5E94;&#x6709;&#x9650;&#x8FD8;&#x662F;&#x5145;&#x8DB3;&#xFF0C;&#x5B83;&#x7684;&#x529F;&#x80FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter6.html" class="navigation navigation-prev " aria-label="Previous page: 权威">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter8.html" class="navigation navigation-next " aria-label="Next page: 立即生效的影响力">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"短缺","level":"1.8","depth":1,"next":{"title":"立即生效的影响力","level":"1.9","depth":1,"path":"chapter8.md","ref":"chapter8.md","articles":[]},"previous":{"title":"权威","level":"1.7","depth":1,"path":"chapter6.md","ref":"chapter6.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter7.md","mtime":"2019-04-25T08:09:26.988Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T08:09:53.473Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

