
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>承诺和一致 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter4.html" />
    
    
    <link rel="prev" href="chapter2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    影响的武器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    互惠
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    承诺和一致
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    社会认同
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    喜好
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    权威
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    短缺
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    立即生效的影响力
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >承诺和一致</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p><strong>&#x4E00;&#x65E6;&#x6211;&#x4EEC;&#x505A;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x51B3;&#x5B9A;&#xFF0C;&#x6216;&#x9009;&#x62E9;&#x4E86;&#x4E00;&#x79CD;&#x7ACB;&#x573A;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x4EE5;&#x53CA;&#x6765;&#x81EA;&#x5916;&#x90E8;&#x7684;&#x538B;&#x529B;&#x6765;&#x8FEB;&#x4F7F;&#x6211;&#x4EEC;&#x4E0E;&#x6B64;&#x4FDD;&#x6301;&#x4E00;&#x81F4;&#x3002;</strong>&#x5728;&#x8FD9;&#x79CD;&#x538B;&#x529B;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x603B;&#x662F;&#x5E0C;&#x671B;&#x4EE5;&#x5B9E;&#x9645;&#x884C;&#x52A8;&#x6765;&#x8BC1;&#x660E;&#x6211;&#x4EEC;&#x4EE5;&#x524D;&#x7684;&#x51B3;&#x5B9A;&#x662F;&#x6B63;&#x786E;&#x7684;&#x3002;</p>
<p>&#x4FDD;&#x6301;&#x4E00;&#x81F4;&#x7684;&#x613F;&#x671B;&#x8BA9;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x4F1A;&#x505A;&#x51FA;&#x4E00;&#x4E9B;&#x660E;&#x663E;&#x8FDD;&#x80CC;&#x81EA;&#x5DF1;&#x5229;&#x76CA;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x5728;&#x5F88;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#x4FDD;&#x6301;&#x4E00;&#x81F4;&#x90FD;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x6709;&#x76CA;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x5F97;&#x4F53;&#x7684;&#x3002;&#x81EA;&#x76F8;&#x77DB;&#x76FE;&#x666E;&#x904D;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x4E00;&#x79CD;&#x4E0D;&#x826F;&#x7684;&#x54C1;&#x6027;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x4FE1;&#x4EF0;&#x3001;&#x8A00;&#x8F9E;&#x3001;&#x884C;&#x4E3A;&#x76F8;&#x4E92;&#x77DB;&#x76FE;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x5C31;&#x4F1A;&#x88AB;&#x770B;&#x4F5C;&#x4F18;&#x67D4;&#x5BE1;&#x65AD;&#x3001;&#x5934;&#x8111;&#x6DF7;&#x4E71;&#x3001;&#x4E24;&#x9762;&#x4E09;&#x5200;&#x3001;&#x751A;&#x81F3;&#x6709;&#x7CBE;&#x795E;&#x75C5;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x9AD8;&#x5EA6;&#x7684;&#x4E00;&#x81F4;&#x5219;&#x662F;&#x548C;&#x575A;&#x5F3A;&#x7684;&#x4E2A;&#x6027;&#x548C;&#x4F18;&#x8D8A;&#x7684;&#x667A;&#x529B;&#x8054;&#x7CFB;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x662F;&#x903B;&#x8F91;&#x3001;&#x7406;&#x6027;&#x3001;&#x7A33;&#x5B9A;&#x548C;&#x8BDA;&#x5B9E;&#x7684;&#x6838;&#x5FC3;&#x3002;</p>
<p>&#x4FDD;&#x6301;&#x4E00;&#x81F4;&#x7ED9;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x6761;&#x5E94;&#x4ED8;&#x5FD9;&#x788C;&#x7684;&#x73B0;&#x4EE3;&#x751F;&#x6D3B;&#x7684;&#x6377;&#x5F84;&#x3002;&#x4E00;&#x65E6;&#x6211;&#x4EEC;&#x5BF9;&#x4E00;&#x4EF6;&#x4E8B;&#x505A;&#x51FA;&#x4E86;&#x51B3;&#x5B9A;&#xFF0C;&#x56FA;&#x6267;&#x5730;&#x575A;&#x6301;&#x8FD9;&#x4E2A;&#x51B3;&#x5B9A;&#x5C31;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x975E;&#x5E38;&#x96BE;&#x5F97;&#x7684;&#x5962;&#x4F88;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x6211;&#x4EEC;&#x518D;&#x4E5F;&#x4E0D;&#x7528;&#x4E3A;&#x8FD9;&#x5E74;&#x4E8B;&#x64CD;&#x5FC3;&#x4E86;&#x3002;</p>
<blockquote>
<p>&#x5982;&#x679C;&#x6709;&#x67D0;&#x79CD;&#x65B9;&#x6CD5;&#x53EF;&#x4EE5;&#x8BA9;&#x4EBA;&#x4EEC;&#x9003;&#x907F;&#x601D;&#x8003;&#x7684;&#x8270;&#x8F9B;&#xFF0C;&#x4EBA;&#x4EEC;&#x5C31;&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x628A;&#x5B83;&#x653E;&#x8FC7;&#x3002;</p>
</blockquote>
<p>&#x6DF1;&#x5165;&#x601D;&#x8003;&#x6240;&#x5F97;&#x51FA;&#x7684;&#x6E05;&#x6670;&#x7ED3;&#x8BBA;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x770B;&#x5230;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x4E00;&#x4E9B;&#x4E8B;&#x7269;&#x7684;&#x4EE4;&#x4EBA;&#x4E0D;&#x5B89;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x6211;&#x4EEC;&#x5B81;&#x613F;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#x3002;&#x673A;&#x68B0;&#x5730;&#x4FDD;&#x6301;&#x4E00;&#x81F4;&#x7531;&#x4E8E;&#x662F;&#x4E00;&#x79CD;&#x4E8B;&#x5148;&#x5DF2;&#x7ECF;&#x786E;&#x7ACB;&#x7684;&#x4E0B;&#x610F;&#x8BC6;&#x7684;&#x53CD;&#x5E94;&#x65B9;&#x5F0F;&#xFF0C;&#x53EF;&#x4EE5;&#x4E3A;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x8EB2;&#x907F;&#x70E6;&#x607C;&#x73B0;&#x5B9E;&#x7684;&#x5B89;&#x5168;&#x6240;&#x5728;&#x3002;</p>
<p><strong>&#x5F15;&#x8BF1;&#x6211;&#x4EEC;&#x91C7;&#x53D6;&#x67D0;&#x79CD;&#x884C;&#x52A8;&#x6216;&#x662F;&#x505A;&#x51FA;&#x67D0;&#x79CD;&#x58F0;&#x660E;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x5229;&#x7528;&#x6211;&#x4EEC;&#x8981;&#x4E0E;&#x8FC7;&#x53BB;&#x7684;&#x8A00;&#x884C;&#x4FDD;&#x6301;&#x4E00;&#x81F4;&#x7684;&#x538B;&#x529B;&#x6765;&#x8FEB;&#x4F7F;&#x6211;&#x4EEC;&#x5C48;&#x4ECE;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x8981;&#x6C42;&#x3002;</strong></p>
<p>&#x5373;&#x4F7F;&#x662F;&#x5BF9;&#x4E00;&#x4E9B;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x4E0D;&#x8D77;&#x773C;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x8981;&#x4FDD;&#x6301;&#x8B66;&#x60D5;&#x3002;&#x7B54;&#x5E94;&#x8FD9;&#x6837;&#x7684;&#x8BF7;&#x6C42;&#x4E0D;&#x4EC5;&#x4F1A;&#x589E;&#x52A0;&#x6211;&#x4EEC;&#x5C06;&#x6765;&#x7B54;&#x5E94;&#x66F4;&#x5927;&#x7684;&#x6709;&#x5173;&#x8BF7;&#x6C42;&#x7684;&#x51E0;&#x7387;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x4F1A;&#x589E;&#x52A0;&#x6211;&#x4EEC;&#x7B54;&#x5E94;&#x66F4;&#x5927;&#x7684;&#x4E0D;&#x76F8;&#x5173;&#x8BF7;&#x6C42;&#x7684;&#x51E0;&#x7387;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x6BD4;&#x8A00;&#x8BBA;&#x66F4;&#x80FD;&#x66B4;&#x9732;&#x4ED6;&#x7684;&#x771F;&#x5B9E;&#x60F3;&#x6CD5;&#x3002;&#x56E0;&#x6B64;&#x4EBA;&#x4EEC;&#x7ECF;&#x5E38;&#x901A;&#x8FC7;&#x89C2;&#x5BDF;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x6765;&#x5BF9;&#x8FD9;&#x4E2A;&#x4EBA;&#x505A;&#x51FA;&#x5224;&#x65AD;&#x3002;&#x4EBA;&#x4EEC;&#x4E5F;&#x7528;&#x540C;&#x6837;&#x7684;&#x8BC1;&#x636E;&#x2014;&#x2014;&#x2014;&#x2014;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x2014;&#x2014;&#x2014;&#x2014;&#x6765;&#x5BF9;&#x81EA;&#x5DF1;&#x505A;&#x51FA;&#x8BC4;&#x4F30;&#x3002;<strong>&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x6B63;&#x662F;&#x4EBA;&#x4EEC;&#x636E;&#x4EE5;&#x5224;&#x65AD;&#x81EA;&#x5DF1;&#x7684;&#x4FE1;&#x4EF0;&#x3001;&#x4EF7;&#x503C;&#x89C2;&#x548C;&#x6001;&#x5EA6;&#x7684;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x4FE1;&#x606F;&#x6765;&#x6E90;&#x3002;</strong></p>
<p>&#x4EBA;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x81EA;&#x6211;&#x5F62;&#x8C61;&#x4EE5;&#x53CA;&#x5C06;&#x6765;&#x7684;&#x884C;&#x4E3A;&#x4EA7;&#x751F;&#x5F71;&#x54CD;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x7684;&#x81EA;&#x6211;&#x5F62;&#x8C61;&#x53CD;&#x8FC7;&#x6765;&#x53C8;&#x4F1A;&#x5F71;&#x54CD;&#x4ED6;&#x4EEC;&#x672A;&#x6765;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<p><strong>&#x4E66;&#x9762;&#x58F0;&#x660E;&#x4E4B;&#x6240;&#x5FC3;&#x5728;&#x771F;&#x6B63;&#x6539;&#x53D8;&#x4E00;&#x4E2A;&#x4EBA;&#x65B9;&#x9762;&#x7279;&#x522B;&#x6709;&#x6548;&#xFF0C;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x628A;&#x5B83;&#x4EEC;&#x516C;&#x4E4B;&#x4E8E;&#x4F17;&#x3002;</strong></p>
<p><strong>&#x505A;&#x51FA;&#x4E00;&#x4E2A;&#x627F;&#x8BFA;&#x6240;&#x9700;&#x8981;&#x4ED8;&#x51FA;&#x7684;&#x52AA;&#x529B;&#x8D8A;&#x591A;&#xFF0C;&#x8FD9;&#x4E2A;&#x627F;&#x8BFA;&#x5BF9;&#x8BB8;&#x8BFA;&#x8005;&#x7684;&#x5F71;&#x54CD;&#x5C31;&#x8D8A;&#x5927;&#x3002;</strong></p>
<p><strong>&#x90A3;&#x4E9B;&#x7ECF;&#x5386;&#x548C;&#x5343;&#x8F9B;&#x4E07;&#x82E6;&#x624D;&#x5F97;&#x5230;&#x67D0;&#x6837;&#x4E1C;&#x897F;&#x7684;&#x4EBA;&#x6BD4;&#x90A3;&#x4E9B;&#x4E0D;&#x8D39;&#x5439;&#x7070;&#x4E4B;&#x529B;&#x5C31;&#x5F97;&#x5230;&#x8FD9;&#x6837;&#x4E1C;&#x897F;&#x7684;&#x4EBA;&#x4F1A;&#x66F4;&#x52A0;&#x73CD;&#x60DC;&#x3002;</strong></p>
<p>&#x4E00;&#x4E2A;&#x627F;&#x8BFA;&#x8981;&#x8D77;&#x5230;&#x6539;&#x53D8;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x81EA;&#x6211;&#x5F62;&#x8C61;&#x548C;&#x672A;&#x6765;&#x884C;&#x4E3A;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x5C31;&#x5E94;&#x8BE5;&#x662F;&#x4E3B;&#x52A8;&#x7684;&#x3001;&#x516C;&#x5F00;&#x7684;&#x3001;&#x800C;&#x4E14;&#x662F;&#x4ED8;&#x51FA;&#x4E86;&#x52AA;&#x529B;&#x624D;&#x505A;&#x51FA;&#x7684;&#x3002;&#x800C;&#x4E14;&#xFF0C;<strong>&#x8FD9;&#x4E2A;&#x9009;&#x62E9;&#x662F;&#x5728;&#x6CA1;&#x6709;&#x5916;&#x754C;&#x538B;&#x529B;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x505A;&#x51FA;&#x7684;&#xFF0C;&#x8FD9;&#x4FBF;&#x4F1A;&#x5728;&#x5FC3;&#x4E2D;&#x4E3A;&#x8FD9;&#x4E00;&#x9009;&#x62E9;&#x8D1F;&#x8D77;&#x8D23;&#x4EFB;&#x3002;</strong></p>
<p><strong>&#x629B;&#x4F4E;&#x7403;&#x7B56;&#x7565;</strong>&#xFF1A;&#x5148;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x8BA9;&#x5BF9;&#x65B9;&#x505A;&#x51FA;&#x90A3;&#x4E2A;&#x5173;&#x952E;&#x7684;&#x51B3;&#x5B9A;&#xFF08;&#x627F;&#x8BFA;&#xFF09;&#x4E4B;&#x540E;&#xFF0C;&#x518D;&#x5728;&#x6700;&#x521D;&#x7684;&#x63D0;&#x8BAE;&#x4E0A;&#x52A0;&#x4E0A;&#x4E00;&#x4E2A;&#x4E0D;&#x592A;&#x4EE4;&#x4EBA;&#x6109;&#x5FEB;&#x7684;&#x6761;&#x4EF6;&#x3002;</p>
<h4 id="&#x4FDD;&#x62A4;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;">&#x4FDD;&#x62A4;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;</h4>
<p><strong>&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x968F;&#x65F6;&#x5BF9;&#x4E0D;&#x5047;&#x601D;&#x7D22;&#x5730;&#x4FDD;&#x6301;&#x4E00;&#x81F4;&#x7684;&#x503E;&#x5411;&#x4FDD;&#x6301;&#x8B66;&#x89C9;&#xFF0C;&#x56E0;&#x4E3A;&#x6B63;&#x662F;&#x8FD9;&#x79CD;&#x503E;&#x5411;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x5BF9;&#x6295;&#x673A;&#x8005;&#x4EEC;&#x655E;&#x5F00;&#x5927;&#x95E8;&#x3002;</strong></p>
<p>&#x6709;&#x4E24;&#x79CD;&#x4FE1;&#x53F7;&#x4F1A;&#x63D0;&#x9192;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x8B66;&#x60D5;&#x81EA;&#x5DF1;&#x662F;&#x5426;&#x843D;&#x5165;&#x5708;&#x5957;&#xFF1A;</p>
<ol>
<li><p><strong>&#x6765;&#x81EA;&#x80A0;&#x80C3;&#x7684;&#x4FE1;&#x53F7;</strong></p>
</li>
<li><p><strong>&#x6765;&#x81EA;&#x5FC3;&#x7075;&#x7684;&#x4FE1;&#x53F7;</strong>&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x8BAD;&#x7EC3;&#x81EA;&#x5DF1;&#x968F;&#x65F6;&#x6CE8;&#x610F;&#x503E;&#x542C;&#x5FC3;&#x7075;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x5E94;&#x8BE5;&#x80FD;&#x591F;&#x5728;&#x7406;&#x6027;&#x7684;&#x8BA4;&#x77E5;&#x7CFB;&#x7EDF;&#x53D1;&#x751F;&#x4F5C;&#x7528;&#x4E4B;&#x524D;&#x628A;&#x5B83;&#x6355;&#x6349;&#x5230;&#x3002;&#x5177;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x95EE;&#x81EA;&#x5DF1;&#x201C;&#x5982;&#x679C;&#x518D;&#x6765;&#x4E00;&#x6B21;&#xFF0C;&#x662F;&#x5426;&#x4F1A;&#x505A;&#x51FA;&#x540C;&#x6837;&#x7684;&#x9009;&#x62E9;&#x201D;</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2.html" class="navigation navigation-prev " aria-label="Previous page: 互惠">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter4.html" class="navigation navigation-next " aria-label="Next page: 社会认同">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"承诺和一致","level":"1.4","depth":1,"next":{"title":"社会认同","level":"1.5","depth":1,"path":"chapter4.md","ref":"chapter4.md","articles":[]},"previous":{"title":"互惠","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter3.md","mtime":"2019-04-25T08:09:26.969Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T08:09:53.473Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

