
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>互惠 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.html" />
    
    
    <link rel="prev" href="chapter1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    影响的武器
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    互惠
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    承诺和一致
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    社会认同
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    喜好
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    权威
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    短缺
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    立即生效的影响力
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >互惠</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <blockquote>
<p>&#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x80FD;&#x53D1;&#x5C55;&#x6210;&#x4E3A;&#x4ECA;&#x5929;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x7684;&#x7956;&#x5148;&#x5B66;&#x4F1A;&#x4E86;&#x5728;&#x4E00;&#x4E2A;&#x4EE5;&#x540D;&#x8A89;&#x4F5C;&#x62C5;&#x4FDD;&#x7684;&#x4E49;&#x52A1;&#x507F;&#x8FD8;&#x7F51;&#x4E2D;&#x5206;&#x4EAB;&#x4ED6;&#x4EEC;&#x7684;&#x98DF;&#x7269;&#x548C;&#x6280;&#x80FD;&#x3002;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x7406;&#x67E5;&#x5FB7;&#xB7;&#x674E;&#x51EF;</p>
</blockquote>
<p><strong>&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x5C06;&#x8D22;&#x7269;&#x7B49;&#x8D44;&#x6E90;&#x5206;&#x7ED9;&#x4ED6;&#x4EBA;&#x65F6;&#xFF0C;&#x5176;&#x5B9E;&#x5E76;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x5730;&#x5C06;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x5931;&#x53BB;&#x3002;</strong>&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#xFF0C;&#x90A3;&#x4E9B;&#x4EE5;&#x4E00;&#x65B9;&#x5411;&#x53E6;&#x4E00;&#x65B9;&#x63D0;&#x4F9B;&#x8D44;&#x6E90;&#x4E3A;&#x5F00;&#x7AEF;&#x7684;&#x4EA4;&#x6613;&#x53D8;&#x5F97;&#x5BB9;&#x6613;&#x8D77;&#x6765;&#xFF0C;&#x9519;&#x7EFC;&#x590D;&#x6742;&#x800C;&#x53C8;&#x4E95;&#x7136;&#x6709;&#x5E8F;&#x7684;&#x63F4;&#x52A9;&#x3001;&#x9001;&#x793C;&#x3001;&#x9632;&#x5FA1;&#x548C;&#x8D38;&#x6613;&#x4F53;&#x7CFB;&#x4E5F;&#x6210;&#x4E3A;&#x53EF;&#x80FD;&#xFF0C;&#x4ECE;&#x800C;&#x7ED9;&#x793E;&#x4F1A;&#x5E26;&#x6765;&#x5DE8;&#x5927;&#x7684;&#x5229;&#x76CA;&#x3002;</p>
<blockquote>
<p><strong>&#x4E00;&#x4E2A;&#x53E4;&#x8001;&#x7684;&#x539F;&#x5219;&#xFF1A;&#x7ED9;&#x4E88;&#xFF0C;&#x7D22;&#x53D6;&#x2026;&#x2026;&#x518D;&#x7D22;&#x53D6;</strong></p>
</blockquote>
<p>&#x4E92;&#x60E0;&#x539F;&#x7406;&#x7684;&#x5A01;&#x529B;&#x5728;&#x4E8E;&#xFF0C;&#x5373;&#x4F7F;&#x4E00;&#x4E2A;&#x964C;&#x751F;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x8BA8;&#x4EBA;&#x559C;&#x6B22;&#x6216;&#x4E0D;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x5148;&#x65BD;&#x4E88;&#x6211;&#x4EEC;&#x4E00;&#x70B9;&#x70B9;&#x5C0F;&#x5C0F;&#x7684;&#x6069;&#x60E0;&#x7136;&#x540E;&#x518D;&#x63D0;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x4E5F;&#x4F1A;&#x5927;&#x5927;&#x63D0;&#x9AD8;&#x6211;&#x4EEC;&#x7B54;&#x5E94;&#x8FD9;&#x4E2A;&#x8981;&#x6C42;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x5B83;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x7279;&#x70B9;&#x662F;&#xFF1A;<strong>&#x8FD9;&#x4E2A;&#x4F7F;&#x6211;&#x4EEC;&#x4EA7;&#x751F;&#x8D1F;&#x503A;&#x611F;&#x7684;&#x6069;&#x60E0;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x6211;&#x4EEC;&#x4E3B;&#x52A8;&#x8981;&#x6C42;&#x7684;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x662F;&#x5F3A;&#x52A0;&#x5230;&#x6211;&#x4EEC;&#x5934;&#x4E0A;&#x7684;&#x3002;</strong></p>
<p><strong>&#x5373;&#x4F7F;&#x662F;&#x6CA1;&#x4EBA;&#x60F3;&#x8981;&#x7684;&#x793C;&#x7269;&#xFF0C;&#x5728;&#x9020;&#x6210;&#x5BF9;&#x65B9;&#x7684;&#x8D1F;&#x503A;&#x611F;&#x65B9;&#x9762;&#x6548;&#x679C;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;</strong></p>
<p>&#x4E92;&#x60E0;&#x539F;&#x7406;&#x7684;&#x51FA;&#x53D1;&#x70B9;&#x662F;&#x9F13;&#x52B1;&#x548C;&#x4FDD;&#x62A4;&#x4E0D;&#x540C;&#x4E2A;&#x4F53;&#x4E4B;&#x95F4;&#x7684;&#x516C;&#x5E73;&#x4EA4;&#x6613;&#xFF0C;&#x4F46;&#x8352;&#x8C2C;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x539F;&#x7406;&#x5E38;&#x5E38;&#x88AB;&#x7528;&#x4F5C;&#x4FC3;&#x6210;&#x4E0D;&#x516C;&#x5E73;&#x4EA4;&#x6613;&#x7684;&#x5DE5;&#x5177;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x4E92;&#x60E0;&#x539F;&#x7406;&#x5BF9;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7684;&#x8FDB;&#x6B65;&#x8D77;&#x5230;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x8FD9;&#x79CD;&#x8D1F;&#x503A;&#x611F;&#x5BF9;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x6765;&#x8BF4;&#x90FD;&#x662F;&#x4E00;&#x526F;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x8981;&#x5378;&#x4E0B;&#x7684;&#x91CD;&#x62C5;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4E0D;&#x91C7;&#x53D6;&#x67D0;&#x79CD;&#x884C;&#x4E3A;&#x6765;&#x56DE;&#x62A5;&#x81EA;&#x5DF1;&#x6240;&#x53D7;&#x5230;&#x7684;&#x6069;&#x60E0;&#x4EE5;&#x6D88;&#x9664;&#x8FD9;&#x79CD;&#x8D1F;&#x503A;&#x611F;&#xFF0C;&#x5C31;&#x4F1A;&#x7EC8;&#x6B62;&#x4E00;&#x4E2A;&#x4E92;&#x60E0;&#x5E8F;&#x5217;&#xFF0C;&#x800C;&#x65BD;&#x60E0;&#x4E8E;&#x6211;&#x4EEC;&#x7684;&#x4EBA;&#x5C06;&#x6765;&#x8FD8;&#x4F1A;&#x65BD;&#x60E0;&#x4E8E;&#x4EBA;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x5C31;&#x4F1A;&#x964D;&#x4F4E;&#xFF0C;&#x5BF9;&#x793E;&#x4F1A;&#x4FBF;&#x4F1A;&#x9020;&#x6210;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x5371;&#x5BB3;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x4ECE;&#x5C0F;&#x5C31;&#x517B;&#x6210;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x4E60;&#x60EF;&#xFF1A;&#x4E00;&#x65E6;&#x53D7;&#x60E0;&#x4E8E;&#x4EBA;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x8292;&#x523A;&#x5728;&#x8EAB;&#xFF0C;&#x6D51;&#x8EAB;&#x90FD;&#x4E0D;&#x81EA;&#x5728;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x75DB;&#x75DB;&#x5FEB;&#x5FEB;&#x5730;&#x7ED9;&#x51FA;&#x6BD4;&#x6211;&#x4EEC;&#x6240;&#x6536;&#x5230;&#x7684;&#x591A;&#x5F97;&#x591A;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;<strong>&#x5C3D;&#x5FEB;&#x4F7F;&#x81EA;&#x5DF1;&#x4ECE;&#x8FD9;&#x6837;&#x7684;&#x5FC3;&#x7406;&#x91CD;&#x538B;&#x4E0B;&#x83B7;&#x5F97;&#x89E3;&#x653E;</strong>&#x3002;</p>
<p>&#x4E92;&#x60E0;&#x539F;&#x7406;&#x4FC3;&#x6210;&#x76F8;&#x4E92;&#x9000;&#x8BA9;&#x6709;&#x4E24;&#x6761;&#x9014;&#x5F84;&#x3002;&#x7B2C;&#x4E00;&#x6761;&#x662F;&#x7ED9;&#x5DF2;&#x7ECF;&#x63A5;&#x53D7;&#x8BA9;&#x6B65;&#x7684;&#x4EBA;&#x9020;&#x6210;&#x4E00;&#x79CD;&#x538B;&#x529B;&#xFF0C;&#x8FEB;&#x4F7F;&#x4ED6;&#x4E5F;&#x91C7;&#x53D6;&#x7C7B;&#x4F3C;&#x7684;&#x884C;&#x52A8;&#xFF0C;&#x4E5F;&#x505A;&#x51FA;&#x4E00;&#x4E2A;&#x8BA9;&#x6B65;&#x3002;&#x7B2C;&#x4E8C;&#x6761;&#x9014;&#x5F84;&#x662F;&#x9996;&#x5148;&#x505A;&#x51FA;&#x8BA9;&#x6B65;&#x4F1A;&#x6BD4;&#x8F83;&#x5B89;&#x5168;&#x3002;</p>
<p>&#x5F53;&#x63D0;&#x51FA;&#x8BF7;&#x6C42;&#x7684;&#x4EBA;&#x4ECE;&#x4E00;&#x4E2A;&#x8F83;&#x5927;&#x7684;&#x8BF7;&#x6C42;&#x8F6C;&#x6362;&#x5230;&#x4E00;&#x4E2A;&#x8F83;&#x5C0F;&#x7684;&#x8BF7;&#x6C42;&#x65F6;&#xFF0C;<strong>&#x6210;&#x529F;&#x7684;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x8FD9;&#x770B;&#x4E0A;&#x53BB;&#x8981;&#x50CF;&#x4E00;&#x79CD;&#x8BA9;&#x6B65;&#x3002;</strong></p>
<h4 id="&#x62D2;&#x7EDD;-&#x9000;&#x8BA9;&#x7B56;&#x7565;">&#x62D2;&#x7EDD;-&#x9000;&#x8BA9;&#x7B56;&#x7565;</h4>
<p><strong>&#x5148;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x6781;&#x7AEF;&#x4F46;&#x662F;&#x63A5;&#x53D7;&#x8303;&#x56F4;&#x5185;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x518D;&#x63D0;&#x4E00;&#x4E2A;&#x8BA9;&#x6B65;&#x540E;&#x7684;&#x8981;&#x6C42;&#xFF08;&#x771F;&#x6B63;&#x8981;&#x6C42;&#xFF09;&#x3002;</strong></p>
<p>&#x5728;&#x62D2;&#x7EDD;-&#x9000;&#x8BA9;&#x7B56;&#x7565;&#x7684;&#x5F71;&#x54CD;&#x4E4B;&#x4E0B;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E0D;&#x4EC5;&#x4F1A;&#x540C;&#x610F;&#x4E00;&#x4E2A;&#x8BF7;&#x6C42;&#xFF0C;&#x66F4;&#x52A0;&#x52AA;&#x529B;&#x5730;&#x5C65;&#x884C;&#x81EA;&#x5DF1;&#x7684;&#x8BFA;&#x8A00;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x4F1A;&#x81EA;&#x613F;&#x5728;&#x5C06;&#x6765;&#x505A;&#x51FA;&#x66F4;&#x591A;&#x7684;&#x627F;&#x8BFA;&#x3002;</p>
<p>&#x90A3;&#x4E9B;&#x8FD0;&#x7528;&#x9010;&#x6E10;&#x9000;&#x8BA9;&#x7684;&#x7B56;&#x7565;&#x7684;&#x8C08;&#x5224;&#x8005;&#x4E0D;&#x4EC5;&#x66F4;&#x53EF;&#x80FD;&#x8BA9;&#x5BF9;&#x65B9;&#x7B54;&#x5E94;&#x81EA;&#x5DF1;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x4E5F;&#x4F1A;&#x8BA9;&#x5BF9;&#x65B9;&#x5BF9;&#x8C08;&#x5224;&#x7684;&#x6700;&#x540E;&#x7ED3;&#x679C;&#x66F4;&#x6709;<strong>&#x8D23;&#x4EFB;&#x611F;</strong>&#x3002;</p>
<p>&#x5982;&#x679C;&#x5BF9;&#x65B9;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x8981;&#x6C42;&#x4E0B;&#x7EC8;&#x4E8E;&#x7B54;&#x5E94;&#x653E;&#x5F03;&#x81EA;&#x5DF1;&#x539F;&#x6765;&#x7684;&#x7ACB;&#x573A;&#xFF0C;&#x505A;&#x51FA;&#x4E00;&#x865A;&#x65E0;&#x7F25;&#x7F08;&#x59A5;&#x534F;&#x548C;&#x8BA9;&#x6B65;&#xFF0C;&#x6211;&#x4EEC;&#x5FC3;&#x4E2D;&#x4FBF;&#x4F1A;&#x751F;&#x51FA;&#x4E00;&#x79CD;<strong>&#x6210;&#x5C31;&#x611F;</strong>&#x3002;&#x6211;&#x4EEC;&#x4F1A;&#x66F4;&#x613F;&#x610F;&#x5728;&#x5C06;&#x6765;&#x7EE7;&#x7EED;&#x4E0E;&#x5BF9;&#x65B9;&#x5408;&#x4F5C;&#x3002;</p>
<p><strong>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x9762;&#x4E34;&#x7684;&#x5BF9;&#x624B;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x6211;&#x4EEC;&#x5B8C;&#x5168;&#x6709;&#x53EF;&#x80FD;&#x4ECE;&#x8FD9;&#x4E2A;&#x6218;&#x573A;&#x4E0A;&#x5B89;&#x7136;&#x5F52;&#x53BB;&#xFF0C;&#x4E0D;&#x4F46;&#x4E0D;&#x4F1A;&#x53D7;&#x5230;&#x4F24;&#x5BB3;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x8FD8;&#x4F1A;&#x6709;&#x6240;&#x6536;&#x83B7;&#x3002;</strong></p>
<p>&#x4EBA;&#x4E0D;&#x662F;&#x5BF9;&#x624B;&#xFF0C;&#x88AB;&#x4ED6;&#x5229;&#x7528;&#x7684;&#x539F;&#x7406;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x5BF9;&#x624B;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x60F3;&#x6210;&#x4E3A;&#x5B83;&#x7684;&#x727A;&#x7272;&#x54C1;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8BBE;&#x6CD5;&#x6D88;&#x89E3;&#x5B83;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<h4 id="&#x4FDD;&#x62A4;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;">&#x4FDD;&#x62A4;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;</h4>
<p><strong>&#x7531;&#x4E8E;&#x4E92;&#x60E0;&#x539F;&#x7406;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x4E00;&#x65E6;&#x88AB;&#x542F;&#x52A8;&#x51E0;&#x4E4E;&#x65E0;&#x6CD5;&#x9003;&#x9041;&#xFF0C;&#x60DF;&#x4E00;&#x7684;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x6839;&#x672C;&#x4E0D;&#x8981;&#x8BA9;&#x8FD9;&#x4E2A;&#x539F;&#x7406;&#x8FD0;&#x884C;&#x8D77;&#x6765;&#x3002;</strong></p>
<p>&#x5982;&#x679C;&#x4ED6;&#x4EBA;&#x6700;&#x521D;&#x7684;&#x63D0;&#x8BAE;&#x662F;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x63A5;&#x53D7;&#x5B83;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x63A5;&#x53D7;&#x7684;&#x53EA;&#x662F;&#x8FD9;&#x4E2A;&#x63D0;&#x8BAE;&#x672C;&#x8EAB;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4ED6;&#x4EBA;&#x60F3;&#x8981;&#x8FD9;&#x4E2A;&#x63D0;&#x8BAE;&#x53BB;&#x626E;&#x6F14;&#x7684;&#x89D2;&#x8272;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6700;&#x521D;&#x7684;&#x597D;&#x5904;&#x662F;&#x4E00;&#x4E2A;&#x673A;&#x5173;&#xFF0C;&#x4E00;&#x4E2A;&#x8BA1;&#x8C0B;&#xFF0C;&#x4E00;&#x4E2A;&#x8BBE;&#x8BA1;&#x597D;&#x7684;&#x523A;&#x6FC0;&#x6211;&#x4EEC;&#x62A5;&#x4EE5;&#x66F4;&#x5927;&#x7684;&#x597D;&#x5904;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x5C31;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x4E86;&#x3002;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E0E;&#x6211;&#x4EEC;&#x6253;&#x4EA4;&#x9053;&#x7684;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x65BD;&#x6069;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x725F;&#x5229;&#x8005;&#x3002;<strong>&#x4E00;&#x65E6;&#x786E;&#x8BA4;&#x4E86;&#x4ED6;&#x6700;&#x521D;&#x7684;&#x63D0;&#x8BAE;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x6069;&#x60E0;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x8FEB;&#x4F7F;&#x6211;&#x4EEC;&#x5C48;&#x4ECE;&#x7684;&#x6280;&#x5DE7;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8981;&#x91C7;&#x53D6;&#x4E0E;&#x8FD9;&#x4E00;&#x70B9;&#x76F8;&#x5E94;&#x7684;&#x884C;&#x52A8;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x4E0D;&#x4F1A;&#x88AB;&#x8FD9;&#x4E2A;&#x6280;&#x5DE7;&#x5DE6;&#x53F3;&#x3002;</strong></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter1.html" class="navigation navigation-prev " aria-label="Previous page: 影响的武器">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.html" class="navigation navigation-next " aria-label="Next page: 承诺和一致">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"互惠","level":"1.3","depth":1,"next":{"title":"承诺和一致","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"previous":{"title":"影响的武器","level":"1.2","depth":1,"path":"chapter1.md","ref":"chapter1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2.md","mtime":"2019-04-25T08:09:26.963Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T08:09:53.473Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

