
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>说服 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter4.3.html" />
    
    
    <link rel="prev" href="chapter4.1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    我们都是自己的陌生人
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="chapter1.1.html">
            
                <a href="chapter1.1.html">
            
                    
                    自我概念：我是谁
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="chapter1.2.html">
            
                <a href="chapter1.2.html">
            
                    
                    有意识的自我控制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="chapter1.3.html">
            
                <a href="chapter1.3.html">
            
                    
                    自尊
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="chapter1.4.html">
            
                <a href="chapter1.4.html">
            
                    
                    自我服务偏见
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="chapter1.5.html">
            
                <a href="chapter1.5.html">
            
                    
                    自我表现
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    魅力何来 人际吸引的秘密
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter2.1.html">
            
                <a href="chapter2.1.html">
            
                    
                    什么造就了友谊和吸引
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2.2.html">
            
                <a href="chapter2.2.html">
            
                    
                    什么是爱情
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter2.3.html">
            
                <a href="chapter2.3.html">
            
                    
                    如何促进亲密关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter2.4.html">
            
                <a href="chapter2.4.html">
            
                    
                    亲密关系是如何促进健康与幸福感
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    他人即地狱 人际冲突的源起与化解
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    偏见：我们为何不喜欢他人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="chapter3.2.html">
            
                <a href="chapter3.2.html">
            
                    
                    偏见的社会根源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="chapter3.3.html">
            
                <a href="chapter3.3.html">
            
                    
                    偏见的动机根源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="chapter3.4.html">
            
                <a href="chapter3.4.html">
            
                    
                    偏见的认知根源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="chapter3.5.html">
            
                <a href="chapter3.5.html">
            
                    
                    偏见的后果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="chapter3.6.html">
            
                <a href="chapter3.6.html">
            
                    
                    攻击行为：伤害他人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="chapter3.7.html">
            
                <a href="chapter3.7.html">
            
                    
                    攻击行为的影响因素
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.8" data-path="chapter3.8.html">
            
                <a href="chapter3.8.html">
            
                    
                    如何减少攻击
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.9" data-path="chapter3.9.html">
            
                <a href="chapter3.9.html">
            
                    
                    冲突与和解
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.10" data-path="chapter3.10.html">
            
                <a href="chapter3.10.html">
            
                    
                    怎样获得和平
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    看不见的影响力
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="chapter4.1.html">
            
                <a href="chapter4.1.html">
            
                    
                    从众
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5.2" data-path="chapter4.2.html">
            
                <a href="chapter4.2.html">
            
                    
                    说服
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="chapter4.3.html">
            
                <a href="chapter4.3.html">
            
                    
                    群体影响
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >说服</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p><strong>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x76F8;&#x4FE1;&#x8BF4;&#x670D;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5219;&#x79F0;&#x4E3A;&#x201C;&#x6559;&#x80B2;&#x201D;&#xFF0C;&#x4E0D;&#x76F8;&#x4FE1;&#x5219;&#x79F0;&#x4E3A;&#x201C;&#x86CA;&#x60D1;&#x201D;&#x3002;</strong></p>
<h4 id="&#x8BF4;&#x670D;&#x7684;&#x8DEF;&#x5F84;">&#x8BF4;&#x670D;&#x7684;&#x8DEF;&#x5F84;</h4>
<p><img src="assets/Snipaste_2018-09-27_15-39-00.png" alt=""></p>
<ul>
<li><p><strong>&#x4E2D;&#x5FC3;&#x8DEF;&#x5F84;</strong></p>
<p>  &#x5F53;&#x4EBA;&#x4EEC;&#x79EF;&#x6781;&#x4E3B;&#x52A8;&#xFF0C;&#x5E76;&#x4E14;&#x80FD;&#x5168;&#x9762;&#x7CFB;&#x7EDF;&#x5730;&#x601D;&#x8003;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x5C31;&#x53EF;&#x80FD;&#x63A5;&#x53D7;&#x4E2D;&#x5FC3;&#x8DEF;&#x5F84;&#x7684;&#x8BF4;&#x670D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;<strong>&#x5173;&#x6CE8;&#x8BBA;&#x636E;</strong>&#x3002;&#x5982;&#x679C;&#x8BBA;&#x636E;&#x6709;&#x529B;&#x4E14;&#x4EE4;&#x4EBA;&#x4FE1;&#x670D;&#xFF0C;&#x5C31;&#x5F88;&#x53EF;&#x80FD;&#x8BF4;&#x670D;&#x4ED6;&#x4EBA;&#x3002;&#x5982;&#x679C;&#x8BBA;&#x636E;&#x82CD;&#x767D;&#x65E0;&#x529B;&#xFF0C;&#x601D;&#x7EF4;&#x7F1C;&#x5BC6;&#x7684;&#x4EBA;&#x4F1A;&#x5F88;&#x5FEB;&#x6CE8;&#x610F;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x5E76;&#x4E14;&#x8FDB;&#x884C;&#x53CD;&#x9A73;&#x3002;</p>
</li>
<li><p><strong>&#x5916;&#x5468;&#x8DEF;&#x5F84;</strong></p>
<p>  &#x5982;&#x679C;&#x6211;&#x4EEC;&#x63A5;&#x53D7;&#x4FE1;&#x606F;&#x65F6;&#x5FC3;&#x4E0D;&#x5728;&#x7109;&#xFF0C;&#x611F;&#x89C9;&#x4E0E;&#x5DF1;&#x65E0;&#x5173;&#x6216;&#x8005;&#x592A;&#x8FC7;&#x5FD9;&#x788C;&#xFF0C;&#x6CA1;&#x65F6;&#x95F4;&#x4ED4;&#x7EC6;&#x63A8;&#x6572;&#x8BE5;&#x4FE1;&#x606F;&#x7684;&#x610F;&#x4E49;&#x3002;&#x6B64;&#x65F6;&#x6211;&#x4EEC;&#x4F1A;&#x63A5;&#x53D7;&#x5916;&#x5468;&#x8DEF;&#x5F84;&#x7684;&#x8BF4;&#x670D;&#xFF0C;&#x5173;&#x6CE8;&#x90A3;&#x4E9B;&#x80FD;<strong>&#x4EE4;&#x4EBA;&#x4E0D;&#x5047;&#x601D;&#x7D22;&#x5C31;&#x63A5;&#x53D7;&#x7684;&#x5916;&#x90E8;&#x7EBF;&#x7D22;</strong>&#xFF0C;&#x800C;&#x4E0D;&#x4F1A;&#x6CE8;&#x610F;&#x8BBA;&#x636E;&#x662F;&#x5426;&#x4EE4;&#x4EBA;&#x4FE1;&#x670D;&#x3002;</p>
<p>  &#x5F53;&#x4EBA;&#x4EEC;&#x5FC3;&#x4E0D;&#x5728;&#x7109;&#x6216;&#x6CA1;&#x6709;&#x79EF;&#x6781;&#x4E3B;&#x52A8;&#x5730;&#x601D;&#x8003;&#x4FE1;&#x606F;&#x65F6;&#xFF0C;&#x719F;&#x6089;&#x6613;&#x61C2;&#x7684;&#x8868;&#x8FF0;&#x6BD4;&#x65B0;&#x5F02;&#x7684;&#x8868;&#x8FF0;&#x66F4;&#x5177;&#x6709;&#x8BF4;&#x670D;&#x529B;&#x3002;&#xFF08;&#x7528;&#x611F;&#x89C9;&#xFF0C;&#x4E0D;&#x7528;&#x903B;&#x8F91;&#xFF09;</p>
</li>
</ul>
<p>&#x4E2D;&#x5FC3;&#x8DEF;&#x5F84;&#x7684;&#x8BF4;&#x670D;&#x601D;&#x8003;&#x66F4;&#x6DF1;&#x523B;&#xFF0C;&#x56E0;&#x6B64;&#x66F4;&#x52A0;&#x6301;&#x4E45;&#xFF0C;&#x4E5F;&#x66F4;&#x6709;&#x53EF;&#x80FD;&#x6539;&#x53D8;&#x884C;&#x4E3A;&#x3002;</p>
<h4 id="&#x8BF4;&#x670D;&#x7684;&#x8981;&#x7D20;">&#x8BF4;&#x670D;&#x7684;&#x8981;&#x7D20;</h4>
<ul>
<li><p><strong>&#x8BF4;&#x670D;&#x8005;</strong></p>
<ul>
<li>&#x53EF;&#x4FE1;&#x5EA6;</li>
<li>&#x4E13;&#x4E1A;&#x6027;&#xFF1A;&#x8BF4;&#x670D;&#x4E4B;&#x524D;&#x8D5E;&#x540C;&#x5BF9;&#x65B9;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x8FD9;&#x6837;&#x4F1A;&#x8BA9;&#x4F60;&#x770B;&#x4E0A;&#x53BB;&#x5F88;&#x777F;&#x667A;&#xFF1B;&#x8BF4;&#x670D;&#x65F6;&#x663E;&#x5F97;&#x4FE1;&#x5FC3;&#x5341;&#x8DB3;&#x4E5F;&#x80FD;&#x589E;&#x52A0;&#x53EF;&#x4FE1;&#x5EA6;</li>
<li>&#x4FE1;&#x8D56;&#x6027;&#xFF1A;&#x5982;&#x679C;&#x63A5;&#x53D7;&#x65B9;&#x8BA4;&#x4E3A;&#x4F20;&#x8FBE;&#x65B9;&#x5E76;&#x6CA1;&#x6709;&#x52AA;&#x529B;&#x8BF4;&#x670D;&#x81EA;&#x5DF1;&#x7684;&#x4F01;&#x56FE;&#xFF0C;&#x4F20;&#x8FBE;&#x65B9;&#x7684;&#x4FE1;&#x8D56;&#x5EA6;&#x4F1A;&#x5F88;&#x9AD8;&#xFF1B;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x7AD9;&#x5728;&#x81EA;&#x8EAB;&#x5229;&#x76CA;&#x5BF9;&#x7ACB;&#x9762;&#x7684;&#x4EBA;&#x662F;&#x771F;&#x8BDA;&#x7684;</li>
<li>&#x5438;&#x5F15;&#x529B;&#x548C;&#x559C;&#x597D;</li>
</ul>
</li>
<li><p><strong>&#x8BF4;&#x670D;&#x5185;&#x5BB9;</strong></p>
<ul>
<li>&#x7406;&#x667A;&#x4E0E;&#x60C5;&#x611F;&#xFF1A;&#x6709;&#x826F;&#x597D;&#x6559;&#x80B2;&#x80CC;&#x666F;&#x6216;&#x8005;&#x5584;&#x4E8E;&#x5206;&#x6790;&#x601D;&#x8FA8;&#x7684;&#x4EBA;&#x66F4;&#x5BB9;&#x6613;&#x63A5;&#x53D7;&#x7406;&#x6027;&#x7684;&#x8BF4;&#x670D;&#x3002;</li>
<li>&#x597D;&#x5FC3;&#x60C5;&#x6548;&#x5E94;&#xFF1A;&#x5982;&#x679C;&#x4F60;&#x7684;&#x8BA4;&#x8BC1;&#x8584;&#x5F31;&#xFF0C;&#x6700;&#x597D;&#x5148;&#x7ED9;&#x8BF4;&#x670D;&#x5BF9;&#x8C61;&#x521B;&#x9020;&#x4E00;&#x79CD;&#x8F7B;&#x677E;&#x6109;&#x5FEB;&#x7684;&#x6C14;&#x6C1B;&#xFF0C;&#x5E0C;&#x671B;&#x4ED6;&#x4EEC;&#x5BF9;&#x4F60;&#x7684;&#x4FE1;&#x606F;&#x4EA7;&#x751F;&#x597D;&#x611F;&#xFF0C;&#x800C;&#x4E0D;&#x4ED4;&#x7EC6;&#x601D;&#x7D22;&#x3002;</li>
<li>&#x5524;&#x8D77;&#x6050;&#x60E7;&#x6548;&#x5E94;&#xFF1A;&#x4EBA;&#x4EEC;&#x7684;&#x6050;&#x60E7;&#x7A0B;&#x5EA6;&#x8D8A;&#x9AD8;&#xFF0C;&#x8BF4;&#x670D;&#x6548;&#x679C;&#x8D8A;&#x597D;&#x3002;&#x4F46;&#x5F53;&#x6050;&#x60E7;&#x548C;&#x4EE4;&#x4EBA;&#x6109;&#x60A6;&#x7684;&#x884C;&#x4E3A;&#x6709;&#x5173;&#x65F6;&#xFF0C;&#x5176;&#x7ED3;&#x679C;&#x901A;&#x5E38;&#x4E0D;&#x4F1A;&#x5F15;&#x53D1;&#x884C;&#x4E3A;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x800C;&#x662F;&#x5426;&#x8BA4;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#x3002;&#x53EA;&#x6709;&#x5728;&#x8BA9;&#x4EBA;&#x4EEC;&#x610F;&#x8BC6;&#x5230;&#x5A01;&#x80C1;&#x7684;&#x4E25;&#x91CD;&#x6027;&#x548C;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x53C8;&#x544A;&#x8BC9;&#x4ED6;&#x4EEC;&#x89E3;&#x51B3;&#x4E4B;&#x9053;&#x65F6;&#xFF0C;&#x624D;&#x66F4;&#x6709;&#x8BF4;&#x670D;&#x529B;&#x3002;</li>
<li>&#x89C2;&#x70B9;&#x5DEE;&#x5F02;&#xFF1A;&#x5982;&#x679C;&#x4FE1;&#x606F;&#x6765;&#x6E90;&#x975E;&#x5E38;&#x53EF;&#x9760;&#x3001;&#x4E0D;&#x5BB9;&#x5FFD;&#x89C6;&#xFF0C;&#x90A3;&#x4E48;&#x4E0E;&#x8BF4;&#x670D;&#x5BF9;&#x8C61;&#x7684;&#x7ACB;&#x573A;&#x5DEE;&#x522B;&#x5F88;&#x5927;&#x7684;&#x8BBA;&#x70B9;&#x80FD;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x5730;&#x6539;&#x53D8;&#x4ED6;&#x4EBA;&#x7684;&#x89C2;&#x70B9;&#x3002;<strong>&#x5DEE;&#x5F02;&#x5927;&#x5C0F;&#x7684;&#x5F71;&#x54CD;&#x53D6;&#x51B3;&#x4E8E;&#x8BF4;&#x670D;&#x8005;&#x662F;&#x5426;&#x53EF;&#x4FE1;&#x3002;</strong></li>
<li>&#x6B63;&#x9762;&#x8BF4;&#x670D;&#x548C;&#x6B63;&#x53CD;&#x8BF4;&#x670D;&#xFF1A;&#x5BF9;&#x5DF2;&#x7ECF;&#x6301;&#x8D5E;&#x6210;&#x6001;&#x5EA6;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x6B63;&#x9762;&#x8BF4;&#x670D;&#x66F4;&#x6709;&#x6548;&#xFF1B;&#x5BF9;&#x6700;&#x521D;&#x6301;&#x53CD;&#x5BF9;&#x610F;&#x89C1;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x8BA4;&#x53EF;&#x5E76;&#x53CD;&#x9A73;&#x53CD;&#x9762;&#x89C2;&#x70B9;&#x7684;&#x8BF4;&#x670D;&#x66F4;&#x6709;&#x6548;&#xFF0C;&#x5982;&#x679C;&#x4EBA;&#x4EEC;&#x4E86;&#x89E3;&#x53CD;&#x9762;&#x89C2;&#x70B9;&#xFF0C;&#x6B63;&#x53CD;&#x9762;&#x7684;&#x8BBA;&#x8BC1;&#x66F4;&#x6709;&#x8BF4;&#x670D;&#x529B;&#xFF0C;&#x6548;&#x679C;&#x66F4;&#x6301;&#x4E45;&#x3002;</li>
<li>&#x9996;&#x56E0;&#x5BF9;&#x8FD1;&#x56E0;&#xFF1A;&#x5982;&#x679C;&#x4E24;&#x79CD;&#x4FE1;&#x606F;&#x63A5;&#x8FDE;&#x51FA;&#x73B0;&#xFF0C;&#x9996;&#x5148;&#x51FA;&#x73B0;&#x7684;&#x4FE1;&#x606F;&#x6700;&#x6709;&#x5229;&#xFF1B;&#x5982;&#x679C;&#x4E24;&#x79CD;&#x4FE1;&#x606F;&#x65F6;&#x95F4;&#x4E0A;&#x662F;&#x5206;&#x79BB;&#x7684;&#xFF0C;&#x8981;&#x6C42;&#x542C;&#x4F17;&#x5728;&#x542C;&#x5B8C;&#x7B2C;&#x4E8C;&#x79CD;&#x4FE1;&#x606F;&#x540E;&#x7ACB;&#x5373;&#x5224;&#x65AD;&#x7684;&#x8BDD;&#xFF0C;&#x7B2C;&#x4E8C;&#x79CD;&#x4FE1;&#x606F;&#x6700;&#x6709;&#x5229;&#x3002;</li>
</ul>
</li>
<li><p><strong>&#x8BF4;&#x670D;&#x6E20;&#x9053;</strong></p>
<p>  &#x968F;&#x7740;&#x95EE;&#x9898;&#x719F;&#x6089;&#x6027;&#x548C;&#x91CD;&#x8981;&#x6027;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x88AB;&#x52A8;&#x8BF4;&#x670D;&#x7684;&#x6548;&#x679C;&#x4F1A;&#x964D;&#x4F4E;&#x3002;</p>
<p>  &#x9762;&#x5BF9;&#x5BF9;&#x7684;&#x4EA4;&#x6D41;&#x901A;&#x5E38;&#x662F;&#x6700;&#x6709;&#x6548;&#x7684;&#x3002;</p>
<p>  &#x5BF9;&#x4E8E;&#x590D;&#x6742;&#x96BE;&#x61C2;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4E66;&#x9762;&#x6587;&#x5B57;&#x7684;&#x5A92;&#x4ECB;&#x66F4;&#x4E3A;&#x6709;&#x6548;&#x3002;</p>
<p>  &#x5F53;&#x95EE;&#x9898;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x6216;&#x60C5;&#x5883;&#x6BD4;&#x8F83;&#x964C;&#x751F;&#xFF0C;&#x5927;&#x4F17;&#x4F20;&#x5A92;&#x5219;&#x8F83;&#x4E3A;&#x6709;&#x6548;&#x3002;</p>
<p>  &#x5A92;&#x4F53;&#x5F62;&#x5F0F;&#x8D8A;&#x8D34;&#x8FD1;&#x751F;&#x6D3B;&#xFF0C;&#x5176;&#x4F20;&#x9012;&#x7684;&#x4FE1;&#x606F;&#x5C31;&#x8D8A;&#x6709;&#x8BF4;&#x670D;&#x529B;&#x3002;</p>
</li>
<li><p><strong>&#x8BF4;&#x670D;&#x5BF9;&#x8C61;</strong></p>
<p>  &#x4F4E;&#x81EA;&#x5C0A;&#x7684;&#x4E2A;&#x4F53;&#x7406;&#x89E3;&#x4FE1;&#x606F;&#x7684;&#x901F;&#x5EA6;&#x901A;&#x5E38;&#x8F83;&#x6162;&#xFF0C;&#x56E0;&#x6B64;&#x96BE;&#x4EE5;&#x8BF4;&#x670D;&#xFF1B;&#x9AD8;&#x81EA;&#x5C0A;&#x7684;&#x4EBA;&#x867D;&#x7136;&#x80FD;&#x7406;&#x89E3;&#x4FE1;&#x606F;&#xFF0C;&#x4F46;&#x56E0;&#x81EA;&#x4FE1;&#x6EE1;&#x6EE1;&#x800C;&#x575A;&#x6301;&#x5DF1;&#x89C1;&#xFF1B;&#x4E2D;&#x7B49;&#x81EA;&#x5C0A;&#x6C34;&#x5E73;&#x7684;&#x4EBA;&#x6700;&#x5BB9;&#x6613;&#x8BF4;&#x670D;&#x3002;</p>
<ul>
<li><p>&#x5E74;&#x9F84;&#xFF1A;&#x8001;&#x5E74;&#x4EBA;&#x7684;&#x6001;&#x5EA6;&#x4E0E;&#x5176;&#x5E74;&#x8F7B;&#x65F6;&#x57FA;&#x672C;&#x6CA1;&#x4EC0;&#x4E48;&#x4E24;&#x6837;&#xFF0C;&#x4F46;&#x4E0E;&#x5F53;&#x4ECA;&#x5E74;&#x8F7B;&#x4EBA;&#x7684;&#x6001;&#x5EA6;&#x4E0D;&#x540C;</p>
</li>
<li><p>&#x614E;&#x601D;&#xFF1A;&#x4E2D;&#x5FC3;&#x8DEF;&#x5F84;&#x8BF4;&#x670D;&#x7684;&#x5173;&#x952E;&#x4E0D;&#x5728;&#x4E8E;&#x4FE1;&#x606F;&#x672C;&#x8EAB;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x80FD;&#x5426;&#x6FC0;&#x53D1;&#x8BF4;&#x670D;&#x5BF9;&#x8C61;&#x79EF;&#x6781;&#x5730;&#x601D;&#x8003;&#x3002;</p>
<p>&#x9884;&#x5148;&#x77E5;&#x9053;&#x6709;&#x4EBA;&#x8BD5;&#x56FE;&#x8BF4;&#x670D;&#x4F60;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x6FC0;&#x8D77;&#x53CD;&#x9A73;&#x4E4B;&#x5FC3;&#x3002;</p>
<p><strong>&#x5206;&#x5FC3;&#x4F1A;&#x51CF;&#x5C11;&#x53CD;&#x9A73;</strong></p>
<p><strong>&#x6FC0;&#x53D1;&#x601D;&#x8003;&#x53EF;&#x4EE5;&#x4F7F;&#x6709;&#x8BF4;&#x670D;&#x529B;&#x7684;&#x4FE1;&#x606F;&#x66F4;&#x5177;&#x8BF4;&#x670D;&#x529B;&#xFF0C;&#x5E76;&#x4E14;&#x4F7F;&#x65E0;&#x8BF4;&#x670D;&#x529B;&#x7684;&#x4FE1;&#x606F;&#x66F4;&#x4EE4;&#x4EBA;&#x6000;&#x7591;&#x3002;</strong></p>
<p><strong>&#x6709;&#x6548;&#x7684;&#x8BF4;&#x670D;&#x8005;&#x4E0D;&#x4EC5;&#x5E94;&#x8BE5;&#x6CE8;&#x610F;&#x81EA;&#x5DF1;&#x7684;&#x5F62;&#x8C61;&#x4EE5;&#x53CA;&#x6240;&#x4F20;&#x8FBE;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x8FD8;&#x5E94;&#x8BE5;&#x6CE8;&#x91CD;&#x8BF4;&#x670D;&#x5BF9;&#x8C61;&#x53EF;&#x80FD;&#x4F1A;&#x51FA;&#x73B0;&#x7684;&#x53CD;&#x5E94;&#x3002;</strong></p>
</li>
</ul>
</li>
</ul>
<h4 id="&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x8BF4;&#x670D;&#xFF1A;&#x90AA;&#x6559;&#x7684;&#x6D17;&#x8111;&#x65B9;&#x6CD5;">&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x8BF4;&#x670D;&#xFF1A;&#x90AA;&#x6559;&#x7684;&#x6D17;&#x8111;&#x65B9;&#x6CD5;</h4>
<ul>
<li>&#x9B45;&#x529B;&#x8D85;&#x51E1;&#x7684;&#x9886;&#x5BFC;&#x8005;&#xFF0C;&#x53EF;&#x4EE5;&#x5438;&#x5F15;&#x548C;&#x652F;&#x914D;&#x8FFD;&#x968F;&#x8005;&#x3002;</li>
<li>&#x5BB9;&#x6613;&#x8F7B;&#x4FE1;&#x4ED6;&#x4EBA;&#x7684;&#x8BF4;&#x670D;&#x5BF9;&#x8C61;&#x3002;</li>
<li>&#x751F;&#x52A8;&#x3001;&#x611F;&#x6027;&#x7684;&#x4FE1;&#x606F;&#x4EE5;&#x53CA;&#x7FA4;&#x4F53;&#x7ED9;&#x90A3;&#x4E9B;&#x5B64;&#x72EC;&#x548C;&#x5FE7;&#x90C1;&#x7684;&#x4EBA;&#x6240;&#x5E26;&#x6765;&#x7684;&#x6E29;&#x6696;&#x548C;&#x5305;&#x5BB9;&#x3002;</li>
<li>&#x5E74;&#x8F7B;&#x7684;&#x8BF4;&#x670D;&#x5BF9;&#x8C61;&#xFF0C;&#x6001;&#x5EA6;&#x548C;&#x4EF7;&#x503C;&#x89C2;&#x90FD;&#x8FD8;&#x4E0D;&#x5341;&#x5206;&#x7A33;&#x5B9A;&#xFF0C;&#x6216;&#x8005;&#x751F;&#x6D3B;&#x4E2D;&#x9047;&#x5230;&#x56F0;&#x5883;&#x7684;&#x4EBA;</li>
<li>&#x5229;&#x7528;&#x7FA4;&#x4F53;&#x6548;&#x5E94;&#xFF0C;&#x8BA9;&#x6210;&#x5458;&#x4E0E;&#x5148;&#x524D;&#x7684;&#x793E;&#x4F1A;&#x652F;&#x6301;&#x7CFB;&#x7EDF;&#x5272;&#x88C2;&#x5F00;</li>
<li>&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x4EEA;&#x5F0F;&#x4EE5;&#x53CA;&#x5B66;&#x4E60;&#x7ECF;&#x5386;</li>
</ul>
<h4 id="&#x62B5;&#x5236;&#x8BF4;&#x670D;&#x7684;&#x65B9;&#x6CD5;">&#x62B5;&#x5236;&#x8BF4;&#x670D;&#x7684;&#x65B9;&#x6CD5;</h4>
<ol>
<li><p>&#x9884;&#x5148;&#x516C;&#x5E03;&#x81EA;&#x5DF1;&#x7684;&#x7ACB;&#x573A;&#xFF0C;&#x4F1A;&#x5BFC;&#x81F4;&#x4E2A;&#x4F53;&#x62B5;&#x5236;&#x968F;&#x540E;&#x7684;&#x529D;&#x8BF4;&#x3002;</p>
</li>
<li><p>&#x6E29;&#x548C;&#x5730;&#x653B;&#x51FB;&#x5BF9;&#x65B9;&#x7684;&#x7ACB;&#x573A;&#x53EF;&#x4EE5;&#x8D77;&#x5230;&#x514D;&#x75AB;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4F7F;&#x4EBA;&#x5BF9;&#x81EA;&#x5DF1;&#x6240;&#x6301;&#x7684;&#x89C2;&#x70B9;&#x6DF1;&#x4FE1;&#x4E0D;&#x7591;&#x3002;</p>
</li>
</ol>
<p><span style="border-bottom:solid 2px red">&#x5F53;&#x6709;&#x4EBA;&#x653B;&#x51FB;&#x6211;&#x4EEC;&#x7684;&#x89C2;&#x70B9;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x901A;&#x5E38;&#x4F1A;&#x611F;&#x5230;&#x6124;&#x6012;&#xFF0C;&#x5E76;&#x4E14;&#x76D8;&#x7B97;&#x7740;&#x5982;&#x4F55;&#x53CD;&#x9A73;&#x3002;&#x53CD;&#x9A73;&#x6709;&#x5229;&#x4E8E;&#x4EBA;&#x4EEC;&#x62B5;&#x5236;&#x8BF4;&#x670D;&#x3002;&#x9A73;&#x5012;&#x67D0;&#x4EBA;&#x7684;&#x8BF4;&#x670D;&#xFF0C;&#x5E76;&#x4E14;&#x5F97;&#x77E5;&#x81EA;&#x5DF1;&#x6210;&#x529F;&#x5730;&#x505A;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4F60;&#x4F1A;&#x4EA7;&#x751F;&#x8F83;&#x9AD8;&#x7684;&#x81EA;&#x6211;&#x80AF;&#x5B9A;&#x611F;&#x3002;</span></p>
<p>&#x4F7F;&#x7528;&#x201C;&#x6709;&#x6BD2;&#x5F0F;&#x5BC4;&#x751F;&#x201D;&#x5F0F;&#x53CD;&#x9A73;&#xFF0C;&#x5373;&#x628A;&#x201C;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x53CD;&#x9A73;&#x201D;&#x548C;&#x201C;&#x53D7;&#x4F17;&#x770B;&#x5230;&#x5BF9;&#x624B;&#x89C2;&#x70B9;&#x7684;&#x5E7F;&#x544A;&#x65F6;&#x5728;&#x8111;&#x4E2D;&#x5448;&#x73B0;&#x7528;&#x6765;&#x63D0;&#x53D6;&#x89C2;&#x70B9;&#x7684;&#x7EBF;&#x7D22;&#x201D;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#x3002;&#x5982;&#x679C;&#x53D7;&#x4F17;&#x770B;&#x5230;&#x4E86;&#x9644;&#x5728;&#x719F;&#x6089;&#x7684;&#x5E7F;&#x544A;&#x4E0A;&#x7684;&#x53CD;&#x9A73;&#x4FE1;&#x606F;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x5F88;&#x96BE;&#x88AB;&#x8FD9;&#x4E2A;&#x5E7F;&#x544A;&#x8BF4;&#x670D;&#x3002;</p>
<p><strong>&#x5982;&#x679C;&#x67D0;&#x79CD;&#x653B;&#x51FB;&#x53D7;&#x5230;&#x53CD;&#x9A73;&#x7684;&#x8BDD;&#xFF0C;&#x5B83;&#x5F88;&#x53EF;&#x80FD;&#x4F1A;&#x66F4;&#x52A0;&#x575A;&#x5B9A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x52A8;&#x6447;&#x4EBA;&#x4EEC;&#x7684;&#x7ACB;&#x573A;&#x3002;</strong></p>
<hr>
<p><strong>&#x505A;&#x4E00;&#x4E2A;&#x79EF;&#x6781;&#x7684;&#x503E;&#x542C;&#x8005;&#x548C;&#x6279;&#x5224;&#x6027;&#x7684;&#x601D;&#x8003;&#x8005;&#x3002;</strong>&#x4E0E;&#x522B;&#x4EBA;&#x4E00;&#x8D77;&#x8BA8;&#x8BBA;&#x81EA;&#x5DF1;&#x770B;&#x5230;&#x7684;&#x89C2;&#x70B9;&#x3002;&#x5982;&#x679C;&#x8BE5;&#x89C2;&#x70B9;&#x7ECF;&#x4E0D;&#x8D77;&#x4ED4;&#x7EC6;&#x63A8;&#x6572;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x5C31;&#x662F;&#x518D;&#x7CDF;&#x7CD5;&#x4E5F;&#x4E0D;&#x8FC7;&#x5982;&#x6B64;&#x3002;&#x5982;&#x679C;&#x5B83;&#x7ECF;&#x5F97;&#x8D77;&#x63A8;&#x6572;&#x7684;&#x8BDD;&#xFF0C;&#x5B83;&#x5BF9;&#x4F60;&#x7684;&#x5F71;&#x54CD;&#x53EF;&#x80FD;&#x4F1A;&#x66F4;&#x4E3A;&#x6301;&#x4E45;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter4.1.html" class="navigation navigation-prev " aria-label="Previous page: 从众">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter4.3.html" class="navigation navigation-next " aria-label="Next page: 群体影响">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"说服","level":"1.5.2","depth":2,"next":{"title":"群体影响","level":"1.5.3","depth":2,"path":"chapter4.3.md","ref":"chapter4.3.md","articles":[]},"previous":{"title":"从众","level":"1.5.1","depth":2,"path":"chapter4.1.md","ref":"chapter4.1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-lunr","-search","search-pro"],"pluginsConfig":{"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter4.2.md","mtime":"2019-04-25T07:52:31.881Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T07:54:06.012Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

