
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>如何促进亲密关系 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.4.html" />
    
    
    <link rel="prev" href="chapter2.2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    我们都是自己的陌生人
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="chapter1.1.html">
            
                <a href="chapter1.1.html">
            
                    
                    自我概念：我是谁
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="chapter1.2.html">
            
                <a href="chapter1.2.html">
            
                    
                    有意识的自我控制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="chapter1.3.html">
            
                <a href="chapter1.3.html">
            
                    
                    自尊
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="chapter1.4.html">
            
                <a href="chapter1.4.html">
            
                    
                    自我服务偏见
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="chapter1.5.html">
            
                <a href="chapter1.5.html">
            
                    
                    自我表现
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    魅力何来 人际吸引的秘密
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter2.1.html">
            
                <a href="chapter2.1.html">
            
                    
                    什么造就了友谊和吸引
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2.2.html">
            
                <a href="chapter2.2.html">
            
                    
                    什么是爱情
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.3" data-path="chapter2.3.html">
            
                <a href="chapter2.3.html">
            
                    
                    如何促进亲密关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter2.4.html">
            
                <a href="chapter2.4.html">
            
                    
                    亲密关系是如何促进健康与幸福感
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    他人即地狱 人际冲突的源起与化解
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    偏见：我们为何不喜欢他人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="chapter3.2.html">
            
                <a href="chapter3.2.html">
            
                    
                    偏见的社会根源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="chapter3.3.html">
            
                <a href="chapter3.3.html">
            
                    
                    偏见的动机根源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="chapter3.4.html">
            
                <a href="chapter3.4.html">
            
                    
                    偏见的认知根源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="chapter3.5.html">
            
                <a href="chapter3.5.html">
            
                    
                    偏见的后果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="chapter3.6.html">
            
                <a href="chapter3.6.html">
            
                    
                    攻击行为：伤害他人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="chapter3.7.html">
            
                <a href="chapter3.7.html">
            
                    
                    攻击行为的影响因素
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.8" data-path="chapter3.8.html">
            
                <a href="chapter3.8.html">
            
                    
                    如何减少攻击
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.9" data-path="chapter3.9.html">
            
                <a href="chapter3.9.html">
            
                    
                    冲突与和解
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.10" data-path="chapter3.10.html">
            
                <a href="chapter3.10.html">
            
                    
                    怎样获得和平
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    看不见的影响力
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="chapter4.1.html">
            
                <a href="chapter4.1.html">
            
                    
                    从众
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="chapter4.2.html">
            
                <a href="chapter4.2.html">
            
                    
                    说服
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="chapter4.3.html">
            
                <a href="chapter4.3.html">
            
                    
                    群体影响
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >如何促进亲密关系</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x5F71;&#x54CD;&#x4EBA;&#x4EEC;&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#x7684;&#x56E0;&#x7D20;&#xFF1A;</p>
<ul>
<li><p>&#x4F9D;&#x604B;</p>
<ul>
<li><p>&#x5B89;&#x5168;&#x578B;&#xFF1A;&#x5B89;&#x5168;&#x578B;&#x4F9D;&#x604B;&#x7684;&#x513F;&#x7AE5;&#x5728;&#x964C;&#x751F;&#x60C5;&#x5883;&#x4E2D;&#xFF0C;&#x628A;&#x6BCD;&#x4EB2;&#x4F5C;&#x4E3A;&#x201C;&#x5B89;&#x5168;&#x57FA;&#x5730;&#x201D;&#xFF0C;&#x53BB;&#x63A2;&#x7A76;&#x5468;&#x56F4;&#x73AF;&#x5883;&#x3002;&#x6BCD;&#x4EB2;&#x5728;&#x573A;&#x65F6;&#xFF0C;&#x4E3B;&#x52A8;&#x53BB;&#x63A2;&#x7A76;&#xFF1B;&#x6BCD;&#x4EB2;&#x79BB;&#x5F00;&#x65F6;&#xFF0C;&#x4EA7;&#x751F;&#x5206;&#x79BB;&#x7126;&#x8651;&#xFF0C;&#x63A2;&#x7A76;&#x6D3B;&#x52A8;&#x660E;&#x663E;&#x51CF;&#x5C11;&#x3002;&#x5FE7;&#x4F24;&#x65F6;&#x5BB9;&#x6613;&#x88AB;&#x964C;&#x751F;&#x4EBA;&#x5B89;&#x6170;&#xFF0C;&#x4F46;&#x6BCD;&#x4EB2;&#x7684;&#x5B89;&#x6170;&#x66F4;&#x6709;&#x6548;&#x3002;&#x6BCD;&#x4EB2;&#x8FD4;&#x56DE;&#x65F6;&#xFF0C;&#x4EE5;&#x79EF;&#x6781;&#x7684;&#x60C5;&#x611F;&#x8868;&#x8FBE;&#x4F9D;&#x604B;&#x5E76;&#x4E3B;&#x52A8;&#x5BFB;&#x6C42;&#x5B89;&#x6170;&#xFF0C;&#x5373;&#x4F7F;&#x5728;&#x5FE7;&#x4F24;&#x65F6;&#xFF0C;&#x5A74;&#x513F;&#x4E5F;&#x80FD;&#x901A;&#x8FC7;&#x4E0E;&#x6BCD;&#x4EB2;&#x7684;&#x63A5;&#x89E6;&#x5F88;&#x5FEB;&#x5E73;&#x9759;&#x4E0B;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x7EE7;&#x7EED;&#x63A2;&#x7A76;&#x548C;&#x6E38;&#x620F;&#x3002;</p>
<p>&#x5B89;&#x5168;&#x578B;&#x4F9D;&#x604B;&#x7684;&#x6210;&#x4EBA;&#x5F88;&#x5BB9;&#x6613;&#x548C;&#x522B;&#x4EBA;&#x63A5;&#x8FD1;&#xFF0C;&#x5E76;&#x4E14;&#x4E0D;&#x4F1A;&#x7531;&#x4E8E;&#x5BF9;&#x522B;&#x4EBA;&#x592A;&#x8FC7;&#x4F9D;&#x8D56;&#x6216;&#x88AB;&#x629B;&#x5F03;&#x800C;&#x611F;&#x5230;&#x82E6;&#x607C;&#x3002;</p>
</li>
<li><p>&#x56DE;&#x907F;&#x578B;&#xFF1A;&#x8FD9;&#x7C7B;&#x513F;&#x7AE5;&#x5728;&#x964C;&#x751F;&#x60C5;&#x5883;&#x4E2D;&#xFF0C;&#x6BCD;&#x4EB2;&#x662F;&#x5426;&#x5728;&#x573A;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x63A2;&#x7A76;&#x884C;&#x4E3A;&#x6CA1;&#x6709;&#x5F71;&#x54CD;&#x3002;&#x6BCD;&#x4EB2;&#x79BB;&#x5F00;&#x65F6;&#xFF0C;&#x513F;&#x7AE5;&#x4E0D;&#x8868;&#x73B0;&#x51FA;&#x660E;&#x663E;&#x7684;&#x5206;&#x79BB;&#x7126;&#x8651;&#xFF1B;&#x6BCD;&#x4EB2;&#x8FD4;&#x56DE;&#x65F6;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E3B;&#x52A8;&#x5BFB;&#x6C42;&#x63A5;&#x89E6;&#xFF0C;&#x800C;&#x4E14;&#x6BCD;&#x4EB2;&#x63A5;&#x8FD1;&#x65F6;&#x53CD;&#x800C;&#x8F6C;&#x8FC7;&#x8EAB;&#x53BB;&#xFF0C;&#x56DE;&#x907F;&#x6BCD;&#x4EB2;&#x7684;&#x4EB2;&#x5BC6;&#x884C;&#x4E3A;&#x3002;&#x5728;&#x5FE7;&#x4F24;&#x65F6;&#xFF0C;&#x964C;&#x751F;&#x4EBA;&#x7684;&#x5B89;&#x6170;&#x6548;&#x679C;&#x4E0E;&#x6BCD;&#x4EB2;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x4E0D;&#x8868;&#x73B0;&#x51FA;&#x660E;&#x663E;&#x7684;&#x964C;&#x751F;&#x7126;&#x8651;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x6210;&#x4EBA;&#x5F80;&#x5F80;&#x4F1A;&#x56DE;&#x907F;&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#xFF0C;&#x5BF9;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#x8868;&#x73B0;&#x51FA;&#x8F83;&#x5C11;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x66F4;&#x503E;&#x5411;&#x4E8E;&#x6446;&#x8131;&#x8FD9;&#x4E9B;&#x5173;&#x7CFB;&#x3002;&#x66F4;&#x53EF;&#x80FD;&#x6D89;&#x8DB3;&#x6CA1;&#x6709;&#x7231;&#x60C5;&#x3001;&#x53EA;&#x6709;&#x6027;&#x7684;&#x4E00;&#x591C;&#x60C5;&#x3002;</p>
</li>
<li><p>&#x4E0D;&#x5B89;&#x5168;&#x578B;&#xFF1A;&#x8FD9;&#x7C7B;&#x513F;&#x7AE5;&#x5728;&#x964C;&#x751F;&#x60C5;&#x5883;&#x4E2D;&#xFF0C;&#x96BE;&#x4EE5;&#x4E3B;&#x52A8;&#x5730;&#x63A2;&#x7A76;&#x5468;&#x56F4;&#x73AF;&#x5883;&#xFF0C;&#x800C;&#x4E14;&#x63A2;&#x7A76;&#x6D3B;&#x52A8;&#x5F88;&#x5C11;&#xFF0C;&#x8868;&#x73B0;&#x51FA;&#x660E;&#x663E;&#x7684;&#x964C;&#x751F;&#x7126;&#x8651;&#x3002;&#x6BCD;&#x4EB2;&#x79BB;&#x5F00;&#x65F6;&#x76F8;&#x5F53;&#x5FE7;&#x4F24;&#xFF0C;&#x4F46;&#x91CD;&#x9022;&#x65F6;&#x53C8;&#x96BE;&#x4EE5;&#x5B89;&#x6170;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E9B;&#x513F;&#x7AE5;&#x6297;&#x62D2;&#x6BCD;&#x4EB2;&#x7684;&#x5B89;&#x6170;&#x548C;&#x63A5;&#x89E6;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x8868;&#x73B0;&#x51FA;&#x4E00;&#x79CD;&#x6124;&#x6012;&#x7684;&#x77DB;&#x76FE;&#x5FC3;&#x7406;&#xFF0C;&#x5BF9;&#x6BCD;&#x4EB2;&#x7F3A;&#x4E4F;&#x4FE1;&#x5FC3;&#xFF0C;&#x4E0D;&#x80FD;&#x628A;&#x6BCD;&#x4EB2;&#x5F53;&#x4F5C;&#x201C;&#x5B89;&#x5168;&#x57FA;&#x5730;&#x201D;&#x3002;&#x5F53;&#x6BCD;&#x4EB2;&#x8FD4;&#x56DE;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x62D2;&#x7EDD;&#x53BB;&#x63A2;&#x7A76;&#xFF0C;&#x4ECD;&#x8868;&#x73B0;&#x51FA;&#x660E;&#x663E;&#x7684;&#x7126;&#x8651;&#x4E0D;&#x5B89;&#x3002;</p>
<p>&#x6210;&#x4EBA;&#x4F1A;&#x5BF9;&#x4ED6;&#x4EBA;&#x4E0D;&#x591F;&#x4FE1;&#x4EFB;&#xFF0C;&#x4F1A;&#x4EA7;&#x751F;&#x8F83;&#x5F3A;&#x7684;&#x5360;&#x6709;&#x6B32;&#x548C;&#x5FCC;&#x5992;&#x5FC3;&#x3002;&#x548C;&#x540C;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5173;&#x7CFB;&#x53EF;&#x80FD;&#x4F1A;&#x53CD;&#x590D;&#x5730;&#x51FA;&#x73B0;&#x7834;&#x88C2;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x5728;&#x8BA8;&#x8BBA;&#x51FA;&#x73B0;&#x51B2;&#x7A81;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x53D8;&#x5F97;&#x60C5;&#x7EEA;&#x6FC0;&#x52A8;&#x800C;&#x4E14;&#x6613;&#x6012;&#x3002;</p>
</li>
</ul>
</li>
<li><p>&#x516C;&#x5E73;</p>
<p>  &#x957F;&#x671F;&#x516C;&#x5E73;&#x539F;&#x5219;&#xFF1A;&#x52AA;&#x529B;&#x907F;&#x514D;&#x7B97;&#x8BA1;&#x4EA4;&#x6362;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x66F4;&#x968F;&#x610F;&#x5730;&#x901A;&#x8FC7;&#x4E00;&#x4E9B;&#x4E0D;&#x540C;&#x5229;&#x76CA;&#x7684;&#x4EA4;&#x6362;&#x6765;&#x8FBE;&#x6210;&#x516C;&#x5E73;&#x3002;
  &#x5904;&#x4E8E;&#x516C;&#x5E73;&#x5173;&#x7CFB;&#x4E2D;&#x7684;&#x4EBA;&#x5F80;&#x5F80;&#x6EE1;&#x610F;&#x5EA6;&#x66F4;&#x9AD8;&#x3002;</p>
<p>  &#x77E5;&#x89C9;&#x5230;&#x7684;&#x4E0D;&#x516C;&#x5E73;&#x5F15;&#x53D1;&#x4E86;&#x5A5A;&#x59FB;&#x7D27;&#x5F20;&#x3002;&#x5A5A;&#x59FB;&#x7D27;&#x5F20;&#x53C8;&#x4F1A;&#x52A0;&#x5267;&#x77E5;&#x89C9;&#x5230;&#x7684;&#x4E0D;&#x516C;&#x5E73;&#x3002;</p>
</li>
<li><p>&#x81EA;&#x6211;&#x8868;&#x9732;</p>
<p>  &#x6307;&#x4E2A;&#x4F53;&#x4E0E;&#x4ED6;&#x4EBA;&#x4EA4;&#x5F80;&#x65F6;&#x81EA;&#x613F;&#x5730;&#x5728;&#x4ED6;&#x4EBA;&#x9762;&#x524D;&#x771F;&#x5B9E;&#x5730;&#x5C55;&#x793A;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x3001;&#x503E;&#x8BC9;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x60F3;&#x3002;</p>
<p>  &#x6211;&#x4EEC;&#x5728;&#x6CAE;&#x4E27;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x66F4;&#x591A;&#x5730;&#x81EA;&#x6211;&#x8868;&#x9732;&#x2014;&#x2014;&#x2014;&#x2014;&#x6BD4;&#x5982;&#x751F;&#x6C14;&#x548C;&#x7126;&#x8651;&#x65F6;&#x3002;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x6211;&#x4EEC;&#x671F;&#x671B;&#x4E0E;&#x4E4B;&#x6709;&#x66F4;&#x591A;&#x4EA4;&#x5F80;&#x7684;&#x4EBA;&#xFF0C;&#x4F1A;&#x66F4;&#x591A;&#x5730;&#x81EA;&#x6211;&#x8868;&#x9732;&#x3002;&#x5B89;&#x5168;&#x578B;&#x4F9D;&#x604B;&#x7684;&#x4EBA;&#x4F1A;&#x6BD4;&#x5176;&#x4ED6;&#x7C7B;&#x578B;&#x7684;&#x4EBA;&#x81EA;&#x6211;&#x8868;&#x9732;&#x66F4;&#x591A;&#x3002;</p>
<p>  &#x8868;&#x9732;&#x4E92;&#x60E0;&#x6548;&#x5E94;&#xFF1A;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x81EA;&#x6211;&#x8868;&#x9732;&#x4F1A;&#x5F15;&#x53D1;&#x5BF9;&#x65B9;&#x7684;&#x81EA;&#x6211;&#x8868;&#x9732;&#x3002;</p>
<p>  &#x7231;&#x60C5;&#x7684;&#x7CBE;&#x9AD3;&#x2014;&#x2014;&#x2014;&#x2014;&#x4E24;&#x4E2A;&#x81EA;&#x6211;&#x76F8;&#x4E92;&#x8054;&#x7CFB;&#xFF0C;&#x76F8;&#x4E92;&#x503E;&#x8BC9;&#xFF0C;&#x4ECE;&#x800C;&#x76F8;&#x4E92;&#x8BA4;&#x540C;&#xFF1B;&#x4E24;&#x4E2A;&#x81EA;&#x6211;&#x4FDD;&#x6301;&#x5176;&#x4E2A;&#x6027;&#xFF0C;&#x4F46;&#x53C8;&#x5171;&#x4EAB;&#x5F88;&#x591A;&#x6D3B;&#x52A8;&#xFF0C;&#x4E3A;&#x5F7C;&#x6B64;&#x7684;&#x76F8;&#x540C;&#x4E4B;&#x5904;&#x800C;&#x611F;&#x5230;&#x6109;&#x60A6;&#x5E76;&#x4E14;&#x76F8;&#x4E92;&#x652F;&#x6301;&#x3002;</p>
<p>  &#x5F53;&#x9700;&#x8981;&#x522B;&#x4EBA;&#x5171;&#x60C5;&#x548C;&#x7406;&#x89E3;&#x65F6;&#xFF0C;&#x7537;&#x6027;&#x548C;&#x5973;&#x6027;&#x90FD;&#x503E;&#x5411;&#x4E8E;&#x5411;&#x5973;&#x6027;&#x503E;&#x8BC9;&#x81EA;&#x5DF1;&#x7684;&#x7684;&#x5FEB;&#x4E50;&#x6216;&#x4F24;&#x75DB;&#x3002;</p>
<p>  &#x5973;&#x6027;&#x5177;&#x6709;&#x66F4;&#x5F3A;&#x7684;&#x7406;&#x89E3;&#x4ED6;&#x4EBA;&#x60C5;&#x7EEA;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2.2.html" class="navigation navigation-prev " aria-label="Previous page: 什么是爱情">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.4.html" class="navigation navigation-next " aria-label="Next page: 亲密关系是如何促进健康与幸福感">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"如何促进亲密关系","level":"1.3.3","depth":2,"next":{"title":"亲密关系是如何促进健康与幸福感","level":"1.3.4","depth":2,"path":"chapter2.4.md","ref":"chapter2.4.md","articles":[]},"previous":{"title":"什么是爱情","level":"1.3.2","depth":2,"path":"chapter2.2.md","ref":"chapter2.2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-lunr","-search","search-pro"],"pluginsConfig":{"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2.3.md","mtime":"2019-04-25T07:52:31.834Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T07:54:06.012Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

