
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>群体影响 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="chapter4.2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    我们都是自己的陌生人
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="chapter1.1.html">
            
                <a href="chapter1.1.html">
            
                    
                    自我概念：我是谁
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="chapter1.2.html">
            
                <a href="chapter1.2.html">
            
                    
                    有意识的自我控制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="chapter1.3.html">
            
                <a href="chapter1.3.html">
            
                    
                    自尊
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="chapter1.4.html">
            
                <a href="chapter1.4.html">
            
                    
                    自我服务偏见
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="chapter1.5.html">
            
                <a href="chapter1.5.html">
            
                    
                    自我表现
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    魅力何来 人际吸引的秘密
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter2.1.html">
            
                <a href="chapter2.1.html">
            
                    
                    什么造就了友谊和吸引
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2.2.html">
            
                <a href="chapter2.2.html">
            
                    
                    什么是爱情
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter2.3.html">
            
                <a href="chapter2.3.html">
            
                    
                    如何促进亲密关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter2.4.html">
            
                <a href="chapter2.4.html">
            
                    
                    亲密关系是如何促进健康与幸福感
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    他人即地狱 人际冲突的源起与化解
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    偏见：我们为何不喜欢他人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="chapter3.2.html">
            
                <a href="chapter3.2.html">
            
                    
                    偏见的社会根源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="chapter3.3.html">
            
                <a href="chapter3.3.html">
            
                    
                    偏见的动机根源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="chapter3.4.html">
            
                <a href="chapter3.4.html">
            
                    
                    偏见的认知根源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="chapter3.5.html">
            
                <a href="chapter3.5.html">
            
                    
                    偏见的后果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="chapter3.6.html">
            
                <a href="chapter3.6.html">
            
                    
                    攻击行为：伤害他人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="chapter3.7.html">
            
                <a href="chapter3.7.html">
            
                    
                    攻击行为的影响因素
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.8" data-path="chapter3.8.html">
            
                <a href="chapter3.8.html">
            
                    
                    如何减少攻击
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.9" data-path="chapter3.9.html">
            
                <a href="chapter3.9.html">
            
                    
                    冲突与和解
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.10" data-path="chapter3.10.html">
            
                <a href="chapter3.10.html">
            
                    
                    怎样获得和平
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    看不见的影响力
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="chapter4.1.html">
            
                <a href="chapter4.1.html">
            
                    
                    从众
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="chapter4.2.html">
            
                <a href="chapter4.2.html">
            
                    
                    说服
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5.3" data-path="chapter4.3.html">
            
                <a href="chapter4.3.html">
            
                    
                    群体影响
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >群体影响</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h4 id="&#x793E;&#x4F1A;&#x52A9;&#x957F;&#x4F5C;&#x7528;&#xFF1A;&#x4ED6;&#x4EBA;&#x5728;&#x573A;&#x7684;&#x5F71;&#x54CD;">&#x793E;&#x4F1A;&#x52A9;&#x957F;&#x4F5C;&#x7528;&#xFF1A;&#x4ED6;&#x4EBA;&#x5728;&#x573A;&#x7684;&#x5F71;&#x54CD;</h4>
<p><strong>&#x7EAF;&#x7CB9;&#x4ED6;&#x4EBA;&#x5728;&#x573A;</strong></p>
<p>&#x5524;&#x9192;&#xFF1A;&#x6307;&#x4E2A;&#x4F53;&#x5728;&#x751F;&#x7406;&#x548C;&#x5FC3;&#x7406;&#x4E0A;&#x7684;&#x89C9;&#x9192;&#x72B6;&#x6001;&#xFF0C;&#x51C6;&#x5907;&#x5BF9;&#x5916;&#x754C;&#x523A;&#x6FC0;&#x4F5C;&#x51FA;&#x53CD;&#x5E94;&#x3002;<strong>&#x793E;&#x4F1A;&#x5524;&#x9192;</strong>&#x80FD;&#x4FC3;&#x8FDB;&#x4F18;&#x52BF;&#x53CD;&#x5E94;&#xFF0C;&#x63D0;&#x9AD8;&#x7B80;&#x5355;&#x4EFB;&#x52A1;&#x7684;&#x4F5C;&#x4E1A;&#x6210;&#x7EE9;&#xFF0C;&#x964D;&#x4F4E;&#x56F0;&#x96BE;&#x4EFB;&#x52A1;&#x7684;&#x4F5C;&#x4E1A;&#x6210;&#x7EE9;&#x3002;</p>
<blockquote>
<p>&#x8981;&#x6709;&#x6240;&#x53D1;&#x73B0;&#x4E0D;&#x4EC5;&#x8981;&#x89C1;&#x4EBA;&#x4E4B;&#x6240;&#x89C1;&#xFF0C;&#x66F4;&#x8981;&#x601D;&#x4EBA;&#x4E4B;&#x672A;&#x601D;&#x3002;&#x2014;&#x2014;&#x2014;&#x2014;&#x5965;&#x5C14;&#x8D1D;&#x7279;&#xB7;&#x5723;&#x6377;&#x5C14;&#x6D01;</p>
</blockquote>
<p><strong>&#x62E5;&#x6324;&#x73B0;&#x8C61;&#xFF1A;&#x4F17;&#x591A;&#x4ED6;&#x4EBA;&#x5728;&#x573A;</strong></p>
<p>&#x201C;&#x5904;&#x5728;&#x4EBA;&#x7FA4;&#x4E4B;&#x4E2D;&#x201D;&#x5BF9;&#x4E2A;&#x4F53;&#x7684;&#x79EF;&#x6781;&#x6216;&#x6D88;&#x6781;&#x53CD;&#x5E94;&#x90FD;&#x4F1A;&#x6709;&#x589E;&#x5F3A;&#x4F5C;&#x7528;&#x3002;&#x5F53;&#x4EBA;&#x4EEC;&#x5728;&#x4E00;&#x8D77;&#x5750;&#x5F97;&#x5F88;&#x8FD1;&#x65F6;&#xFF0C;&#x53CB;&#x5584;&#x7684;&#x4EBA;&#x4F1A;&#x66F4;&#x53D7;&#x4EBA;&#x6B22;&#x8FCE;&#xFF0C;&#x4E0D;&#x53CB;&#x5584;&#x7684;&#x4EBA;&#x4F1A;&#x66F4;&#x4EE4;&#x4EBA;&#x8BA8;&#x538C;&#x3002;</p>
<p><strong>&#x4ED6;&#x4EBA;&#x5728;&#x573A;&#x5F15;&#x8D77;&#x5524;&#x9192;&#x7684;&#x539F;&#x56E0;</strong>&#xFF1A;</p>
<pre><code>- **&#x8BC4;&#x4EF7;&#x987E;&#x5FCC;**

    &#x5982;&#x679C;&#x4EBA;&#x4EEC;&#x8BA4;&#x4E3A;&#x5728;&#x573A;&#x7684;&#x89C2;&#x5BDF;&#x8005;&#x6B63;&#x5728;&#x8BC4;&#x4EF7;&#x81EA;&#x5DF1;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x4EEC;&#x7684;&#x4F18;&#x52BF;&#x53CD;&#x5E94;&#x5C31;&#x4F1A;&#x660E;&#x663E;&#x589E;&#x52A0;&#x3002;

    &#x4ED6;&#x4EBA;&#x8BC4;&#x4EF7;&#x5F15;&#x53D1;&#x7684;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#x4E5F;&#x4F1A;&#x5E72;&#x6270;&#x6211;&#x4EEC;&#x719F;&#x7EC3;&#x638C;&#x63E1;&#x7684;&#x81EA;&#x52A8;&#x5316;&#x884C;&#x4E3A;&#x3002;

- **&#x5206;&#x5FC3;**

    &#x53C2;&#x4E0E;&#x8005;&#x5728;&#x8003;&#x8651;&#x5171;&#x4E8B;&#x8005;&#x5728;&#x505A;&#x4EC0;&#x4E48;&#x6216;&#x8005;&#x89C2;&#x4F17;&#x4F1A;&#x600E;&#x4E48;&#x53CD;&#x5E94;&#x65F6;&#xFF0C;&#x5DF2;&#x7ECF;&#x5206;&#x5FC3;&#x4E86;&#x3002;&#x6CE8;&#x610F;&#x4ED6;&#x4EBA;&#xFF08;&#x5305;&#x62EC;&#x5176;&#x4ED6;&#x5206;&#x5FC3;&#x7269;&#xFF09;&#x548C;&#x6CE8;&#x610F;&#x4EFB;&#x52A1;&#x4E4B;&#x95F4;&#x7684;&#x77DB;&#x76FE;&#x51B2;&#x7A81;&#x4F7F;&#x8BA4;&#x77E5;&#x7CFB;&#x7EDF;&#x8D1F;&#x8377;&#x8FC7;&#x91CD;&#xFF0C;&#x5F15;&#x8D77;&#x4E86;&#x5524;&#x9192;&#x3002;

- **&#x7EAF;&#x7CB9;&#x5728;&#x573A;**

    &#x4ED6;&#x4EBA;&#x7EAF;&#x7CB9;&#x5728;&#x573A;&#x4E5F;&#x4F1A;&#x5F15;&#x53D1;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x5524;&#x9192;&#x3002;
</code></pre><h4 id="&#x793E;&#x4F1A;&#x61C8;&#x6020;&#xFF1A;&#x7FA4;&#x4F53;&#x4E2D;&#x7684;&#x4E2A;&#x4F53;&#x51CF;&#x5C11;&#x52AA;&#x529B;">&#x793E;&#x4F1A;&#x61C8;&#x6020;&#xFF1A;&#x7FA4;&#x4F53;&#x4E2D;&#x7684;&#x4E2A;&#x4F53;&#x51CF;&#x5C11;&#x52AA;&#x529B;</h4>
<p>&#x793E;&#x4F1A;&#x52A9;&#x957F;&#x4F5C;&#x7528;&#x7ECF;&#x5E38;&#x53D1;&#x751F;&#x5728;&#x4EBA;&#x4EEC;&#x4E3A;&#x4E2A;&#x4EBA;&#x76EE;&#x6807;&#x52AA;&#x529B;&#x65F6;&#xFF0C;&#x4ED6;&#x4EBA;&#x53EF;&#x4EE5;&#x5BF9;&#x4E2A;&#x4EBA;&#x4F5C;&#x51FA;&#x7684;&#x52AA;&#x529B;&#x505A;&#x51FA;&#x5355;&#x72EC;&#x7684;&#x8BC4;&#x4EF7;&#x3002;</p>
<p>&#x4E00;&#x65E6;&#x6210;&#x4E3A;&#x6CE8;&#x610F;&#x7684;&#x7126;&#x70B9;&#xFF0C;&#x4EBA;&#x4EEC;&#x5C31;&#x4F1A;&#x81EA;&#x89C9;&#x76D1;&#x63A7;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x4E00;&#x65E6;&#x53D7;&#x4ED6;&#x4EBA;&#x89C2;&#x5BDF;&#xFF0C;&#x4E2A;&#x4F53;&#x7684;&#x8BC4;&#x4EF7;&#x987E;&#x5FCC;&#x4F1A;&#x6709;&#x6240;&#x589E;&#x5F3A;&#xFF0C;&#x4E00;&#x65E6;&#x6D88;&#x5931;&#x5728;&#x4EBA;&#x7FA4;&#x4E2D;&#xFF0C;&#x4E2A;&#x4F53;&#x7684;&#x8BC4;&#x4EF7;&#x987E;&#x5FCC;&#x5C31;&#x4F1A;&#x51CF;&#x5C0F;&#xFF0C;&#x793E;&#x4F1A;&#x61C8;&#x6020;&#x5C31;&#x53D1;&#x751F;&#x4E86;&#x3002;</p>
<p>&#x7FA4;&#x4F53;&#x76EE;&#x6807;&#x6781;&#x5177;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x53C8;&#x5341;&#x5206;&#x9700;&#x8981;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5C3D;&#x6700;&#x5927;&#x52AA;&#x529B;&#xFF0C;&#x8FD9;&#x65F6;&#x56E2;&#x961F;&#x7CBE;&#x795E;&#x4F1A;&#x7EF4;&#x6301;&#x5E76;&#x589E;&#x5F3A;&#x4E2A;&#x4EBA;&#x52AA;&#x529B;&#x7684;&#x7A0B;&#x5EA6;&#x3002;&#x9762;&#x4E34;&#x6311;&#x6218;&#x6027;&#x4EFB;&#x52A1;&#x65F6;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x8BA4;&#x4E3A;&#x4ED8;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x52AA;&#x529B;&#x662F;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x7684;&#x3002;&#x5047;&#x8BBE;&#x4EBA;&#x4EEC;&#x8BA4;&#x4E3A;&#x5C0F;&#x7EC4;&#x4E2D;&#x5176;&#x4ED6;&#x6210;&#x5458;&#x9760;&#x4E0D;&#x4F4F;&#x6216;&#x8005;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x505A;&#x51FA;&#x591A;&#x5C11;&#x8D21;&#x732E;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x4F1A;&#x4ED8;&#x51FA;&#x66F4;&#x5927;&#x7684;&#x52AA;&#x529B;&#x3002;<strong>&#x53EA;&#x8981;&#x7FA4;&#x4F53;&#x6210;&#x5458;&#x575A;&#x4FE1;&#x4ED8;&#x51FA;&#x66F4;&#x591A;&#x7684;&#x52AA;&#x529B;&#x5C31;&#x80FD;&#x591F;&#x53D6;&#x5F97;&#x597D;&#x7684;&#x6210;&#x7EE9;&#x5E76;&#x4E14;&#x4F1A;&#x5E26;&#x6765;&#x56DE;&#x62A5;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x4F1A;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#x3002;</strong></p>
<p>&#x4FDD;&#x6301;&#x8F83;&#x5C0F;&#x89C4;&#x6A21;&#x7684;&#x5DE5;&#x4F5C;&#x7FA4;&#x4F53;&#x5E76;&#x4F7F;&#x6784;&#x6210;&#x7FA4;&#x4F53;&#x7684;&#x6210;&#x5458;&#x5B9E;&#x529B;&#x5747;&#x8861;&#xFF0C;&#x4E5F;&#x6709;&#x52A9;&#x4E8E;&#x4F7F;&#x6210;&#x5458;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x5BF9;&#x7FA4;&#x4F53;&#x7684;&#x8D21;&#x732E;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x3002;</p>
<h4 id="&#x53BB;&#x4E2A;&#x4F53;&#x5316;&#xFF1A;&#x7FA4;&#x4F53;&#x4E2D;&#x7684;&#x4E2A;&#x4F53;&#x5931;&#x53BB;&#x81EA;&#x6211;&#x611F;">&#x53BB;&#x4E2A;&#x4F53;&#x5316;&#xFF1A;&#x7FA4;&#x4F53;&#x4E2D;&#x7684;&#x4E2A;&#x4F53;&#x5931;&#x53BB;&#x81EA;&#x6211;&#x611F;</h4>
<p><strong>&#x5F15;&#x53D1;&#x53BB;&#x4E2A;&#x4F53;&#x5316;&#x7684;&#x73AF;&#x5883;</strong>&#xFF1A;</p>
<pre><code>- &#x7FA4;&#x4F53;&#x89C4;&#x6A21;&#xFF1A;&#x5F15;&#x53D1;&#x6210;&#x5458;&#x7684;&#x5524;&#x9192;&#x72B6;&#x6001;&#xFF0C;&#x4E5F;&#x80FD;&#x4F7F;&#x6210;&#x5458;&#x7684;&#x8EAB;&#x4EFD;&#x6A21;&#x7CCA;&#x5316;&#x3002;&#x7FA4;&#x4F53;&#x7684;&#x89C4;&#x6A21;&#x8D8A;&#x5927;&#xFF0C;&#x6210;&#x5458;&#x8D8A;&#x6709;&#x53EF;&#x80FD;&#x63A8;&#x52A8;&#x8F83;&#x591A;&#x7684;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#xFF0C;&#x56E0;&#x4E3A;&#x6BCF;&#x4E2A;&#x4E2A;&#x4F53;&#x7684;&#x8BC4;&#x4EF7;&#x987E;&#x5FCC;&#x90FD;&#x964D;&#x5230;&#x4E86;&#x6700;&#x4F4E;&#x6C34;&#x5E73;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x4F1A;&#x628A;&#x5176;&#x884C;&#x4E3A;&#x7684;&#x8D23;&#x4EFB;&#x5F52;&#x56E0;&#x4E8E;&#x60C5;&#x5883;&#x800C;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x9009;&#x62E9;&#x3002;

- &#x8EAB;&#x4F53;&#x533F;&#x540D;&#x6027;&#xFF1A;&#x533F;&#x540D;&#x6027;&#x4F7F;&#x4EBA;&#x4EEC;&#x7684;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#x51CF;&#x5F31;&#xFF0C;&#x7FA4;&#x4F53;&#x610F;&#x8BC6;&#x589E;&#x5F3A;&#xFF0C;&#x66F4;&#x5BB9;&#x6613;&#x5BF9;&#x60C5;&#x5883;&#x7EBF;&#x7D22;&#x4F5C;&#x51FA;&#x56DE;&#x5E94;&#xFF0C;&#x65E0;&#x8BBA;&#x7EBF;&#x7D22;&#x662F;&#x6D88;&#x6781;&#x7684;&#x8FD8;&#x662F;&#x79EF;&#x6781;&#x7684;&#x3002;

- &#x5524;&#x9192;&#x548C;&#x5206;&#x5FC3;&#x6D3B;&#x52A8;&#xFF1A;&#x7FA4;&#x4F53;&#x8868;&#x73B0;&#x51FA;&#x653B;&#x51FB;&#x6027;&#x4E4B;&#x524D;&#x5E38;&#x5E38;&#x4F1A;&#x53D1;&#x751F;&#x4E00;&#x4E9B;&#x8F83;&#x5C0F;&#x7684;&#x5F15;&#x53D1;&#x4EBA;&#x4EEC;&#x5524;&#x9192;&#x72B6;&#x6001;&#x6216;&#x5206;&#x6563;&#x5176;&#x6CE8;&#x610F;&#x529B;&#x7684;&#x4E8B;&#x4EF6;&#x3002;

- &#x5F31;&#x5316;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#xFF1A;&#x80FD;&#x5F31;&#x5316;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#x7684;&#x7FA4;&#x4F53;&#x4F53;&#x9A8C;&#x901A;&#x5E38;&#x80FD;&#x5206;&#x79BB;&#x4E2A;&#x4F53;&#x7684;&#x884C;&#x4E3A;&#x548C;&#x6001;&#x5EA6;&#x3002;**&#x65E0;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#x3001;&#x53BB;&#x4E2A;&#x4F53;&#x5316;&#x7684;&#x4EBA;&#x66F4;&#x96BE;&#x81EA;&#x63A7;&#xFF0C;&#x66F4;&#x96BE;&#x81EA;&#x5F8B;&#xFF0C;&#x66F4;&#x53EF;&#x80FD;&#x6BEB;&#x4E0D;&#x987E;&#x53CA;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x5C31;&#x505A;&#x51FA;&#x884C;&#x52A8;&#xFF0C;&#x5BF9;&#x60C5;&#x5883;&#x7684;&#x53CD;&#x5E94;&#x6027;&#x4E5F;&#x66F4;&#x5F3A;&#x70C8;&#x3002;**

&#x81EA;&#x6211;&#x89C9;&#x5BDF;&#x662F;&#x53BB;&#x4E2A;&#x4F53;&#x5316;&#x7684;&#x5BF9;&#x7ACB;&#x9762;&#x3002;&#x81EA;&#x6211;&#x89C9;&#x5BDF;&#x7684;&#x4EBA;&#xFF0C;&#x4F1A;&#x8868;&#x73B0;&#x5F97;&#x66F4;&#x52A0;&#x81EA;&#x63A7;&#xFF0C;&#x8FD9;&#x65F6;&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x4E5F;&#x80FD;&#x591F;&#x6E05;&#x6670;&#x5730;&#x53CD;&#x6620;&#x4ED6;&#x4EEC;&#x7684;&#x6001;&#x5EA6;&#x3002;

&#x81EA;&#x6211;&#x89C9;&#x5BDF;&#x7684;&#x4EBA;&#x4E5F;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x505A;&#x51FA;&#x6B3A;&#x9A97;&#x884C;&#x4E3A;&#x3002;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#x7684;&#x4E2A;&#x4F53;&#xFF0C;&#x6216;&#x4EC5;&#x662F;&#x53D7;&#x4ED6;&#x4EBA;&#x9A71;&#x4F7F;&#x800C;&#x4EA7;&#x751F;&#x6682;&#x65F6;&#x6027;&#x81EA;&#x6211;&#x610F;&#x8BC6;&#x7684;&#x4E2A;&#x4F53;&#xFF0C;&#x5728;&#x60C5;&#x5883;&#x4E2D;&#x4F1A;&#x8868;&#x73B0;&#x51FA;&#x66F4;&#x5927;&#x7A0B;&#x5EA6;&#x7684;&#x8A00;&#x884C;&#x4E00;&#x81F4;&#x6027;&#x3002;&#x8FD9;&#x4E9B;&#x4E2A;&#x4F53;&#x4E5F;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x7406;&#x667A;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x4E5F;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x53D7;&#x6709;&#x6096;&#x4E8E;&#x81EA;&#x5DF1;&#x4EF7;&#x503C;&#x89C2;&#x7684;&#x60C5;&#x5883;&#x6240;&#x5F71;&#x54CD;&#x3002;
</code></pre><h4 id="&#x7FA4;&#x4F53;&#x6781;&#x5316;&#xFF1A;&#x7FA4;&#x4F53;&#x5BF9;&#x4E2A;&#x4F53;&#x89C2;&#x70B9;&#x7684;&#x5F3A;&#x5316;">&#x7FA4;&#x4F53;&#x6781;&#x5316;&#xFF1A;&#x7FA4;&#x4F53;&#x5BF9;&#x4E2A;&#x4F53;&#x89C2;&#x70B9;&#x7684;&#x5F3A;&#x5316;</h4>
<p><strong>&#x7FA4;&#x4F53;&#x8BA8;&#x8BBA;&#x901A;&#x5E38;&#x53EF;&#x4EE5;&#x5F3A;&#x5316;&#x5176;&#x6210;&#x5458;&#x6700;&#x521D;&#x7684;&#x610F;&#x5411;&#x3002;</strong></p>
<p><strong>&#x5F62;&#x6210;&#x89C2;&#x70B9;&#x6781;&#x5316;&#x7684;&#x539F;&#x56E0;</strong>&#xFF1A;</p>
<pre><code>- **&#x4FE1;&#x606F;&#x5F71;&#x54CD;**

    &#x7531;&#x4E8E;&#x63A5;&#x53D7;&#x4E86;&#x4E8B;&#x5B9E;&#x7684;&#x8BC1;&#x636E;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x5F71;&#x54CD;&#x3002;

    &#x8BA8;&#x8BBA;&#x4E2D;&#x79EF;&#x6781;&#x53C2;&#x4E0E;&#x4F1A;&#x6BD4;&#x6D88;&#x6781;&#x8046;&#x542C;&#x66F4;&#x5BB9;&#x6613;&#x5BFC;&#x81F4;&#x6001;&#x5EA6;&#x7684;&#x8F6C;&#x53D8;&#x3002;&#x4E00;&#x65E6;&#x53C2;&#x4E0E;&#x8005;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#x8BED;&#x8868;&#x8FBE;&#x8BE5;&#x89C2;&#x70B9;&#x65F6;&#xFF0C;&#x8A00;&#x8BED;&#x7684;&#x4F7F;&#x7528;&#x4F1A;&#x6269;&#x5927;&#x8FD9;&#x79CD;&#x5F71;&#x54CD;&#x4F5C;&#x7528;&#x3002;&#x7FA4;&#x4F53;&#x6210;&#x5458;&#x5BF9;&#x522B;&#x4EBA;&#x89C2;&#x70B9;&#x91CD;&#x590D;&#x5F97;&#x8D8A;&#x591A;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x8D8A;&#x53EF;&#x80FD; &#x4E0D;&#x65AD;&#x7684;&#x590D;&#x8FF0;&#x4E2D;&#x8BA4;&#x540C;&#x8FD9;&#x4E9B;&#x89C2;&#x70B9;&#x3002;

    **&#x5728;&#x4E2D;&#x5FC3;&#x8DEF;&#x5F84;&#x7684;&#x8BF4;&#x670D;&#x4E2D;&#xFF0C;&#x4EBA;&#x4EEC;&#x600E;&#x6837;&#x770B;&#x5F85;&#x67D0;&#x6761;&#x4FE1;&#x606F;&#x5F88;&#x5173;&#x952E;&#x3002;**

- **&#x89C4;&#x8303;&#x5F71;&#x54CD;**

    &#x57FA;&#x4E8E;&#x4EBA;&#x4EEC;&#x5E0C;&#x671B;&#x88AB;&#x4ED6;&#x4EBA;&#x63A5;&#x53D7;&#x6216;&#x656C;&#x4EF0;&#x7684;&#x613F;&#x671B;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x5F71;&#x54CD;&#x3002;

    &#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#x5E0C;&#x671B;&#x80FD;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x89C2;&#x70B9;&#x548C;&#x80FD;&#x529B;&#x505A;&#x51FA;&#x8BC4;&#x4EF7;&#xFF0C;&#x4E3A;&#x6B64;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x89C2;&#x70B9;&#x4E0E;&#x4ED6;&#x4EBA;&#x6BD4;&#x8F83;&#x3002;&#x6211;&#x4EEC;&#x5E38;&#x5E38;&#x88AB;&#x201C;&#x53C2;&#x7167;&#x7FA4;&#x4F53;&#x201D;&#x4E2D;&#x7684;&#x4EBA;&#x4EEC;&#x6240;&#x8BF4;&#x670D;&#x3002;&#x6240;&#x8C13;&#x53C2;&#x7167;&#x7FA4;&#x4F53;&#x5C31;&#x662F;&#x4E0E;&#x6211;&#x4EEC;&#x76F8;&#x4E00;&#x81F4;&#x7684;&#x7FA4;&#x4F53;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x5176;&#x4ED6;&#x4ECE;&#x548C;&#x81EA;&#x5DF1;&#x6301;&#x6709;&#x76F8;&#x540C;&#x89C2;&#x70B9;&#x65F6;&#xFF0C;&#x4E3A;&#x4E86;&#x4F7F;&#x5176;&#x4ED6;&#x4ECE;&#x559C;&#x6B22;&#x6211;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x5C06;&#x89C2;&#x70B9;&#x8868;&#x8FBE;&#x5F97;&#x66F4;&#x4E3A;&#x5F3A;&#x70C8;&#x3002;

    &#x4E2A;&#x4F53;&#x7684;&#x89C2;&#x70B9;&#x5F97;&#x5230;&#x793E;&#x4F1A;&#x5316;&#x5DE9;&#x56FA;&#x540E;&#x4F1A;&#x4EA7;&#x751F;&#x6781;&#x5316;&#x6548;&#x5E94;&#x3002;
</code></pre><h4 id="&#x7FA4;&#x4F53;&#x601D;&#x7EF4;&#xFF1A;&#x7FA4;&#x4F53;&#x5BF9;&#x51B3;&#x7B56;&#x7684;&#x5F71;&#x54CD;">&#x7FA4;&#x4F53;&#x601D;&#x7EF4;&#xFF1A;&#x7FA4;&#x4F53;&#x5BF9;&#x51B3;&#x7B56;&#x7684;&#x5F71;&#x54CD;</h4>
<p><strong>&#x7FA4;&#x4F53;&#x601D;&#x7EF4;</strong>&#xFF1A;&#x5728;&#x7FA4;&#x4F53;&#x51B3;&#x7B56;&#x4E2D;&#x4EBA;&#x4EEC;&#x4E3A;&#x4E86;&#x7EF4;&#x62A4;&#x7FA4;&#x4F53;&#x548C;&#x7766;&#x800C;&#x538B;&#x5236;&#x5F02;&#x8BAE;&#x3002;</p>
<p><strong>&#x7FA4;&#x4F53;&#x601D;&#x7EF4;&#x7684;&#x75C7;&#x72B6;&#x8868;&#x73B0;</strong>&#xFF1A;</p>
<ul>
<li>&#x65E0;&#x61C8;&#x53EF;&#x51FB;&#x7684;&#x9519;&#x89C9;&#xFF1A;&#x5BF9;&#x81EA;&#x6211;&#x7684;&#x8FC7;&#x5206;&#x81EA;&#x4FE1;</li>
<li>&#x5BF9;&#x7FA4;&#x4F53;&#x9053;&#x4E49;&#x65E0;&#x53EF;&#x7F6E;&#x7591;&#xFF1A;&#x7FA4;&#x4F53;&#x6210;&#x5458;&#x63A5;&#x53D7;&#x4E86;&#x5176;&#x6240;&#x5728;&#x7FA4;&#x4F53;&#x5185;&#x5728;&#x7684;&#x9053;&#x4E49;&#xFF0C;&#x5FFD;&#x7565;&#x4E86;&#x4F26;&#x7406;&#x548C;&#x9053;&#x4E49;&#x4E0A;&#x7684;&#x5176;&#x4ED6;&#x95EE;&#x9898;</li>
<li>&#x5408;&#x7406;&#x5316;&#xFF1A;&#x7FA4;&#x4F53;&#x4EE5;&#x96C6;&#x4F53;&#x6295;&#x7968;&#x5C06;&#x51B3;&#x7B56;&#x5408;&#x7406;&#x5316;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x51CF;&#x5C11;&#x6311;&#x6218;</li>
<li>&#x5BF9;&#x5BF9;&#x624B;&#x7684;&#x523B;&#x677F;&#x5370;&#x8C61;&#xFF1A;&#x9677;&#x4E8E;&#x7FA4;&#x4F53;&#x601D;&#x7EF4;&#x7684;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x4F1A;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5BF9;&#x624B; &#x662F;&#x592A;&#x96BE;&#x4E8E;&#x534F;&#x5546;&#x5C31;&#x662F;&#x592A;&#x5F31;&#x5C0F;&#x611A;&#x8822;&#x4EE5;&#x81F3;&#x4E8E;&#x96BE;&#x4EE5;&#x62B5;&#x6297;&#x4ED6;&#x4EEC;&#x7684;&#x8BA1;&#x5212;</li>
<li>&#x4ECE;&#x4F17;&#x538B;&#x529B;&#xFF1A;&#x7FA4;&#x4F53;&#x6210;&#x5458;&#x4F1A;&#x62B5;&#x5236;&#x90A3;&#x4E9B;&#x7FA4;&#x4F53;&#x7684;&#x8BBE;&#x60F3;&#x548C;&#x8BA1;&#x5212;&#x63D0;&#x51FA;&#x7591;&#x95EE;&#x7684;&#x4EBA;</li>
<li>&#x81EA;&#x6211;&#x5BA1;&#x67E5;&#xFF1A;&#x7531;&#x4E8E;&#x5F02;&#x8BAE;&#x5F80;&#x5F80;&#x4F1A;&#x4EE4;&#x4EBA;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x800C;&#x4E14;&#x6574;&#x4E2A;&#x7FA4;&#x4F53;&#x4F3C;&#x4E4E;&#x8868;&#x73B0;&#x51FA;&#x4E00;&#x81F4;&#x6027;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x4F1A;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x7591;&#x8651;&#x538B;&#x5236;&#x4E0B;&#x6765;&#x3002;</li>
<li>&#x4E00;&#x81F4;&#x540C;&#x610F;&#x9519;&#x89C9;&#xFF1A;&#x4E0D;&#x8981;&#x53BB;&#x7834;&#x574F;&#x4E00;&#x81F4;&#x6027;&#x7684;&#x81EA;&#x6211;&#x6F5C;&#x610F;&#x8BC6;&#x538B;&#x529B;&#x4F1A;&#x5BFC;&#x81F4;&#x4E00;&#x81F4;&#x540C;&#x610F;&#x9519;&#x89C9;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x8FD9;&#x79CD;&#x8868;&#x9762;&#x4E0A;&#x7684;&#x4E00;&#x81F4;&#x6027;&#x66F4;&#x575A;&#x5B9A;&#x4E86;&#x7FA4;&#x4F53;&#x7684;&#x51B3;&#x7B56;&#x3002;</li>
<li>&#x5FC3;&#x7406;&#x9632;&#x5FA1;&#xFF1A;&#x7FA4;&#x4F53;&#x6210;&#x5458;&#x4F1A;&#x963B;&#x6B62;&#x5BF9;&#x76F8;&#x53CD;&#x4FE1;&#x606F;&#x4EE5;&#x53CA;&#x95EE;&#x9898;&#x7684;&#x5404;&#x79CD;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x63A2;&#x5BFB;&#x4EE5;&#x53CA;&#x8BA8;&#x8BBA;&#x3002;</li>
</ul>
<p><img src="assets/Snipaste_2018-09-30_00-10-17.png" alt=""></p>
<p><strong>&#x5934;&#x8111;&#x98CE;&#x666F;&#x6CD5;&#x53EA;&#x5728;&#x88AB;&#x9AD8;&#x5EA6;&#x6FC0;&#x52B1;&#x548C;&#x591A;&#x6837;&#x5316;&#x7684;&#x7FA4;&#x4F53;&#x4E2D;&#x624D;&#x5341;&#x5206;&#x6709;&#x6548;&#xFF0C;&#x5E76;&#x4E14;&#x8FD9;&#x4E9B;&#x7FA4;&#x4F53;&#x8981;&#x4E8B;&#x5148;&#x51C6;&#x5907;&#x597D;&#x53EF;&#x80FD; &#x7684;&#x89C2;&#x70B9;&#x3002;</strong></p>
<h4 id="&#x5C11;&#x6570;&#x6D3E;&#x5F71;&#x54CD;&#xFF1A;&#x4E2A;&#x4F53;&#x5BF9;&#x7FA4;&#x4F53;&#x7684;&#x5F71;&#x54CD;">&#x5C11;&#x6570;&#x6D3E;&#x5F71;&#x54CD;&#xFF1A;&#x4E2A;&#x4F53;&#x5BF9;&#x7FA4;&#x4F53;&#x7684;&#x5F71;&#x54CD;</h4>
<p>&#x5C11;&#x6570;&#x6D3E;&#x5F71;&#x54CD;&#x7684;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;&#xFF1A;</p>
<ul>
<li><p><strong>&#x4E00;&#x81F4;&#x6027;</strong></p>
<p>  &#x90A3;&#x4E9B;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x7ACB;&#x573A;&#x7684;&#x5C11;&#x6570;&#x6D3E;&#x66F4;&#x5177;&#x5F71;&#x54CD;&#x529B;&#x3002;</p>
</li>
<li><p><strong>&#x81EA;&#x4FE1;</strong></p>
</li>
<li><p><strong>&#x4ECE;&#x591A;&#x6570;&#x6D3E;&#x4E2D;&#x53DB;&#x79BB;</strong> </p>
<p>  &#x4EFB;&#x4F55;&#x7ACB;&#x573A;&#x7684;&#x793E;&#x4F1A;&#x5F71;&#x54CD;&#x529B;&#x53D6;&#x51B3;&#x4E8E;&#x5B83;&#x7684;&#x529B;&#x91CF;&#x3001;&#x5373;&#x65F6;&#x6027;&#x4EE5;&#x53CA;&#x652F;&#x6301;&#x8005;&#x7684;&#x6570;&#x91CF;&#x3002;</p>
<p>  &#x5C11;&#x6570;&#x6D3E;&#x66F4;&#x53EF;&#x80FD;&#x4F7F;&#x4EBA;&#x4EEC;&#x53D1;&#x751F;&#x8F6C;&#x53D8;&#x800C;&#x63A5;&#x53D7;&#x4ED6;&#x4EEC; &#x7684;&#x89C2;&#x70B9;&#x3002;</p>
</li>
</ul>
<p>&#x600E;&#x6837;&#x80FD;&#x4EA7;&#x751F;&#x597D;&#x7684;&#x9886;&#x5BFC;&#x5F80;&#x5F80;&#x53D6;&#x51B3;&#x4E8E;&#x60C5;&#x5883;&#x3002;</p>
<p><strong>&#x4EFB;&#x52A1;&#x578B;&#x9886;&#x5BFC;</strong>&#x901A;&#x5E38;&#x662F;&#x652F;&#x914D;&#x578B;&#x7684;&#x2014;&#x2014;&#x2014;&#x2014;&#x5982;&#x679C;&#x9886;&#x5BFC;&#x80FD;&#x591F;&#x777F;&#x667A;&#x5730;&#x53D1;&#x51FA;&#x6307;&#x4EE4;&#x5C31;&#x80FD;&#x5F88;&#x597D;&#x5730;&#x5B8C;&#x6210;&#x5DE5;&#x4F5C;&#x3002;&#x7531;&#x4E8E;&#x662F;&#x76EE;&#x6807;&#x53D6;&#x5411;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x9886;&#x5BFC;&#x4F1A;&#x5C06;&#x7FA4;&#x4F53;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x548C;&#x52AA;&#x529B;&#x90FD;&#x653E;&#x5728;&#x4EFB;&#x52A1;&#x4E0A;&#x3002;&#x7279;&#x5B9A;&#x7684;&#x3001;&#x6709;&#x6311;&#x6218;&#x6027;&#x7684;&#x76EE;&#x6807;&#x518D;&#x52A0;&#x4E0A;&#x5468;&#x671F;&#x6027;&#x7684;&#x8FDB;&#x7A0B;&#x62A5;&#x544A;&#x4F1A;&#x4FC3;&#x8FDB;&#x9AD8;&#x6210;&#x5C31;&#x7684;&#x5B9E;&#x73B0;&#x3002;</p>
<p><strong>&#x793E;&#x4F1A;&#x578B;&#x9886;&#x5BFC;</strong>&#x901A;&#x5E38;&#x5177;&#x6709;&#x6C11;&#x4E3B;&#x98CE;&#x683C;&#x2014;&#x2014;&#x2014;&#x2014;&#x4ED6;&#x4EEC;&#x4EE3;&#x8868;&#x4E86;&#x6743;&#x5A01;&#xFF0C;&#x63A5;&#x7EB3;&#x56E2;&#x961F;&#x6210;&#x5458;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x5E76;&#x907F;&#x514D;&#x51FA;&#x73B0;&#x7FA4;&#x4F53;&#x601D;&#x7EF4;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x9886;&#x5BFC;&#x6709;&#x5229;&#x4E8E;&#x9F13;&#x821E;&#x58EB;&#x6C14;&#x3002;&#x7FA4;&#x4F53;&#x6210;&#x5458;&#x5728;&#x53C2;&#x4E0E;&#x51B3;&#x7B56;&#x65F6;&#x901A;&#x5E38;&#x8868;&#x73B0;&#x51FA;&#x66F4;&#x9AD8;&#x7684;&#x6EE1;&#x610F;&#x5EA6;&#x3002;&#x5982;&#x679C;&#x5BF9;&#x5458;&#x5DE5;&#x4EEC;&#x7684;&#x4EFB;&#x52A1;&#x52A0;&#x4EE5;&#x63A7;&#x5236;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x4F1A;&#x66F4;&#x53D7;&#x9F13;&#x821E;&#x53BB;&#x83B7;&#x53D6;&#x6210;&#x5C31;&#x3002;</p>
<p>&#x5982;&#x679C;&#x80FD;&#x6709;&#x673A;&#x4F1A;&#x5728;&#x51B3;&#x7B56;&#x8FC7;&#x7A0B;&#x4E2D;&#x53D1;&#x8A00;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F1A;&#x5BF9;&#x51B3;&#x7B56;&#x7ED3;&#x679C;&#x8868;&#x73B0;&#x66F4;&#x79EF;&#x6781;&#x3002;&#x56E0;&#x6B64;&#x770B;&#x91CD;&#x7FA4;&#x4F53;&#x611F;&#x53D7;&#x5E76;&#x4E14;&#x4E3A;&#x6210;&#x5C31;&#x611F;&#x5230;&#x9A84;&#x50B2;&#x7684;&#x4EBA;&#x4EEC;&#x4F1A;&#x5728;&#x6C11;&#x4E3B;&#x7684;&#x9886;&#x5BFC;&#x4E0B;&#x84EC;&#x52C3;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x4F18;&#x79C0;&#x7684;&#x4E3B;&#x7BA1;&#x5728;&#x4EFB;&#x52A1;&#x578B;&#x548C;&#x793E;&#x4F1A;&#x578B;&#x9886;&#x5BFC;&#x4E0A;&#x5F97;&#x5206;&#x90FD;&#x5F88;&#x9AD8;&#x3002;&#x65E2;&#x4E3B;&#x52A8;&#x5173;&#x6CE8;&#x5DE5;&#x4F5C;&#x7684;&#x8FDB;&#x5C55;&#xFF0C;&#x540C;&#x65F6;&#x5BF9;&#x4E0B;&#x5C5E;&#x7684;&#x9700;&#x8981;&#x4E5F;&#x5F88;&#x654F;&#x611F;&#x3002;</p>
<p>&#x5177;&#x6709;&#x9886;&#x5BFC;&#x6C14;&#x8D28;&#x7684;&#x9886;&#x5BFC;&#x901A;&#x5E38;&#x5BF9;&#x6240;&#x671F;&#x671B;&#x7684;&#x4E8B;&#x4EF6;&#x6709;&#x4E00;&#x79CD;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x7684;&#x6D1E;&#x5BDF;&#x529B;&#xFF0C;&#x901A;&#x7528;&#x7B80;&#x5355;&#x660E;&#x6670;&#x7684;&#x8BED;&#x8A00;&#x4E0E;&#x5176;&#x4ED6;&#x4EBA;&#x5C31;&#x6B64;&#x8FDB;&#x884C;&#x4EA4;&#x6D41;&#xFF0C;&#x5E76;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x4E50;&#x89C2;&#x7CBE;&#x795E;&#x548C;&#x56E2;&#x961F;&#x4FE1;&#x5FF5;&#x6765;&#x4F7F;&#x4ED6;&#x4EBA;&#x4FE1;&#x670D;&#x81EA;&#x5DF1;&#x3002;<strong>&#x6709;&#x6548;&#x7684;&#x9886;&#x5BFC;&#x5927;&#x591A;&#x662F;&#x5916;&#x5411;&#x7684;&#x3001;&#x5145;&#x6EE1;&#x6D3B;&#x529B;&#x7684;&#x3001;&#x6B63;&#x76F4;&#x7684;&#x3001;&#x6613;&#x4E8E;&#x76F8;&#x5904;&#x7684;&#x3001;&#x60C5;&#x7EEA;&#x7A33;&#x5B9A;&#x7684;&#x548C;&#x81EA;&#x4FE1;&#x7684;&#x4E2A;&#x4F53;&#x3002;</strong></p>
<p><strong>&#x4F1F;&#x5927;&#x4EBA;&#x7269;&#x7684;&#x8BDE;&#x751F;&#xFF0C;&#x90FD;&#x9700;&#x8981;&#x6709;&#x6070;&#x5F53;&#x7684;&#x4EBA;&#x6070;&#x5F53;&#x7684;&#x5730;&#x70B9;&#x548C;&#x6070;&#x5F53;&#x65F6;&#x95F4;&#xFF0C;&#x5F53;&#x624D;&#x667A;&#x3001;&#x6280;&#x672F;&#x3001;&#x51B3;&#x5FC3;&#x3001;&#x81EA;&#x4FE1;&#x548C;&#x793E;&#x4F1A;&#x9886;&#x5BFC;&#x6C14;&#x8D28;&#x5DE7;&#x5999;&#x5730;&#x7ED3;&#x5408;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5E76;&#x9047;&#x4E0A;&#x96BE;&#x5F97;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x90A3;&#x7ED3;&#x679C;&#x5C31;&#x4F1A;&#x662F;&#x4F1F;&#x4EBA;&#x3002;</strong></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter4.2.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 说服">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"群体影响","level":"1.5.3","depth":2,"previous":{"title":"说服","level":"1.5.2","depth":2,"path":"chapter4.2.md","ref":"chapter4.2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-lunr","-search","search-pro"],"pluginsConfig":{"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter4.3.md","mtime":"2019-04-25T07:52:31.886Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T07:54:06.012Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

