
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>匿名社会 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.html" />
    
    
    <link rel="prev" href="chapter1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    接纳与认可
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    匿名社会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    和平与冲突
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    从部落到国家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    身份转变和社会崩溃
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >匿名社会</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x533F;&#x540D;&#x793E;&#x4F1A;">&#x533F;&#x540D;&#x793E;&#x4F1A;</h1>
<p><strong>&#x6211;&#x4EEC;&#x73B0;&#x4EE3;&#x4EBA;&#x5728;&#x57FA;&#x56E0;&#x4E0A;&#x53EF;&#x80FD;&#x66F4;&#x63A5;&#x8FD1;&#x9ED1;&#x7329;&#x7329;&#x548C;&#x502D;&#x9ED1;&#x7329;&#x7329;, &#x4F46;&#x548C;&#x6211;&#x4EEC;&#x6700;&#x76F8;&#x4F3C;&#x7684;&#x52A8;&#x7269;&#x5374;&#x662F;&#x8682;&#x8681;. </strong></p>
<p>&#x901A;&#x8FC7;&#x4FE1;&#x606F;&#x6BD2;&#x7D20;(pheromones), &#x58F0;&#x97F3;&#x7B49;&#x5316;&#x5B66;&#x6807;&#x8BB0;/&#x6807;&#x8BB0;, &#x8BA9;&#x7FA4;&#x5C45;&#x7269;&#x79CD;&#x4E0D;&#x5FC5;&#x666E;&#x904D;&#x8981;&#x6C42;&#x6210;&#x5458;&#x80FD;&#x591F;&#x76F4;&#x63A5;&#x8BC6;&#x522B;&#x5BF9;&#x65B9;, &#x5373;&#x53EF;&#x751F;&#x6D3B;&#x5728;&#x201C;&#x533F;&#x540D;&#x793E;&#x4F1A;&#x201D;&#x4E2D;. </p>
<p>&#x6211;&#x4EEC;&#x901A;&#x8FC7;&#x5728;&#x522B;&#x4EBA;&#x8EAB;&#x4E0A;&#x5BFB;&#x627E;&#x67D0;&#x4E9B;&#x7B26;&#x5408;&#x671F;&#x671B;&#x7684;&#x6807;&#x8BB0;&#x4FE1;&#x606F;, &#x5373;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x8EAB;&#x4EFD;&#x6807;&#x5FD7;&#x7684;&#x90A3;&#x4E9B;&#x7279;&#x5F81;, &#x6765;&#x5141;&#x8BB8;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x533F;&#x540D;&#x60C5;&#x51B5;. </p>
<p>&#x8682;&#x8681;&#x548C;&#x88F8;&#x9F39;&#x9F20;&#x4F9D;&#x9760;&#x6C14;&#x5473;&#x8BC6;&#x522B;&#x793E;&#x4F1A;&#x4F19;&#x4F34;, &#x62B9;&#x9999;&#x9CB8;&#x53EA;&#x80FD;&#x4F9D;&#x9760;&#x53D1;&#x58F0;&#x53D1;&#x5F0F;&#x8FA8;&#x522B;&#x540C;&#x4F34;, &#x800C;&#x667A;&#x4EBA;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x6765;&#x7504;&#x522B;&#x8EAB;&#x4EFD;. </p>
<h2 id="&#x72E9;&#x730E;-&#x91C7;&#x96C6;&#x793E;&#x4F1A;">&#x72E9;&#x730E;-&#x91C7;&#x96C6;&#x793E;&#x4F1A;</h2>
<p>&#x6210;&#x5458;&#x5BF9;&#x56E2;&#x961F;&#x4E0D;&#x79BB;&#x4E0D;&#x5F03;&#x7684;&#x5F3A;&#x70C8;&#x5F52;&#x5C5E;&#x611F;, &#x4EE5;&#x53CA;&#x6BCF;&#x4E2A;&#x56E2;&#x961F;&#x90FD;&#x5EFA;&#x4E00;&#x4E2A;&#x6D41;&#x52A8;&#x7684;&#x5BB6;&#x5EAD;&#x57FA;&#x5730;&#x7684;&#x505A;&#x6CD5;, &#x662F;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x7269;&#x79CD;&#x72EC;&#x6709;&#x7684;&#x7279;&#x5F81;. </p>
<p>&#x6211;&#x4EEC;&#x6E90;&#x4E8E;&#x6E38;&#x7267;&#x90E8;&#x843D;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;, &#x662F;&#x904D;&#x53CA;&#x793E;&#x4F1A;&#x5404;&#x4E2A;&#x5C42;&#x9762;&#x5E76;&#x4E14;&#x5305;&#x62EC;&#x5404;&#x79CD;&#x6D3B;&#x52A8;&#x548C;&#x5173;&#x7CFB;&#x5728;&#x5185;&#x7684;&#x88C2;&#x53D8;-&#x878D;&#x5408;&#x751F;&#x5B58;&#x7F51;&#x7EDC;&#x7684;&#x7EC4;&#x6210;&#x90E8;&#x5206;, &#x5B83;&#x8868;&#x660E;&#x5206;&#x6563;&#x751F;&#x6D3B;&#x548C;&#x5B9A;&#x5C45;&#x751F;&#x6D3B;&#x4E00;&#x6837;, &#x66FE;&#x7ECF;(&#x73B0;&#x5728;)&#x662F;&#x4FDD;&#x969C;&#x4EBA;&#x7C7B;&#x83B7;&#x5F97;&#x6210;&#x529F;&#x7684;&#x91CD;&#x8981;&#x624B;&#x6BB5;. <strong>&#x5728;&#x96C6;&#x4E2D;&#x8425;&#x5730;&#x5EA6;&#x8FC7;&#x7684;&#x65F6;&#x95F4;&#x8BA9;&#x4EBA;&#x7C7B;&#x80FD;&#x591F;&#x4EE5;&#x5176;&#x4ED6;&#x88C2;&#x53D8;-&#x878D;&#x5408;&#x7269;&#x79CD;&#x65E0;&#x6CD5;&#x4F01;&#x53CA;&#x7684;&#x65B9;&#x5F0F;, &#x5728;&#x6269;&#x5927;&#x7684;&#x9762;&#x5BF9;&#x9762;&#x4E92;&#x52A8;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x78E8;&#x70BC;&#x4ED6;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x548C;&#x6587;&#x5316;&#x751F;&#x6D3B;&#x6280;&#x80FD;.</strong></p>
<p><strong>&#x201C;&#x4E00;&#x4E2A;&#x5927;&#x8111;&#x9002;&#x5408;&#x6240;&#x6709;&#x5DE5;&#x4F5C;&#x201D;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x9650;&#x5236;&#x4E86;&#x56E2;&#x961F;&#x793E;&#x4F1A;&#x7684;&#x590D;&#x6742;&#x7A0B;&#x5EA6;&#x4EE5;&#x53CA;&#x56E2;&#x961F;&#x6210;&#x5458;&#x7684;&#x52B3;&#x52A8;&#x6548;&#x7387;. </strong>&#x5929;&#x624D;&#x4EBA;&#x7269;&#x5982;&#x679C;&#x5728;&#x793E;&#x4F1A;&#x4E2D;&#x65E2;&#x4E0D;&#x56E0;&#x624D;&#x80FD;&#x51FA;&#x4F17;&#x800C;&#x9A84;&#x50B2;&#x81EA;&#x6EE1;, &#x53C8;&#x4E0D;&#x56E0;&#x906D;&#x4EBA;&#x803B;&#x7B11;&#x800C;&#x81EA;&#x66B4;&#x81EA;&#x5F03;, &#x5C31;&#x80FD;&#x5229;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x624D;&#x80FD;&#x4EE5;&#x793E;&#x4F1A;&#x5141;&#x8BB8;&#x7684;&#x65B9;&#x5F0F;&#x63D0;&#x9AD8;&#x751F;&#x6D3B;&#x8D28;&#x91CF;, &#x5305;&#x62EC;&#x5438;&#x5F15;&#x5230;&#x7406;&#x60F3;&#x7684;&#x4EBA;&#x751F;&#x4F34;&#x4FA3;. </p>
<blockquote>
<p>&#x5E73;&#x7B49;&#x53EA;&#x662F;&#x610F;&#x5473;&#x7740;&#x673A;&#x4F1A;&#x5E73;&#x7B49;, &#x800C;&#x4E0D;&#x662F;&#x7ED3;&#x679C;&#x5E73;&#x7B49;. <strong>&#x5728;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;, &#x5E73;&#x7B49;&#x4ECE;&#x6765;&#x4E0D;&#x4F1A;&#x81EA;&#x53D1;&#x4EA7;&#x751F;. </strong>&#x5E73;&#x5747;&#x4E3B;&#x4E49;&#x5F80;&#x5F80;&#x662F;&#x4E00;&#x79CD;&#x76F8;&#x5F53;&#x91CE;&#x86EE;&#x7684;&#x5E38;&#x8BF4;, &#x56E0;&#x4E3A;&#x5B83;&#x8BA9;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x56E0;&#x529B;&#x6C42;&#x4FDD;&#x6301;&#x5F7C;&#x6B64;&#x5E73;&#x7B49;&#x800C;&#x4E0D;&#x65AD;&#x76F8;&#x4E92;&#x63D0;&#x9632;, &#x751A;&#x81F3;&#x5927;&#x641E;&#x9634;&#x8C0B;&#x8BE1;&#x8BA1;. </p>
</blockquote>
<p>&#x6211;&#x4EEC;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x4E50;&#x4E8E;&#x8FFD;&#x968F;&#x81EA;&#x5DF1;&#x5D07;&#x62DC;&#x7684;&#x9886;&#x8896;&#x4EBA;&#x7269;, &#x751A;&#x81F3;&#x6211;&#x4EEC;&#x4E4B;&#x4E2D;&#x5C31;&#x6709;&#x4EBA;&#x52AA;&#x529B;&#x4E89;&#x53D6;&#x51FA;&#x4EBA;&#x5934;&#x5730;, &#x4ECE;&#x800C;&#x8BA9;&#x81EA;&#x5DF1;&#x4E5F;&#x6210;&#x4E3A;&#x4E00;&#x547C;&#x767E;&#x5E94;&#x7684;&#x98CE;&#x4E91;&#x4EBA;&#x7269;. &#x4F46;&#x8FC7;&#x7740;&#x6E38;&#x7267;&#x751F;&#x6D3B;&#x7684;&#x72E9;&#x730E;-&#x91C7;&#x96C6;&#x8005;&#x5BF9;&#x8FD9;&#x4E24;&#x79CD;&#x9009;&#x62E9;&#x90FD;&#x55E4;&#x4E4B;&#x4EE5;&#x9F3B;. &#x6211;&#x4EEC;&#x8BA4;&#x540C;&#x7684;&#x793E;&#x4F1A;&#x7B49;&#x7EA7;&#x5236;&#x5EA6;, &#x4E0D;&#x4EC5;&#x9020;&#x6210;&#x4E86;&#x4EBA;&#x4EEC;&#x5728;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x4E0A;&#x7684;&#x5DEE;&#x5F02;, &#x8FD8;&#x8BA9;&#x6211;&#x4EEC;&#x656C;&#x91CD;&#x6709;&#x6743;&#x6709;&#x52BF;&#x6216;&#x8005;&#x6709;&#x540D;&#x6709;&#x5229;&#x7684;&#x7CBE;&#x82F1;&#x9636;&#x5C42;, &#x7FA1;&#x6155;&#x90A3;&#x4E9B;&#x5BB6;&#x5883;&#x5BCC;&#x88D5;&#x800C;&#x4E3E;&#x6B62;&#x5F97;&#x4F53;&#x7684;&#x6210;&#x5458;, &#x7136;&#x800C;<strong>&#x5728;&#x72E9;&#x730E;-&#x91C7;&#x96C6;&#x8005;&#x56E2;&#x961F;&#x4E4B;&#x4E2D;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x9636;&#x7EA7;&#x6597;&#x4E89;. </strong> &#x90A3;&#x4ECE;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5F00;&#x59CB;, &#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x5F7C;&#x6B64;&#x4E4B;&#x95F4;&#x80FD;&#x6709;&#x6240;&#x4E0D;&#x540C;, &#x5E76;&#x671F;&#x76FC;&#x81EA;&#x5DF1;&#x5728;&#x72ED;&#x7A84;&#x7684;&#x804C;&#x573A;&#x7ADE;&#x4E89;&#x4E2D;&#x6BD4;&#x522B;&#x4EBA;&#x66F4;&#x80DC;&#x4E00;&#x7B79;?</p>
<h2 id="&#x5B9A;&#x5C45;&#x793E;&#x4F1A;">&#x5B9A;&#x5C45;&#x793E;&#x4F1A;</h2>
<h3 id="&#x670D;&#x4ECE;&#x9886;&#x5BFC;">&#x670D;&#x4ECE;&#x9886;&#x5BFC;</h3>
<p><strong>&#x5B9A;&#x5C45;</strong>&#x751F;&#x6D3B;&#x8FEB;&#x4F7F;&#x4EBA;&#x4EEC;&#x7684;&#x5FC3;&#x7406;&#x5F00;&#x59CB;&#x53D1;&#x751F;&#x53D8;&#x5316;, &#x4ECE;&#x4EBA;&#x4EBA;&#x5E73;&#x7B49;&#x548C;&#x5F7C;&#x6B64;&#x5206;&#x4EAB;&#x53D8;&#x4E3A;&#x5BF9;&#x6743;&#x5A01;&#x548C;&#x96C6;&#x56E2;&#x7684;&#x503E;&#x659C;&#x7167;&#x987E;, &#x4EE5;&#x53CA;&#x4ECE;&#x56DB;&#x5904;&#x6D41;&#x6D6A;&#x53D8;&#x4E3A;&#x5B9A;&#x5C45;. </p>
<p><strong>&#x4EBA;&#x7C7B;&#x4ECE;&#x672A;&#x5C06;&#x56E2;&#x961F;&#x793E;&#x4F1A;&#x4E2D;&#x90A3;&#x79CD;&#x5E73;&#x7B49;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x53D1;&#x626C;&#x5149;&#x5927;&#x7684;&#x6700;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x5728;&#x4E8E;: &#x6211;&#x4EEC;&#x548C;&#x5927;&#x591A;&#x6570;&#x54FA;&#x4E73;&#x52A8;&#x7269;&#x4E00;&#x6837;, &#x5F7C;&#x6B64;&#x4E4B;&#x95F4;&#x7ECF;&#x5E38;&#x53D1;&#x751F;&#x4E89;&#x5435;.</strong></p>
<blockquote>
<p>&#x81EA;&#x7531;&#x793E;&#x4F1A;&#x603B;&#x662F;&#x5904;&#x4E8E;&#x6D41;&#x52A8;&#x4E4B;&#x4E2D;, &#x4F46;&#x968F;&#x4E4B;&#x800C;&#x6765;&#x7684;&#x5374;&#x662F;&#x5404;&#x79CD;&#x6469;&#x64E6;. <em>Salamn Rushide</em></p>
</blockquote>
<p><strong>&#x5F53;&#x4EBA;&#x4EEC;&#x5728;&#x76F8;&#x540C;&#x6027;&#x548C;&#x5DEE;&#x5F02;&#x6027;&#x4E0A;&#x8FBE;&#x5230;&#x5E73;&#x8861;&#x72B6;&#x6001;&#x65F6;, &#x4ED6;&#x4EEC;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x6700;&#x6709;&#x81EA;&#x5C0A;. &#x4E5F;&#x5C31;&#x662F;&#x8BF4;, &#x4ED6;&#x4EEC;&#x5E0C;&#x671B;&#x4E0E;&#x522B;&#x4EBA;&#x8DB3;&#x591F;&#x76F8;&#x4F3C;, &#x4ECE;&#x800C;&#x611F;&#x53D7;&#x5230;&#x81EA;&#x5DF1;&#x5C5E;&#x4E8E;&#x7FA4;&#x4F53;&#x7684;&#x4E00;&#x90E8;&#x5206;, &#x4F46;&#x4ED6;&#x4EEC;&#x4E5F;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;, &#x4ECE;&#x800C;&#x51F8;&#x663E;&#x81EA;&#x5DF1;&#x4F5C;&#x4E3A;&#x4E2A;&#x4F53;&#x5177;&#x6709;&#x7279;&#x6B8A;&#x7684;&#x5B58;&#x5728;&#x4EF7;&#x503C;. </strong></p>
<p><u>&#x968F;&#x7740;&#x5B9A;&#x5C45;&#x793E;&#x4F1A;&#x7684;&#x89C4;&#x6A21;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x5927;, &#x4EBA;&#x4EEC;&#x8D8A;&#x6765;&#x8D8A;&#x6E34;&#x671B;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;. &#x4E8E;&#x662F;, &#x6211;&#x4EEC;&#x9047;&#x5230;&#x5176;&#x4ED6;&#x4EBA;&#x65F6;&#x60F3;&#x77E5;&#x9053;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x5C31;&#x53D8;&#x6210;&#x4E86;: &#x4F60;&#x662F;&#x5E72;&#x4EC0;&#x4E48;&#x7684;?</u></p>
<h3 id="&#x5730;&#x4F4D;&#x5DEE;&#x5F02;">&#x5730;&#x4F4D;&#x5DEE;&#x5F02;</h3>
<p>&#x968F;&#x7740;&#x793E;&#x4F1A;&#x4E2D;&#x8D22;&#x5BCC;&#x548C;&#x6743;&#x529B;&#x7684;&#x7B49;&#x7EA7;&#x5DEE;&#x5F02;&#x4E0D;&#x65AD;&#x6269;&#x5927;, &#x6240;&#x6709;&#x6743;&#x6210;&#x4E3A;&#x8C61;&#x5F81;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x7684;&#x4E00;&#x79CD;&#x6807;&#x5FD7;. </p>
<p><strong>&#x5B9A;&#x5C45;&#x70B9;&#x7684;&#x4EBA;&#x4EEC;&#x91CD;&#x65B0;&#x8C03;&#x6574;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5173;&#x6CE8;&#x76EE;&#x6807;, &#x4E0D;&#x518D;&#x8FFD;&#x6C42;&#x5C3D;&#x53EF;&#x80FD;&#x591A;&#x7684;&#x4EAB;&#x53D7;&#x7A7A;&#x95F2;&#x65F6;&#x5149;, &#x800C;&#x662F;&#x5E0C;&#x671B;&#x52AA;&#x529B;&#x8D62;&#x5F97;&#x6743;&#x529B;&#x548C;&#x5C0A;&#x91CD;. </strong></p>
<p>&#x90A3;&#x4E9B;&#x5728;&#x56E2;&#x961F;&#x793E;&#x4F1A;&#x4E2D;&#x8FC7;&#x60EF;&#x5E73;&#x7B49;&#x751F;&#x6D3B;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x5C45;&#x7136;&#x5982;&#x6B64;&#x8F7B;&#x6613;&#x5730;&#x9002;&#x5E94;&#x4E86;&#x8FD9;&#x4E9B;&#x793E;&#x4F1A;&#x5DEE;&#x5F02;&#xFF0C;&#x8BA9;&#x6211;&#x6DF1;&#x611F;&#x60CA;&#x8BB6;&#x3002;&#x6211;&#x5728;&#x8D44;&#x6599;&#x4E2D;&#x770B;&#x5230;&#x90A3;&#x65F6;&#x7684;&#x4EBA;&#x4EEC;&#x4E60;&#x60EF;&#x4E86;&#x5974;&#x96B6;&#x7684;&#x5B58;&#x5728;&#x3001;&#x8D35;&#x65CF;&#x4E4B;&#x95F4;&#x7684;&#x4E89;&#x6743;&#x593A;&#x5229;&#xFF0C;&#x4EE5;&#x53CA;&#x4E13;&#x6A2A;&#x7684;&#x9996;&#x9886;&#x88AB;&#x5E9F;&#x9EDC;&#x4E0B;&#x53F0;&#x2026;&#x2026;<strong>&#x4F46;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x666E;&#x901A;&#x6C11;&#x4F17;&#x8FDB;&#x884C;&#x53CD;&#x6297;&#x7684;&#x4F8B;&#x5B50;&#x3002;</strong><u>&#x8FD9;&#x4E5F;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x867D;&#x7136;&#x7CBE;&#x82F1;&#x9636;&#x5C42;&#x63A7;&#x5236;&#x4E86;&#x5927;&#x90E8;&#x5206;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#xFF0C;&#x4F46;&#x6BCF;&#x4E2A;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x8FD8;&#x662F;&#x80FD;&#x586B;&#x9971;&#x809A;&#x5B50;&#xFF0C;&#x4EBA;&#x8EAB;&#x5B89;&#x5168;&#x4E5F;&#x6709;&#x4FDD;&#x969C;&#x3002;</u>&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x8BF4;&#xFF0C;&#x4EE5;&#x524D;&#x5728;&#x72E9;&#x730E;-&#x91C7;&#x96C6;&#x8005;&#x56E2;&#x961F;&#x5F53;&#x4E2D;&#xFF0C;&#x518D;&#x96BE;&#x51FA;&#x73B0;&#x4EBA;&#x4EEC;&#x56E0;&#x5BF9;&#x6743;&#x5229;&#x7684;&#x6E34;&#x671B;&#x800C;&#x53D1;&#x8D77;&#x7684;&#x66B4;&#x4E71;&#x3002;&#x8FD9;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x7531;&#x4E8E;&#x4EBA;&#x5FC3;&#x4E0D;&#x9F50;&#xFF0C;&#x96BE;&#x4EE5;&#x5F62;&#x6210;&#x7EDF;&#x4E00;&#x610F;&#x89C1;&#xFF0C;&#x66F4;&#x56E0;&#x4E3A;&#x7CBE;&#x660E;&#x7684;&#x9996;&#x9886;&#x53EF;&#x4EE5;&#x62C9;&#x62E2;&#x6743;&#x8D35;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x8FB9;&#x96C6;&#x7ED3;&#x4E00;&#x5E2E;&#x8D8B;&#x708E;&#x9644;&#x52BF;&#x7684;&#x4EBA;.</p>
<p><strong>&#x6240;&#x4EE5;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x9020;&#x6210;&#x8BE5;&#x73B0;&#x8C61;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x662F;&#xFF1A;&#x4E00;&#x65E6;&#x751F;&#x6D3B;&#x53D6;&#x51B3;&#x4E8E;&#x5730;&#x4F4D;&#x5DEE;&#x5F02;&#xFF0C;&#x4EBA;&#x7C7B;&#x5FC3;&#x7406;&#x5B66;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x5DF2;&#x77E5;&#x7279;&#x6027;&#x5C31;&#x5F00;&#x59CB;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#xFF0C;&#x5373;&#x5904;&#x4E8E;&#x4E0B;&#x5C42;&#x9636;&#x7EA7;&#x7684;&#x4EBA;&#x6C11;&#x4F1A;&#x8BA4;&#x4E3A;&#x4E0A;&#x5C42;&#x9636;&#x7EA7;&#x6210;&#x5458;&#x7406;&#x6240;&#x5E94;&#x5F53;&#x53EF;&#x4EE5;&#x4EAB;&#x53D7;&#x7279;&#x6743;, &#x4ECE;&#x800C;&#x8BF4;&#x670D;&#x81EA;&#x5DF1;&#x63A5;&#x53D7;&#x73B0;&#x5B9E;. </strong>&#x8FD9;&#x79CD;&#x5FC3;&#x7406;&#x4E60;&#x60EF;&#x53EF;&#x80FD;&#x4ECE;&#x5B58;&#x5728;&#x4E8E;&#x9ED1;&#x7329;&#x7329;&#x7FA4;&#x4F53;&#x4E2D;&#x7684;&#x90A3;&#x79CD;&#x6743;&#x529B;&#x7B49;&#x7EA7;&#x8FDB;&#x5316;&#x800C;&#x6765;.</p>
<p><strong>&#x4E89;&#x593A;&#x6743;&#x529B;&#x4EE5;&#x53CA;&#x5360;&#x6709;&#x8D44;&#x6E90;&#x662F;&#x4EBA;&#x7C7B;&#x4ECE;&#x52A8;&#x7269;&#x7956;&#x5148;&#x8EAB;&#x4E0A;&#x7EE7;&#x627F;&#x4E0B;&#x6765;&#x7684;&#x4E00;&#x79CD;&#x5929;&#x6027;. </strong></p>
<p><em>&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#xFF0C;&#x653E;&#x5F03;&#x72E9;&#x730E;&#x548C;&#x91C7;&#x96C6;&#x6D3B;&#x52A8;&#x5E76;&#x4E0D;&#x80FD;&#x63D0;&#x9AD8;&#x751F;&#x6D3B;&#x8D28;&#x91CF;&#x3002;&#x5728;&#x519C;&#x4E1A;&#x51FA;&#x73B0;&#x4E4B;&#x540E;&#xFF0C;&#x4EBA;&#x4EEC;&#x5728;&#x52AA;&#x529B;&#x79CD;&#x690D;&#x548C;&#x6536;&#x83B7;&#x5E84;&#x7A3C;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4F53;&#x578B;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x5C0F;&#x3001;&#x8EAB;&#x4F53;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x5F31;&#x3001;&#x5065;&#x5EB7;&#x72B6;&#x51B5;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x5DEE;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x72B6;&#x51B5;&#x76F4;&#x5230;&#x4ED6;&#x4EEC;&#x53D1;&#x660E;&#x4E86;&#x7281;&#x94E7;&#x5E76;&#x5B66;&#x4F1A;&#x7528;&#x725B;&#x8015;&#x7530;&#x624D;&#x5F97;&#x4EE5;&#x6539;&#x5584;&#x3002;</em></p>
<p><strong>&#x8BF8;&#x5982;&#x4EBA;&#x7C7B;&#x548C;&#x502D;&#x9ED1;&#x7329;&#x7329;&#x7B49;&#x7269;&#x79CD;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FDB;&#x5316;&#x6210;&#x80FD;&#x5BB9;&#x5FCD;&#x81EA;&#x5DF1;&#x7684;&#x540C;&#x7C7B;&#x6210;&#x5458;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x8FD9;&#x4E9B;&#x540C;&#x7C7B;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x81EA;&#x5DF1;&#x5C31;&#x4E0D;&#x80FD;&#x5355;&#x72EC;&#x751F;&#x6D3B;&#xFF08;Hare et al. 2012&#xFF09;&#x3002;&#x81EA;&#x6211;&#x9A6F;&#x5316;&#x80FD;&#x51CF;&#x5C11;&#x66B4;&#x529B;&#x51B2;&#x52A8;&#xFF08;Wrangham 2019&#xFF09;&#x3002;Baumeister et al.&#xFF08;2016&#xFF09;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E13;&#x4E1A;&#x5316;&#x53D1;&#x5C55;&#x5DF2;&#x7ECF;&#x4F7F;&#x4EBA;&#x7C7B;&#x4E2A;&#x4F53;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x4E0D;&#x53EF;&#x66FF;&#x4EE3;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x7531;&#x4E8E;&#x5728;&#x4E00;&#x5927;&#x7FA4;&#x4EBA;&#x4E2D;&#xFF0C;&#x9664;&#x4E86;&#x6700;&#x4E13;&#x4E1A;&#x7684;&#x4EFB;&#x52A1;&#x4E4B;&#x5916;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x505A;&#x5176;&#x4ED6;&#x5DE5;&#x4F5C;&#xFF0C;&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x53EA;&#x6709;&#x6781;&#x5C11;&#x6570;&#x4EBA;&#x624D;&#x5728;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x5177;&#x6709;&#x4E0D;&#x53EF;&#x66FF;&#x4EE3;&#x7684;&#x4F5C;&#x7528;&#x3002;</strong></p>
<h2 id="&#x667A;&#x4EBA;&#x5386;&#x53F2;">&#x667A;&#x4EBA;&#x5386;&#x53F2;</h2>
<p>&#x8D77;&#x6E90;&#x4E8E;&#x5927;&#x7EA6;280&#x4E07;&#x5E74;&#x524D;, &#x5C5E;&#x4E8E;&#x975E;&#x6D32;. <strong>&#x9664;&#x4E86;&#x975E;&#x6D32;&#x4E4B;&#x5916;, &#x6211;&#x4EEC;&#x5728;&#x4E16;&#x754C;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x5730;&#x65B9;&#x90FD;&#x7B97;&#x662F;&#x5165;&#x4FB5;&#x7279;&#x79CD;. </strong></p>
<blockquote>
<p>&#x8003;&#x53E4;&#x8BB0;&#x5F55;&#x53EA;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x4EBA;&#x4EEC;&#x8FC7;&#x53BB;&#x505A;&#x4E86;&#x4EC0;&#x4E48;, &#x800C;&#x4E0D;&#x662F;&#x4ED6;&#x4EEC;&#x80FD;&#x505A;&#x4EC0;&#x4E48;. </p>
</blockquote>
<p>&#x5361;&#x901A;&#x7247;&#x4E2D;&#x7684;&#x6D1E;&#x7A74;&#x4EBA;&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x51E0;&#x4E4E;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x5173;&#x5FC3;&#x81EA;&#x5DF1;&#x7684;&#x5916;&#x8868;, &#x8FD9;&#x662F;&#x4EBA;&#x4EEC;&#x7684;&#x4E00;&#x79CD;&#x4E3B;&#x89C2;&#x81C6;&#x6D4B;, &#x7FA4;&#x5C45;&#x7684;&#x7075;&#x957F;&#x7C7B;&#x52A8;&#x7269;&#x4E92;&#x76F8;&#x68B3;&#x7406;&#x6BDB;&#x53D1;&#x53EF;&#x957F;&#x8FBE;&#x6570;&#x5C0F;&#x65F6;, &#x56E0;&#x4E3A;&#x908B;&#x9062;&#x662F;&#x4E0D;&#x5065;&#x5EB7;&#x7684;&#x6807;&#x5FD7;. &#x7406;&#x53D1;&#x5219;&#x662F;&#x8FD9;&#x79CD;&#x6E05;&#x6D01;&#x6253;&#x626E;&#x884C;&#x4E3A;&#x5728;&#x4EBA;&#x7C7B;&#x8EAB;&#x4E0A;&#x7684;&#x4F53;&#x73B0;. <strong>&#x7A74;&#x5C45;&#x4EBA;&#x4E0D;&#x4F46;&#x53EF;&#x80FD;&#x4EEA;&#x5BB9;&#x6574;&#x6D01;, &#x800C;&#x4E14;&#x53EF;&#x80FD;&#x8868;&#x73B0;&#x4F18;&#x96C5;.</strong></p>
<p><strong>&#x6700;&#x65E9;&#x7684;&#x7740;&#x88C5;&#x539F;&#x56E0;&#x4E0D;&#x662F;&#x906E;&#x7F9E;, &#x800C;&#x662F;&#x8FDB;&#x4E00;&#x6B65;&#x63D0;&#x5347;&#x4EBA;&#x7684;&#x5F62;&#x8C61;--&#x4E5F;&#x8BA9;&#x6211;&#x4EEC;&#x591A;&#x4E86;&#x4E00;&#x79CD;&#x51F8;&#x663E;&#x8EAB;&#x4EFD;&#x7684;&#x65B9;&#x5F0F;. </strong></p>
<p><u>&#x4E00;&#x65E6;&#x62E5;&#x6709;&#x4E86;&#x5BF9;&#x6240;&#x5C5E;&#x793E;&#x4F1A;&#x7684;&#x6210;&#x5458;&#x62BD;&#x8C61;&#x8BA4;&#x77E5;&#x7684;&#x80FD;&#x529B;, &#x4EBA;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x4EBA;&#x7FA4;&#x4E2D;&#x5B8C;&#x5168;&#x653E;&#x677E;, &#x56E0;&#x4E3A;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x7B26;&#x5408;&#x5927;&#x5BB6;&#x5BF9;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x7684;&#x9884;&#x671F;, &#x90FD;&#x4E0D;&#x4F1A;&#x88AB;&#x770B;&#x6210;&#x5F02;&#x7C7B;. </u>&#x5982;&#x679C;&#x4F60;&#x5FC5;&#x987B;&#x5BF9;&#x7ECF;&#x8FC7;&#x8EAB;&#x8FB9;&#x7684;&#x6BCF;&#x4E00;&#x5F20;&#x964C;&#x751F;&#x9762;&#x5B54;&#x90FD;&#x4ED4;&#x7EC6;&#x5BA1;&#x89C6;, &#x5C31;&#x5F88;&#x96BE;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x4F34;&#x4FA3;&#x6216;&#x631A;&#x53CB;&#x8FC7;&#x5F97;&#x5F00;&#x5FC3;. </p>
<h3 id="&#x6587;&#x5316;&#x68D8;&#x8F6E;-cutural-ratcheting">&#x6587;&#x5316;&#x68D8;&#x8F6E; cutural ratcheting</h3>
<p>&#x6587;&#x5316;&#x8FDC;&#x8FDC;&#x4E0D;&#x53EA;&#x662F;&#x7528;&#x6765;&#x786E;&#x5B9A;&#x4EBA;&#x4EEC;&#x6765;&#x81EA;&#x54EA;&#x4E2A;&#x793E;&#x4F1A;&#x7684;, &#x6587;&#x5316;&#x4FDD;&#x8BC1;&#x5176;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x5403;&#x9971;&#x7A7F;&#x6696;, &#x5B89;&#x5168;&#x65E0;&#x5FE7;, &#x5E76;&#x5BF9;&#x6210;&#x5458;&#x4EA7;&#x751F;&#x5F71;&#x54CD;. </p>
<p>&#x4EBA;&#x7C7B;&#x7684;&#x6587;&#x5316;&#x4F20;&#x7EDF;&#x548C;&#x4EBA;&#x9020;&#x7269;&#x54C1;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#x4E0D;&#x65AD;&#x8FDB;&#x884C;&#x79EF;&#x7D2F;&#x6539;&#x8FDB;, &#x5373;&#x6240;&#x8C13;&#x7684;&#x79EF;&#x7D2F;&#x6027;&#x6587;&#x5316;&#x8FDB;&#x5316;, &#x8FD9;&#x5728;&#x5176;&#x4ED6;&#x52A8;&#x7269;&#x7269;&#x79CD;&#x4E2D;&#x662F;&#x6CA1;&#x6709;&#x7684;, &#x88AB;&#x79F0;&#x4E3A;<strong>&#x68D8;&#x8F6E;&#x6548;&#x5E94;</strong></p>
<p><strong>&#x5927;&#x90E8;&#x5206;&#x65B0;&#x9C9C;&#x4E8B;&#x7269;&#x53EA;&#x662F;&#x73B0;&#x4EE3;&#x6D88;&#x8D39;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x4EA7;&#x7269;, &#x4E0D;&#x65AD;&#x8FDB;&#x884C;&#x6587;&#x5316;&#x521B;&#x65B0;&#x5BF9;&#x4EBA;&#x7C7B;&#x6765;&#x8BF4;&#x5E76;&#x65E0;&#x5FC5;&#x8981;. </strong></p>
<p>&#x65E9;&#x671F;&#x4EBA;&#x7C7B;&#x6570;&#x91CF;&#x592A;&#x5C11;, &#x8BB0;&#x5FC6;&#x7684;&#x8D23;&#x4EFB;&#x5C31;&#x5206;&#x62C5;&#x5230;&#x6BCF;&#x4E2A;&#x6210;&#x5458;&#x8EAB;&#x4E0A;, &#x8FD9;&#x88AB;&#x79F0;&#x4E3A;<strong>&#x96C6;&#x4F53;&#x8BB0;&#x5FC6;</strong>. &#x4EBA;&#x7C7B;&#x5F62;&#x6210;&#x96C6;&#x4F53;&#x8BB0;&#x5FC6;&#x7684;&#x65F6;&#x95F4;&#x4E0D;&#x4F1A;&#x6BD4;5&#x4E07;&#x5E74;&#x524D;&#x65E9;&#x592A;&#x591A;, &#x56E0;&#x4E3A;&#x5F53;&#x65F6;&#x4EBA;&#x592A;&#x5C11;, &#x8FC7;&#x5EA6;&#x4F9D;&#x8D56;&#x4ED6;&#x4EBA;&#x7684;&#x77E5;&#x8BC6;&#x4E5F;&#x6709;&#x98CE;&#x9669;, &#x4EBA;&#x7C7B;&#x638C;&#x63E1;&#x7684;&#x57FA;&#x672C;&#x751F;&#x5B58;&#x6280;&#x80FD;&#x5B8C;&#x5168;&#x53EF;&#x80FD;&#x7531;&#x4E8E;&#x8FD0;&#x6C14;&#x4E0D;&#x597D;&#x800C;&#x7A81;&#x7136;&#x6D88;&#x5931;. </p>
<p><u>&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x6807;&#x8BB0;&#x9996;&#x5148;&#x5E94;&#x5F53;&#x662F;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x8EAB;&#x4EFD;&#x5BC6;&#x7801;&#x4F7F;&#x7528;, &#x968F;&#x540E;&#x7684;&#x6807;&#x5FD7;&#x53EF;&#x80FD;&#x6D89;&#x53CA;&#x7528;&#x6574;&#x4E2A;&#x8EAB;&#x4F53;&#x6765;&#x8868;&#x8FBE;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x7684;&#x8EAB;&#x4EFD;. </u></p>
<h2 id="&#x793E;&#x4F1A;&#x529F;&#x80FD;&#x7684;&#x6B63;&#x5E38;&#x8FD0;&#x8F6C;">&#x793E;&#x4F1A;&#x529F;&#x80FD;&#x7684;&#x6B63;&#x5E38;&#x8FD0;&#x8F6C;</h2>
<p>&#x6211;&#x4E00;&#x76F4;&#x76F8;&#x4FE1;, &#x6BCF;&#x4E2A;&#x793E;&#x4F1A;&#x90FD;&#x5FC5;&#x987B;&#x662F;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x53D1;&#x6325;&#x60F3;&#x8C61;&#x800C;&#x6784;&#x5EFA;&#x8D77;&#x6765;&#x7684;, &#x8FD9;&#x4E5F;&#x9002;&#x7528;&#x4E8E;&#x793E;&#x4F1A;&#x8FD0;&#x4F5C;&#x7684;&#x5404;&#x4E2A;&#x7EC6;&#x8282;. <strong>&#x4EBA;&#x7C7B;&#x628A;&#x81EA;&#x5DF1;&#x6240;&#x505A;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;, &#x5E76;&#x6839;&#x636E;&#x6545;&#x4E8B;&#x7684;&#x5185;&#x5BB9;&#x6765;&#x89E3;&#x91CA;&#x4ED6;&#x4EEC;&#x7684;&#x751F;&#x6D3B;. &#x8FD9;&#x4E9B;&#x6545;&#x4E8B;&#x901A;&#x8FC7;&#x4EBA;&#x4EEC;&#x4E4B;&#x95F4;&#x7684;&#x4E0D;&#x65AD;&#x4E92;&#x52A8;&#x6269;&#x5C55;&#x6210;&#x4E3A;&#x5168;&#x793E;&#x4F1A;&#x7684;&#x53D9;&#x4E8B;&#x5185;&#x5BB9;, &#x6BCF;&#x4E2A;&#x6210;&#x5458;&#x90FD;&#x4F1A;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x53D1;&#x6325;&#x81EA;&#x5DF1;&#x7684;&#x72EC;&#x7279;&#x4F5C;&#x7528;.</strong> <u>&#x8FD9;&#x5C31;&#x662F;&#x8BF4;, &#x4ECE;&#x51FA;&#x751F;&#x90A3;&#x4E00;&#x523B;&#x8D77;, &#x6211;&#x4EEC;&#x5C31;&#x8FDB;&#x5165;&#x4E86;&#x7531;&#x793E;&#x4F1A;&#x5927;&#x6545;&#x4E8B;&#x6240;&#x7F16;&#x7EC7;&#x51FA;&#x7684;&#x4E00;&#x4E2A;&#x5BF9;&#x672A;&#x6765;&#x5145;&#x6EE1;&#x5E0C;&#x671B;&#x7684;&#x7F51;&#x7EDC;, &#x5176;&#x4E2D;&#x5305;&#x62EC;&#x5173;&#x4E8E;&#x5DE5;&#x4F5C;, &#x91D1;&#x94B1;, &#x5A5A;&#x59FB;&#x7B49;&#x5404;&#x79CD;&#x89C4;&#x5219;&#x548C;&#x671F;&#x5F85;. <strong>&#x8FD9;&#x79CD;&#x5168;&#x9762;&#x7684;&#x53D9;&#x4E8B;&#x4E3A;&#x793E;&#x4F1A;&#x6700;&#x949F;&#x7231;&#x7684;&#x6807;&#x8BB0;&#x7CFB;&#x7EDF;&#x6CE8;&#x5165;&#x6D3B;&#x529B;, &#x5E76;&#x901A;&#x8FC7;&#x521B;&#x5EFA;&#x4E00;&#x4E2A;&#x53EF;&#x4F9B;&#x4EBA;&#x4EEC;&#x5728;&#x5185;&#x6D3B;&#x52A8;&#x7684;&#x53D1;&#x5C55;&#x6846;&#x67B6;, &#x7ED9;&#x4E16;&#x754C;&#x5957;&#x4E0A;&#x4E86;&#x4E00;&#x5C42;&#x7ED3;&#x6784;&#x548C;&#x610F;&#x4E49;.</strong> &#x8FD9;&#x79CD;&#x53D9;&#x4E8B;&#x901A;&#x8FC7;&#x5386;&#x53F2;&#x5F97;&#x4EE5;&#x4F20;&#x627F;, &#x5E76;&#x4E14;&#x6BCF;&#x4E00;&#x4EE3;&#x4EBA;&#x90FD;&#x4F1A;&#x5BF9;&#x5176;&#x7565;&#x52A0;&#x4FEE;&#x6539;, &#x4ECE;&#x800C;&#x4F7F;&#x5B83;&#x4E0D;&#x4F46;&#x4F1A;&#x5F71;&#x54CD;&#x6211;&#x4EEC;&#x5BF9;&#x793E;&#x4F1A;&#x7684;&#x603B;&#x4F53;&#x770B;&#x6CD5;, &#x540C;&#x65F6;&#x4E5F;&#x5F71;&#x54CD;&#x6211;&#x4EEC;&#x5212;&#x5206;&#x90A3;&#x6761;&#x628A;&#x81EA;&#x5DF1;&#x4E0E;&#x5916;&#x754C;&#x9694;&#x5F00;&#x7684;&#x754C;&#x7EBF;. </u></p>
<p><strong>&#x4E0E;&#x5176;&#x8BF4;&#x793E;&#x4F1A;&#x5982;&#x4F55;&#x7BA1;&#x7406;&#x6210;&#x5458;&#x7684;&#x7EC6;&#x8282;, &#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x9690;&#x85CF;&#x5728;&#x8FD9;&#x79CD;&#x793E;&#x4F1A;&#x53D9;&#x4E8B;&#x80CC;&#x540E;&#x7684;&#x5FC3;&#x7406;, &#x4EE5;&#x53CA;&#x5728;&#x8FD9;&#x79CD;&#x5FC3;&#x7406;&#x5F71;&#x54CD;&#x4E0B;&#x6211;&#x4EEC;&#x4E0E;&#x4ED6;&#x4EBA;&#x4EA7;&#x751F;&#x8BA4;&#x540C;&#x7684;&#x5177;&#x4F53;&#x65B9;&#x5F0F;, &#x51B3;&#x5B9A;&#x4E86;&#x8FD9;&#x6761;&#x5206;&#x754C;&#x7EBF;. &#x603B;&#x4E4B;, &#x4EBA;&#x7C7B;&#x8EAB;&#x4EFD;&#x7684;&#x5F62;&#x6210;&#x4EE5;&#x53CA;&#x6211;&#x4EEC;&#x5BF9;&#x8FD9;&#x4E9B;&#x8EAB;&#x4EFD;&#x4EA7;&#x751F;&#x7684;&#x53CD;&#x5E94;, &#x5F15;&#x5BFC;&#x7740;&#x6211;&#x4EEC;&#x5982;&#x4F55;&#x751F;&#x6D3B;. </strong></p>
<p>&#x6211;&#x4EEC;&#x7684;&#x5927;&#x8111;&#x662F;&#x4E3A;&#x9002;&#x5E94;&#x793E;&#x4F1A;&#x800C;&#x6784;&#x5EFA;&#x51FA;&#x6765;&#x7684;, &#x800C;&#x8BC6;&#x522B;&#x4ED6;&#x4EBA;&#x7684;&#x8EAB;&#x4EFD;&#x5C31;&#x662F;&#x9002;&#x5E94;&#x8FC7;&#x7A0B;&#x7684;&#x4E00;&#x4E2A;&#x73AF;&#x8282;. <u>&#x8EAB;&#x4E3A;&#x793E;&#x4F1A;&#x6210;&#x5458;, &#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x4FDD;&#x6301;&#x5BF9;&#x522B;&#x4EBA;&#x7684;&#x89C9;&#x5BDF;. &#x4EBA;&#x7C7B;&#x5728;&#x5F88;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5F00;&#x59CB;&#x4EA7;&#x751F;&#x7FA4;&#x4F53;&#x610F;&#x8BC6;, &#x5E76;&#x4E14;&#x8FD9;&#x79CD;&#x610F;&#x8BC6;&#x7684;&#x840C;&#x82BD;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x62B5;&#x5236;. </u></p>
<ul>
<li>&#x4E09;&#x4E2A;&#x6708;&#x5927;&#x7684;&#x5B69;&#x5B50;&#x4F1A;&#x504F;&#x7231;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x79CD;&#x65CF;&#x7684;&#x9762;&#x5B54;, &#x5F00;&#x59CB;&#x7ED9;&#x6BCF;&#x79CD;&#x751F;&#x547D;&#x5F62;&#x5F0F;&#x8D4B;&#x4E88;&#x4E00;&#x79CD;&#x672C;&#x8D28;, &#x6B63;&#x662F;&#x751F;&#x7269;&#x6240;&#x5177;&#x6709;&#x7684;&#x8FD9;&#x79CD;&#x672C;&#x8D28;, &#x624D;&#x4F7F;&#x751F;&#x547D;&#x6210;&#x4E3A;&#x73B0;&#x5728;&#x7684;&#x6837;&#x5B50;. <strong>&#x5E76;&#x4E14;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x8FD9;&#x79CD;&#x672C;&#x8D28;&#x4E0D;&#x4F1A;&#x6539;&#x53D8;</strong></li>
<li>&#x516B;&#x4E2A;&#x6708;, &#x8FD9;&#x79CD;&#x504F;&#x7231;&#x5C31;&#x5EF6;&#x4F38;&#x5230;&#x548C;&#x4ED6;&#x4EEC;&#x7236;&#x6BCD;&#x8BF4;&#x76F8;&#x540C;&#x8BED;&#x8A00;&#x53CA;&#x64CD;&#x7740;&#x76F8;&#x540C;&#x53E3;&#x97F3;&#x7684;&#x4EBA;&#x4EEC;&#x8EAB;&#x4E0A;</li>
<li>&#x516D;&#x5230;&#x4E5D;&#x4E2A;&#x6708;&#x5927;, &#x80FD;&#x591F;&#x6839;&#x636E;&#x9762;&#x90E8;&#x7279;&#x5F81;&#x5BF9;&#x5176;&#x4ED6;&#x79CD;&#x65CF;&#x7684;&#x4EBA;&#x8FDB;&#x884C;&#x533A;&#x5206;</li>
<li>&#x4E00;&#x5C81;&#x7684;&#x5B69;&#x5B50;&#x5C31;&#x4F1A;&#x89C2;&#x5BDF;&#x8BF4;&#x6BCD;&#x8BED;&#x7684;&#x4EBA;&#x4EEC;, &#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x4E0A;&#x4E0E;&#x4ED6;&#x4EEC;&#x7C7B;&#x4F3C;&#x7684;&#x98DF;&#x7269;, &#x5E76;&#x4EE5;&#x4E3A;&#x5176;&#x4ED6;&#x79CD;&#x65CF;&#x7684;&#x4EBA;&#x4EEC;&#x4F1A;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x996E;&#x98DF;&#x4E60;&#x60EF;. </li>
<li>&#x4E24;&#x5C81;, &#x8FD9;&#x79CD;&#x671F;&#x671B;&#x4F1A;&#x56FA;&#x5316;&#x6210;&#x4E00;&#x79CD;&#x504F;&#x597D;</li>
<li>&#x4E94;&#x5C81;&#x4EE5;&#x540E;&#x5B66;&#x4E60;&#x5916;&#x8BED;&#x7684;&#x80FD;&#x529B;&#x4F1A;&#x51CF;&#x5F31;</li>
</ul>
<p><strong>&#x5F02;&#x65CF;&#x4EBA;&#x58EB;, &#x5373;&#x6765;&#x81EA;&#x5176;&#x4ED6;&#x793E;&#x4F1A;&#x7684;&#x4EBA;, &#x73B0;&#x5728;&#x8FD8;&#x5305;&#x62EC;&#x6765;&#x81EA;&#x5176;&#x4ED6;&#x79CD;&#x65CF;&#x548C;&#x65CF;&#x7FA4;&#x7684;&#x4EBA;, &#x5C31;&#x50CF;&#x548C;&#x6211;&#x4EEC;&#x4E0D;&#x540C;&#x7684;&#x7269;&#x79CD;&#x4E00;&#x6837;&#x88AB;&#x533A;&#x522B;&#x5BF9;&#x5F85;.</strong></p>
<p><strong>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BD5;&#x7740;&#x878D;&#x5165;&#x53E6;&#x4E00;&#x4E2A;&#x7FA4;&#x4F53;&#x7684;&#x751F;&#x6D3B;, &#x4ECE;&#x800C;&#x9690;&#x85CF;&#x81EA;&#x5DF1;&#x7684;&#x793E;&#x4F1A;&#x80CC;&#x666F;, &#x4F46;&#x65E0;&#x8BBA;&#x600E;&#x6837;&#x7CBE;&#x5FC3;&#x63A9;&#x9970;, &#x90A3;&#x4E9B;&#x66F4;&#x4E86;&#x89E3;&#x6211;&#x4EEC;&#x7684;&#x4EBA;&#x90FD;&#x4F1A;&#x611F;&#x89C9;&#x6211;&#x4EEC;&#x8EAB;&#x4E0A;&#x7684;&#x672C;&#x8D28;&#x4F9D;&#x7136;&#x5B58;&#x5728;. &#x6211;&#x4EEC;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x8D28;&#x6E05;&#x9664;&#x5E72;&#x51C0;&#x51E0;&#x4E4E;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;.</strong></p>
<p><strong>&#x5927;&#x8111;&#x4E0D;&#x559C;&#x6B22;&#x51FA;&#x73B0;&#x6DF7;&#x6DC6;&#x73B0;&#x8C61;, &#x5305;&#x62EC;&#x53D1;&#x751F;&#x5728;&#x793E;&#x4F1A;&#x8303;&#x7574;&#x5185;&#x7684;&#x6DF7;&#x6DC6;. &#x5982;&#x679C;&#x6211;&#x4EEC;&#x5BF9;&#x67D0;&#x4EBA;&#x7684;&#x8EAB;&#x4EFD;&#x611F;&#x5230;&#x56F0;&#x60D1;, &#x5927;&#x8111;&#x5C31;&#x4F1A;&#x7ACB;&#x5373;&#x628A;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x6709;&#x7528;&#x7684;&#x5176;&#x4ED6;&#x4FE1;&#x606F;&#x62FC;&#x51D1;&#x8D77;&#x6765;, &#x5F62;&#x6210;&#x4E00;&#x79CD;&#x5408;&#x9002;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;. </strong></p>
<p>&#x6211;&#x4EEC;&#x80FD;&#x5373;&#x65F6;&#x4E14;&#x4E0D;&#x5047;&#x601D;&#x7D22;&#x5730;&#x5BF9;&#x4EBA;&#x5206;&#x7C7B;, &#x8FD9;&#x4F53;&#x73B0;&#x51FA;&#x4E00;&#x4E9B;&#x660E;&#x663E;&#x7684;&#x9002;&#x5E94;&#x4F18;&#x52BF;. &#x8FD9;&#x4F1A;&#x63D0;&#x9192;&#x6211;&#x4EEC;&#x6CE8;&#x610F;&#x90A3;&#x4E9B;&#x884C;&#x4E3A;&#x65E0;&#x6CD5;&#x9884;&#x6D4B;&#x7684;&#x4EBA;, &#x5E76;&#x51CF;&#x5C11;&#x6211;&#x4EEC;&#x5728;&#x90A3;&#x4E9B;&#x4E0E;&#x6211;&#x4EEC;&#x884C;&#x4E3A;&#x76F8;&#x4F3C;&#x7684;&#x4EBA;&#x9762;&#x524D;&#x7684;&#x7D27;&#x5F20;&#x611F;. </p>
<p><strong>&#x4EBA;&#x7C7B;&#x4E92;&#x52A8;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x8981;&#x7D20;: &#x6211;&#x4EEC;&#x8868;&#x73B0;&#x5F97;&#x4EFF;&#x4F5B;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x4EBA;&#x7684;&#x672C;&#x8D28;&#x624D;&#x4F18;&#x8D8A;, &#x597D;&#x50CF;&#x6211;&#x4EEC;&#x6BD4;&#x5176;&#x4ED6;&#x7FA4;&#x4F53;&#x66F4;&#x4EBA;&#x6027;&#x5316;. &#x56E0;&#x6B64;, &#x5982;&#x679C;&#x522B;&#x4EBA;&#x548C;&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x4E00;&#x7C7B;&#x4EBA;, &#x6211;&#x4EEC;&#x5C31;&#x5BF9;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x540C;&#x60C5;&#x5FC3;. </strong>&#x6B63;&#x662F;&#x8FD9;&#x4E9B;&#x53CD;&#x5E94;&#x624D;&#x652F;&#x6491;&#x8D77;&#x4EBA;&#x7C7B;&#x523B;&#x677F;&#x5370;&#x8C61;&#x6240;&#x5F62;&#x6210;&#x7684;&#x8FD9;&#x5E62;&#x6447;&#x6447;&#x6B32;&#x5760;&#x7684;&#x5927;&#x53A6;.</p>
<h3 id="&#x523B;&#x677F;&#x5370;&#x8C61;&#x4E0E;&#x793E;&#x4F1A;&#x53D9;&#x4E8B;">&#x523B;&#x677F;&#x5370;&#x8C61;&#x4E0E;&#x793E;&#x4F1A;&#x53D9;&#x4E8B;</h3>
<p>&#x4EBA;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x8BA4;&#x4E3A;, &#x5982;&#x679C;&#x4E0D;&#x540C;&#x7684;&#x6C11;&#x65CF;&#x6216;&#x793E;&#x4F1A;&#x80FD;&#x591F;&#x66F4;&#x597D;&#x5730;&#x76F8;&#x4E92;&#x4E86;&#x89E3;, &#x523B;&#x677F;&#x5370;&#x8C61;&#x5C31;&#x80FD;&#x5F97;&#x5230;&#x7F13;&#x89E3;. &#x7136;&#x800C;, &#x7EB5;&#x89C2;&#x7F8E;&#x56FD;&#x5386;&#x53F2;, &#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x975E;&#x6D32;&#x88D4;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x79CD;&#x65CF;&#x504F;&#x89C1;&#x4E00;&#x76F4;&#x5B58;&#x5728;. </p>
<p>&#x5F52;&#x6839;&#x7ED3;&#x5E95;, &#x5373;&#x4F7F;&#x6211;&#x4EEC;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x504F;&#x89C1;, &#x4E5F;&#x4F1A;&#x4EE5;&#x5E26;&#x6709;&#x504F;&#x89C1;&#x7684;&#x65B9;&#x5F0F;&#x7B49;&#x53F7;. &#x8FD9;&#x79CD;&#x672C;&#x80FD;&#x7684;&#x504F;&#x89C1;&#x4E00;&#x5B9A;&#x4F1A;&#x4FC3;&#x4F7F;&#x4EBA;&#x4EEC;&#x52AA;&#x529B;&#x7EF4;&#x62A4;&#x81EA;&#x5DF1;&#x7FA4;&#x4F53;&#x7684;&#x6700;&#x5927;&#x5229;&#x76CA;, &#x5373;&#x4F7F;&#x4ED6;&#x4EEC;&#x4E0E;&#x67D0;&#x4E2A;&#x5916;&#x90E8;&#x7FA4;&#x4F53;&#x7684;&#x5173;&#x7CFB;&#x5F88;&#x597D;&#x4E5F;&#x4F1A;&#x5982;&#x6B64;. </p>
<p><u>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x628A;&#x5386;&#x53F2;&#x60F3;&#x8C61;&#x6210;&#x653E;&#x5728;&#x9601;&#x697C;&#x4E0A;&#x7684;&#x4E00;&#x76D2;&#x7EAA;&#x5FF5;&#x54C1;&#x91CC;&#x7684;&#x5185;&#x5BB9;, &#x4ECE;&#x4E2D;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x53D6;&#x51FA;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x7684;&#x4E1C;&#x897F;, &#x5E76;&#x628A;&#x90A3;&#x4E9B;&#x6700;&#x5E94;&#x8BE5;&#x5FD8;&#x8BB0;&#x7684;&#x4E1C;&#x897F;&#x57CB;&#x5728;&#x6700;&#x5E95;&#x5C42;. &#x4E0D;&#x7BA1;&#x628A;&#x7EAA;&#x5FF5;&#x54C1;&#x4E32;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x53D9;&#x8FF0;&#x662F;&#x5426;&#x7CBE;&#x786E;, &#x80FD;&#x5426;&#x7B97;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x5BD3;&#x8A00;, &#x8FD8;&#x662F;&#x4ECB;&#x4E8E;&#x4E8C;&#x8005;&#x7684;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;, &#x4EBA;&#x4EEC;&#x5BF9;&#x8BE5;&#x6545;&#x4E8B;&#x53D1;&#x51FA;&#x7684;&#x4EFB;&#x4F55;&#x8D28;&#x7591;&#x90FD;&#x662F;&#x4E0D;&#x53D7;&#x6B22;&#x8FCE;&#x6216;&#x660E;&#x4EE4;&#x7981;&#x6B62;&#x7684;. </u></p>
<blockquote>
<p>&#x9057;&#x5FD8;, &#x751A;&#x81F3;&#x6211;&#x4F1A;&#x8BF4;&#x5305;&#x62EC;&#x5386;&#x53F2;&#x9519;&#x8BEF;&#x5728;&#x5185;, &#x5BF9;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x521B;&#x5EFA;&#x81F3;&#x5173;&#x91CD;&#x8981;. <em>Ernest Renan</em></p>
</blockquote>
<p><strong>&#x65E0;&#x8BBA;&#x662F;&#x5728;&#x5B66;&#x6821;&#x8FD8;&#x662F;&#x5728;&#x7BDD;&#x706B;&#x65C1;&#x8BB2;&#x8FF0;&#x90A3;&#x4E9B;&#x4E16;&#x4EE3;&#x76F8;&#x4F20;&#x7684;&#x6545;&#x4E8B;, &#x4EE5;&#x53CA;&#x6545;&#x4E8B;&#x4E2D;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x571F;&#x5730;&#x548C;&#x4EBA;&#x4EEC;, &#x90FD;&#x4E3A;&#x6211;&#x4EEC;&#x5171;&#x540C;&#x6210;&#x957F;&#x4EE5;&#x53CA;&#x672A;&#x6765;&#x547D;&#x8FD0;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E2A;&#x6846;&#x67B6;: &#x5B83;&#x4EEC;&#x63D0;&#x9192;&#x6211;&#x4EEC;, &#x8981;&#x4E48;&#x662F;&#x6211;&#x4EEC;&#x56E2;&#x7ED3;&#x5728;&#x4E00;&#x8D77;, &#x8981;&#x4E48;&#x662F;&#x5916;&#x6765;&#x8005;, &#x5373;&#x4ED6;&#x4EEC;, &#x56E2;&#x7ED3;&#x5728;&#x4E00;&#x8D77;.</strong></p>
<h3 id="&#x751F;&#x5B58;&#x5DE8;&#x94FE;-the-great-chain-of-being">&#x751F;&#x5B58;&#x5DE8;&#x94FE; the Great Chain of Being</h3>
<p>&#x4EBA;&#x4EEC;&#x901A;&#x5E38;&#x8BA4;&#x4E3A;&#x4EBA;&#x7C7B;&#x5177;&#x6709;6&#x79CD;&#x57FA;&#x672C;&#x60C5;&#x7EEA;: &#x5F00;&#x5FC3;, &#x6050;&#x60E7;, &#x6124;&#x6012;, &#x60B2;&#x4F24;, &#x538C;&#x6076;&#x548C;&#x60CA;&#x8BB6;. &#x8FD9;&#x4E9B;&#x60C5;&#x7EEA;&#x8868;&#x8FBE;&#x7684;&#x662F;&#x4E00;&#x4E9B;&#x76F8;&#x4E92;&#x5206;&#x4EAB;, &#x6839;&#x6DF1;&#x8482;&#x56FA;, &#x5E76;&#x4E14;&#x5728;&#x751F;&#x7406;&#x4E0A;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x7CBE;&#x795E;&#x72B6;&#x6001;. &#x6211;&#x4EEC;&#x628A;&#x8FD9;&#x4E9B;&#x60C5;&#x611F;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#x5F62;&#x6210;<strong>&#x6B21;&#x7EA7;&#x60C5;&#x7EEA;</strong>, &#x6211;&#x4EEC;&#x5229;&#x7528;&#x6B21;&#x7EA7;&#x60C5;&#x7EEA;&#x6765;&#x89E3;&#x91CA;&#x5BF9;&#x65B9;&#x7684;&#x610F;&#x56FE;, &#x5E76;&#x56DE;&#x5E94;&#x522B;&#x4EBA;&#x628A;&#x6211;&#x4EEC;&#x770B;&#x4F5C;&#x4E2A;&#x4F53;&#x6216;&#x7FA4;&#x4F53;&#x4EE3;&#x8868;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x60F3;&#x6CD5;. </p>
<p>&#x4EBA;&#x4EEC;&#x666E;&#x904D;&#x7684;&#x76F4;&#x89C9;&#x662F;, &#x6240;&#x6709;&#x7684;&#x4EBA;&#x7C7B;&#x90FD;&#x80FD;&#x8868;&#x8FBE;&#x8FD9;&#x4E9B;&#x57FA;&#x672C;&#x60C5;&#x7EEA;, &#x4F46;&#x6211;&#x4EEC;&#x4E0D;&#x8BA4;&#x4E3A;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x6709;&#x6B21;&#x7EA7;&#x60C5;&#x7EEA;. </p>
<p>&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x4EE5;&#x53CA;&#x522B;&#x4EBA;&#x7684;&#x793E;&#x4F1A;, &#x90FD;&#x548C;&#x5176;&#x4ED6;&#x52A8;&#x7269;&#x793E;&#x4F1A;&#x4E00;&#x6837;, &#x5904;&#x4E8E;&#x540C;&#x4E00;&#x7B49;&#x7EA7;&#x4F53;&#x7CFB;&#x91CC;&#x9762;. &#x8FD9;&#x4E00;&#x6982;&#x5FF5;&#x5728;&#x4E2D;&#x4E16;&#x7EAA;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x751F;&#x5B58;&#x5DE8;&#x94FE;&#x201D;. &#x4E00;&#x822C;&#x800C;&#x8A00;, &#x53EA;&#x6709;&#x9AD8;&#x8D35;&#x7684;&#x201D;&#x6211;&#x4EEC;&#x201D;&#x5904;&#x4E8E;&#x5DE8;&#x94FE;&#x9876;&#x7AEF;, &#x5176;&#x4ED6;&#x7684;&#x4EBA;&#x7C7B;&#x5219;&#x6309;&#x7167;&#x964D;&#x5E8F;&#x6392;&#x5217;. </p>
<p><strong>Haslam&#x63D0;&#x51FA;, &#x6211;&#x4EEC;&#x5728;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x4E0A;&#x5265;&#x593A;&#x4E86;&#x6211;&#x4EEC;&#x9047;&#x5230;&#x7684;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x672C;&#x6027;. </strong>&#x4ED6;&#x8BA4;&#x4E3A;, &#x90A3;&#x79CD;&#x8BA4;&#x4E3A;&#x5916;&#x6765;&#x8005;&#x7F3A;&#x4E4F;&#x57FA;&#x672C;&#x4EBA;&#x7C7B;&#x7279;&#x5F81;&#x7684;&#x60F3;&#x6CD5;, &#x662F;&#x517D;&#x6027;&#x7684;&#x975E;&#x4EBA;&#x6027;&#x5316;, &#x6216;&#x8005;&#x8BF4;&#x662F;&#x628A;&#x4EBA;&#x7C7B;&#x964D;&#x4F4E;&#x5230;&#x52A8;&#x7269;&#x5C42;&#x6B21;. &#x4E8E;&#x662F;, &#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x5728;&#x4EBA;&#x7C7B;&#x5148;&#x524D;&#x673A;&#x68B0;&#x5F0F;&#x7684;&#x53BB;&#x4EBA;&#x6027;&#x5316;&#x8FC7;&#x7A0B;&#x4E2D;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x7684;&#x4EBA;&#x7FA4;, &#x6211;&#x4EEC;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x5728;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x521B;&#x9020;&#x51FA;&#x4E86;&#x67D0;&#x4E9B;&#x7C7B;&#x4F3C;&#x4E8E;&#x533A;&#x5206;&#x7279;&#x79CD;&#x7684;&#x754C;&#x9650;, &#x6BD4;&#x5982;&#x628A;&#x533B;&#x751F;&#x6216;&#x5F8B;&#x5E08;&#x89C6;&#x4E3A;&#x5584;&#x4E8E;&#x7B97;&#x8BA1;&#x7684;&#x4EBA;&#x7FA4;, &#x5E76;&#x5C06;&#x4ED6;&#x4EEC;&#x8EAB;&#x4E0A;&#x7684;&#x4EBA;&#x6027;&#x964D;&#x5230;&#x65E0;&#x751F;&#x547D;&#x7269;&#x4F53;&#x7684;&#x6C34;&#x5E73;. &#x6216;&#x66F4;&#x51C6;&#x786E;&#x5730;&#x8BF4;, &#x628A;&#x4ED6;&#x4EEC;&#x76F4;&#x63A5;&#x89C6;&#x4E3A;&#x67D0;&#x79CD;&#x673A;&#x5668;. Martinezet al.&#x8868;&#x660E;&#x673A;&#x68B0;&#x5F0F;&#x7684;&#x53BB;&#x4EBA;&#x6027;&#x5316;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x51FA;&#x73B0;&#x5728;&#x793E;&#x4F1A;&#x5C42;&#x9762;. </p>
<p><strong>&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x751F;&#x6D3B;&#x5728;&#x751F;&#x5B58;&#x5DE8;&#x94FE;&#x5E95;&#x90E8;&#x7684;&#x4EBA;&#x4EEC;, &#x6211;&#x4EEC;&#x5C24;&#x5176;&#x6000;&#x7591;&#x4ED6;&#x4EEC;&#x662F;&#x5426;&#x5177;&#x6709;&#x590D;&#x6742;&#x7684;&#x60C5;&#x7EEA;, &#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x50CF;&#x52A8;&#x7269;&#x4E00;&#x6837;, &#x884C;&#x4E3A;&#x4E3E;&#x6B62;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x53D7;&#x57FA;&#x672C;&#x60C5;&#x7EEA;&#x7684;&#x64CD;&#x63A7;. </strong>&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x8FD9;&#x6837;&#x7684;&#x7FA4;&#x4F53;&#x7F3A;&#x4E4F;&#x81EA;&#x6211;&#x63A7;&#x5236;&#x80FD;&#x529B;, &#x4E5F;&#x6CA1;&#x6709;&#x7EC6;&#x5FAE;&#x7684;&#x60C5;&#x7EEA;&#x611F;&#x53D7;&#x80FD;&#x529B;, &#x5E76;&#x4E14;&#x4E0D;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x7406;&#x6027;&#x5BF9;&#x5F85;. &#x6211;&#x4EEC;&#x4E0D;&#x76F8;&#x4FE1;&#x6709;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x8BC1;&#x636E;&#x53EF;&#x4EE5;&#x8868;&#x660E;&#x4ED6;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x72AF;&#x4E0B;&#x7684;&#x8FC7;&#x5931;&#x6709;&#x6094;&#x6068;&#x4E4B;&#x60C5;, &#x56E0;&#x4E3A;&#x8FD9;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x6B21;&#x7EA7;&#x60C5;&#x7EEA;, &#x5E76;&#x4E14;&#x5373;&#x4F7F;&#x4ED6;&#x4EEC;&#x771F;&#x7684;&#x8FD9;&#x6837;&#x505A;&#x4E86;, &#x6211;&#x4EEC;&#x4E5F;&#x6000;&#x7591;&#x4ED6;&#x4EEC;&#x6B64;&#x4E3E;&#x7684;&#x8BDA;&#x610F;. </p>
<p>&#x5728;&#x6211;&#x4EEC;&#x7684;&#x611F;&#x77E5;&#x4E2D;, &#x6709;&#x4E24;&#x65B9;&#x9762;&#x7684;&#x56E0;&#x7D20;&#x6784;&#x6210;&#x4E86;&#x6211;&#x4EEC;&#x5BF9;&#x5916;&#x6765;&#x8005;&#x4EA7;&#x751F;&#x60C5;&#x7EEA;&#x53CD;&#x5E94;&#x7684;&#x57FA;&#x7840;:</p>
<ol>
<li>&#x70ED;&#x60C5;Warmth: &#x662F;&#x8861;&#x91CF;&#x4ED6;&#x4EBA;&#x53EF;&#x4FE1;&#x7A0B;&#x5EA6;&#x7684;&#x6807;&#x51C6;, &#x5728;&#x5BF9;&#x4ED6;&#x4EEC;&#x5F62;&#x6210;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#x7684;&#x90A3;&#x4E00;&#x5239;&#x90A3;&#x95F4;&#x5C31;&#x5DF2;&#x7ECF;&#x5B8C;&#x6210;</li>
<li>&#x80FD;&#x529B;Competence: &#x7531;&#x6211;&#x4EEC;&#x6839;&#x636E;&#x5176;&#x4ED6;&#x7FA4;&#x4F53;&#x6240;&#x5904;&#x7684;&#x5C42;&#x7EA7;&#x5730;&#x4F4D;&#x52A0;&#x4EE5;&#x8BA4;&#x5B9A;, &#x80FD;&#x529B;&#x662F;&#x8861;&#x91CF;&#x4ED6;&#x4EEC;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x529B;&#x91CF;, &#x56E0;&#x6B64;&#x53EF;&#x4EE5;&#x8861;&#x91CF;&#x4E00;&#x6C11;&#x65CF;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x770B;&#x6CD5;&#x800C;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x7684;&#x80FD;&#x529B;, &#x4E5F;&#x5C31;&#x662F;&#x8BF4;, &#x4ED6;&#x4EEC;&#x662F;&#x80FD;&#x591F;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;, &#x8FD8;&#x662F;&#x5BF9;&#x6211;&#x4EEC;&#x9020;&#x6210;&#x4F24;&#x5BB3;.</li>
</ol>
<h3 id="&#x793E;&#x4F1A;&#x5927;&#x8054;&#x76DF;">&#x793E;&#x4F1A;&#x5927;&#x8054;&#x76DF;</h3>
<p>&#x4E54;&#x6CBB; &#x5965;&#x5A01;&#x5C14;&#x66FE;&#x628A;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x79F0;&#x4E3A;&#x201C;&#x4E00;&#x79CD;&#x8BA4;&#x4E3A;&#x4EBA;&#x7C7B;&#x53EF;&#x4EE5;&#x50CF;&#x6606;&#x866B;&#x4E00;&#x6837;&#x5206;&#x7C7B;&#x7684;&#x4E60;&#x60EF;, &#x5E76;&#x4E14;&#x8BA4;&#x4E3A;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x81EA;&#x4FE1;&#x5730;&#x7ED9;&#x62E5;&#x6709;&#x6570;&#x767E;&#x4E07;&#x6216;&#x6570;&#x5343;&#x4E07;&#x4EBA;&#x7684;&#x6574;&#x4E2A;&#x8857;&#x533A;&#x8D34;&#x4E0A;&#x201D;&#x597D;&#x201D;&#x6216;&#x201C;&#x574F;&#x201D;&#x7684;&#x6807;&#x7B7E;&#x6765;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x533A;&#x522B;. &#x201D;</p>
<p>&#x4EFB;&#x4F55;&#x56FD;&#x5BB6;&#x5E86;&#x5178;--&#x5305;&#x62EC;&#x6E38;&#x884C;&#x6D3B;&#x52A8;, &#x7130;&#x706B;&#x8868;&#x6F14;&#x4EE5;&#x53CA;&#x6325;&#x821E;&#x65D7;&#x5E1C;--&#x90FD;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x793E;&#x4F1A;&#x60F3;&#x8C61;&#x6210;&#x4E00;&#x4E2A;&#x5B9E;&#x4F53;.&#x4EBA;&#x4EEC;&#x5728;&#x5A74;&#x513F;&#x65F6;&#x671F;&#x5C31;&#x62E5;&#x6709;&#x8FD9;&#x79CD;&#x611F;&#x89C9;, &#x56E0;&#x4E3A;&#x6B64;&#x65F6;&#x4EBA;&#x4EEC;&#x5DF2;&#x7ECF;&#x62E5;&#x6709;&#x4E86;&#x4E00;&#x79CD;&#x5BFB;&#x627E;&#x5F52;&#x5C5E;&#x7684;&#x51B2;&#x52A8;, &#x8BA9;&#x81EA;&#x5DF1;&#x4E0E;&#x4ED6;&#x4EBA;&#x4FDD;&#x6301;&#x4E00;&#x81F4;&#x80FD;&#x7ED9;&#x4EBA;&#x4EEC;&#x5E26;&#x6765;&#x8212;&#x9002;&#x611F;, &#x5E76;&#x968F;&#x7740;&#x5E74;&#x9F84;&#x7684;&#x589E;&#x957F;, &#x8FD9;&#x79CD;&#x8212;&#x9002;&#x611F;&#x8F6C;&#x800C;&#x53D8;&#x6210;&#x6211;&#x4EEC;&#x4E0E;&#x793E;&#x4F1A;&#x4E4B;&#x95F4;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x8054;&#x7CFB;&#x7EBD;&#x5E26;. <strong>&#x8FD9;&#x79CD;&#x8981;&#x52A0;&#x5165;&#x66F4;&#x5B8F;&#x5927;&#x7684;&#x4E8B;&#x7269;, &#x6210;&#x4E3A;&#x5176;&#x4E2D;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x611F;&#x89C9;, &#x5BFC;&#x81F4;&#x6211;&#x4EEC;&#x5C3D;&#x529B;&#x51F8;&#x663E;&#x81EA;&#x5DF1;&#x4E0E;&#x5176;&#x4ED6;&#x6210;&#x5458;&#x4E4B;&#x95F4;&#x7684;&#x5171;&#x540C;&#x70B9;, &#x65E0;&#x8BBA;&#x6211;&#x4EEC;&#x662F;&#x5426;&#x5C06;&#x4ED6;&#x4EEC;&#x4E2A;&#x6027;&#x5316;. </strong>&#x8FD9;&#x4E5F;&#x5F70;&#x663E;&#x4E86;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x793E;&#x4F1A;&#x4E0E;&#x5916;&#x6765;&#x8005;&#x7684;&#x533A;&#x522B;. </p>
<p>&#x6211;&#x4EEC;&#x5982;&#x679C;&#x8BA4;&#x4E3A;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x6216;&#x6C11;&#x65CF;&#x7684;&#x6240;&#x6709;&#x6210;&#x5458;&#x90FD;&#x6BEB;&#x65E0;&#x5DEE;&#x522B;, &#x90A3;&#x4E48;&#x5F53;&#x9047;&#x5230;&#x4E00;&#x4E2A;&#x5145;&#x6EE1;&#x654C;&#x610F;&#x7684;&#x7FA4;&#x4F53;&#x65F6;, &#x5C31;&#x503E;&#x5411;&#x4E8E;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x5FC3;&#x6000;&#x6B79;&#x610F;. </p>
<h3 id="&#x4EB2;&#x5C5E;">&#x4EB2;&#x5C5E;</h3>
<p>&#x867D;&#x7136;&#x4EB2;&#x5C5E;&#x5173;&#x7CFB;&#x53EF;&#x4EE5;&#x589E;&#x52A0;&#x4E2A;&#x4F53;&#x7559;&#x5728;&#x67D0;&#x4E9B;&#x793E;&#x4F1A;&#x7684;&#x52A8;&#x673A;, &#x4F46;&#x4EB2;&#x5C5E;&#x7684;&#x5B58;&#x5728;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x8BA9;&#x793E;&#x4F1A;&#x9AD8;&#x6548;&#x8FD0;&#x4F5C;&#x7684;&#x5FC5;&#x8981;&#x524D;&#x63D0;. <strong>&#x5B58;&#x5728;&#x5171;&#x540C;&#x5229;&#x76CA;&#x624D;&#x662F;&#x4FDD;&#x8BC1;&#x793E;&#x4F1A;&#x6210;&#x529F;&#x7684;&#x5173;&#x952E;. </strong></p>
<p>&#x5728;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;, &#x52A8;&#x753B;&#x8FFD;&#x6C42;&#x7684;&#x53EA;&#x662F;&#x793E;&#x4F1A;&#x5173;&#x7CFB;, &#x800C;&#x4E0D;&#x662F;&#x8981;&#x7EC4;&#x5EFA;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x7269;&#x5B66;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x5BB6;&#x5EAD;. &#x5173;&#x7CFB;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x76F8;&#x5173;&#x7814;&#x7A76;&#x8868;&#x660E;, &#x4EBA;&#x4EEC;&#x5BF9;&#x670B;&#x53CB;&#x548C;&#x4EB2;&#x4EBA;&#x7684;&#x53CD;&#x5E94;&#x5927;&#x81F4;&#x76F8;&#x540C;, &#x5E76;&#x4E14;&#x5BF9;&#x4ED6;&#x4EEC;&#x540C;&#x6837;&#x91CD;&#x89C6;. </p>
<p>&#x4ECE;&#x57FA;&#x56E0;&#x7684;&#x89D2;&#x5EA6;&#x8861;&#x91CF;, &#x53EA;&#x6709;&#x76F4;&#x7CFB;&#x4EB2;&#x5C5E;&#x624D;&#x5BF9;&#x6211;&#x4EEC;&#x6709;&#x91CD;&#x8981;&#x5F71;&#x54CD;. &#x6240;&#x4EE5;, <strong>&#x4EB2;&#x5C5E;&#x5173;&#x7CFB;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x76F8;&#x5BF9;&#x6982;&#x5FF5;. &#x6211;&#x4EEC;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x5B58;&#x5728;&#x4EB2;&#x5C5E;&#x5173;&#x7CFB;.</strong> &#x56E0;&#x6B64;, &#x65E0;&#x8BBA;&#x4EBA;&#x7C7B;&#x5728;&#x4EB2;&#x5C5E;&#x5173;&#x7CFB;&#x65B9;&#x9762;&#x62E5;&#x6709;&#x591A;&#x9AD8;&#x7684;&#x667A;&#x5546;, &#x4ED6;&#x4EEC;&#x90FD;&#x53EA;&#x53EF;&#x80FD;&#x5173;&#x6CE8;&#x51E0;&#x4E2A;&#x548C;&#x81EA;&#x5DF1;&#x6700;&#x4EB2;&#x8FD1;&#x7684;&#x4EB2;&#x5C5E;. </p>
<p><u>&#x72E9;&#x730E;-&#x91C7;&#x96C6;&#x8005;&#x662F;&#x5728;&#x5F00;&#x59CB;&#x8FFD;&#x6C42;&#x66F4;&#x591A;&#x7684;&#x8D22;&#x5BCC;&#x4E4B;&#x540E;, &#x624D;&#x5F00;&#x59CB;&#x5173;&#x5FC3;&#x8840;&#x7F18;&#x5173;&#x7CFB;&#x7684;.</u></p>
<p><strong>&#x867D;&#x7136;&#x751F;&#x7269;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x4EB2;&#x5C5E;&#x5173;&#x7CFB;&#x5FC5;&#x987B;&#x4EE5;&#x62E5;&#x6709;&#x5171;&#x6709;&#x7684;&#x57FA;&#x56E0;&#x4E3A;&#x57FA;&#x7840;, &#x4F46;&#x7531;&#x4E8E;&#x793E;&#x4F1A;&#x7EAF;&#x7CB9;&#x662F;&#x6211;&#x4EEC;&#x901A;&#x8FC7;&#x60F3;&#x8C61;&#x529B;&#x800C;&#x521B;&#x9020;&#x51FA;&#x6765;&#x7684;&#x751F;&#x6D3B;&#x793E;&#x533A;, &#x6240;&#x4EE5;&#x793E;&#x4F1A;&#x5728;&#x4EBA;&#x7C7B;&#x7684;&#x5FC3;&#x7406;&#x548C;&#x601D;&#x60F3;&#x4E2D;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;, &#x5E76;&#x53D1;&#x6325;&#x7740;&#x91CD;&#x8981;&#x4F5C;&#x7528;.</strong> </p>
<p>&#x4EBA;&#x7C7B;&#x8FD9;&#x4E48;&#x505A;&#x7684;&#x539F;&#x56E0;&#x5728;&#x4E8E;: <u>&#x9009;&#x62E9;&#x628A;&#x8C01;&#x5F53;&#x4F5C;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x5BF9;&#x751F;&#x5B58;&#x81F3;&#x5173;&#x91CD;&#x8981;, &#x4E0D;&#x8BBA;&#x8FD9;&#x4E9B;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x4E4B;&#x95F4;&#x662F;&#x5426;&#x6070;&#x597D;&#x5B58;&#x5728;&#x8840;&#x7F18;&#x5173;&#x7CFB;.</u></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter1.html" class="navigation navigation-prev " aria-label="Previous page: 接纳与认可">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.html" class="navigation navigation-next " aria-label="Next page: 和平与冲突">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"匿名社会","level":"1.3","depth":1,"next":{"title":"和平与冲突","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"previous":{"title":"接纳与认可","level":"1.2","depth":1,"path":"chapter1.md","ref":"chapter1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":{"en":"In this article"},"maxDepth":6,"mode":"nested","selector":".markdown-section h2,.markdown-section h3","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2.md","mtime":"2020-08-10T00:48:44.580Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-08-22T07:15:26.052Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

