
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>身份转变和社会崩溃 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="chapter4.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    接纳与认可
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    匿名社会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    和平与冲突
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    从部落到国家
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    身份转变和社会崩溃
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >身份转变和社会崩溃</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x8EAB;&#x4EFD;&#x8F6C;&#x53D8;&#x548C;&#x793E;&#x4F1A;&#x5D29;&#x6E83;">&#x8EAB;&#x4EFD;&#x8F6C;&#x53D8;&#x548C;&#x793E;&#x4F1A;&#x5D29;&#x6E83;</h1>
<blockquote>
<p>&#x8C01;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x7684;&#x7956;&#x56FD;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x53D8;&#x5F97;&#x66F4;&#x5927;&#x6216;&#x66F4;&#x5C0F;, &#x66F4;&#x5BCC;&#x6709;&#x6216;&#x66F4;&#x8D2B;&#x7A77;, &#x8C01;&#x5C31;&#x4F1A;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x516C;&#x6C11;.  <em>&#x4F0F;&#x5C14;&#x6CF0;</em></p>
</blockquote>
<ul>
<li>&#x793E;&#x4F1A;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x53D1;&#x660E;. &#x5927;&#x591A;&#x6570;&#x6709;&#x673A;&#x4F53;&#x7F3A;&#x4E4F;&#x6211;&#x4EEC;&#x79F0;&#x4E4B;&#x4E3A;&#x793E;&#x4F1A;&#x7684;&#x5C01;&#x95ED;&#x7FA4;&#x4F53;. &#x4F46;&#x5728;&#x62E5;&#x6709;&#x793E;&#x4F1A;&#x7684;&#x7269;&#x79CD;&#x5F53;&#x4E2D;, &#x793E;&#x4F1A;&#x4EE5;&#x5404;&#x79CD;&#x65B9;&#x5F0F;&#x4E3A;&#x5176;&#x4ED6;&#x6210;&#x5458;&#x63D0;&#x4F9B;&#x4FDD;&#x62A4;&#x548C;&#x4F9B;&#x517B;. &#x5728;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x52A8;&#x7269;&#x5F53;&#x4E2D;, &#x4E2A;&#x4F53;&#x6210;&#x5458;&#x5FC5;&#x987B;&#x80FD;&#x591F;&#x8BC6;&#x522B;&#x51FA;&#x5F7C;&#x6B64;&#x5C5E;&#x4E8E;&#x540C;&#x4E00;&#x7FA4;&#x4F53;. </li>
<li>&#x867D;&#x7136;&#x793E;&#x4F1A;&#x4E0D;&#x4E3A;&#x4EBA;&#x7C7B;&#x6240;&#x72EC;&#x6709;, &#x4F46;&#x5C31;&#x4EBA;&#x7C7B;&#x7684;&#x72B6;&#x51B5;&#x800C;&#x8A00;&#x5374;&#x5F88;&#x6709;&#x5FC5;&#x8981;. </li>
<li>&#x6709;&#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#x7956;&#x5148;&#x7684;&#x793E;&#x4F1A;&#x5F53;&#x4E2D;, &#x6210;&#x5458;&#x4EEC;&#x5FC5;&#x987B;&#x5F7C;&#x6B64;&#x8BA4;&#x8BC6;, &#x624D;&#x80FD;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x7FA4;&#x4F53;&#x53D1;&#x6325;&#x4F5C;&#x7528;. &#x4F46;&#x7531;&#x4E8E;&#x8BB0;&#x5FC6;&#x7684;&#x9650;&#x5236;, &#x5927;&#x591A;&#x6570;&#x52A8;&#x7269;&#x7684;&#x793E;&#x4F1A;&#x89C4;&#x6A21;&#x5728;&#x53D1;&#x5C55;&#x5230;&#x5927;&#x7EA6;200&#x4E2A;&#x6210;&#x5458;&#x65F6;&#x8FBE;&#x5230;&#x4E86;&#x4E0A;&#x9650;. &#x4EBA;&#x7C7B;&#x901A;&#x8FC7;&#x5F62;&#x6210;&#x533F;&#x540D;&#x793E;&#x4F1A;&#x6253;&#x7834;&#x8FD9;&#x79CD;&#x73BB;&#x7483;&#x5929;&#x82B1;&#x677F;. </li>
<li>&#x8EAB;&#x4EFD;&#x6807;&#x8BB0;&#x662F;&#x6240;&#x6709;&#x8D85;&#x8FC7;&#x51E0;&#x767E;&#x4E2A;&#x6210;&#x5458;&#x7684;&#x793E;&#x4F1A;&#x7684;&#x57FA;&#x672C;&#x7EC4;&#x6210;&#x90E8;&#x5206;, &#x65E0;&#x8BBA;&#x662F;&#x5F3A;&#x5927;&#x7684;&#x4EBA;&#x7C7B;&#x8FD8;&#x662F;&#x7B80;&#x5355;&#x7684;&#x6606;&#x866B;. <strong>&#x5728;&#x53D1;&#x5C55;&#x5230;&#x67D0;&#x4E2A;&#x7279;&#x5B9A;&#x89C4;&#x6A21;&#x7684;&#x65F6;&#x5019;, &#x4EC5;&#x4EC5;&#x6807;&#x8BB0;&#x672C;&#x8EAB;&#x8FD8;&#x4E0D;&#x8DB3;&#x4EE5;&#x5C06;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x56E2;&#x7ED3;&#x5728;&#x4E00;&#x8D77;. &#x793E;&#x4F1A;&#x8981;&#x5BB9;&#x7EB3;&#x5927;&#x91CF;&#x7684;&#x4EBA;&#x53E3;, &#x4F9D;&#x8D56;&#x7684;&#x662F;&#x6807;&#x8BB0;&#x4E4B;&#x95F4;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;, &#x52A0;&#x4E0A;&#x4EBA;&#x4EEC;&#x5BF9;&#x793E;&#x4F1A;&#x63A7;&#x5236;&#x548C;&#x793E;&#x4F1A;&#x9886;&#x5BFC;&#x7684;&#x63A5;&#x53D7;, &#x4EE5;&#x53CA;&#x5305;&#x62EC;&#x5F62;&#x6210;&#x804C;&#x4E1A;&#x548C;&#x793E;&#x4F1A;&#x7FA4;&#x4F53;&#x5728;&#x5185;&#x7684;&#x4E13;&#x4E1A;&#x5206;&#x5DE5;&#x7684;&#x65E5;&#x76CA;&#x589E;&#x52A0;. </strong></li>
<li>&#x4F7F;&#x793E;&#x4F1A;&#x7684;&#x5927;&#x89C4;&#x6A21;&#x6269;&#x5F20;&#x6210;&#x4E3A;&#x53EF;&#x80FD;&#x7684;&#x524D;&#x63D0;&#x662F;<strong>&#x4ECE;&#x5176;&#x4ED6;&#x793E;&#x4F1A;&#x83B7;&#x5F97;&#x4EBA;&#x624D;</strong>.&#x5916;&#x6765;&#x8005;&#x8981;&#x878D;&#x5165;&#x4E00;&#x4E2A;&#x65B0;&#x793E;&#x4F1A;, &#x5C31;&#x5FC5;&#x987B;&#x9002;&#x5E94;&#x5176;&#x9884;&#x671F;&#x7684;&#x8EAB;&#x4EFD;, &#x5C3D;&#x7BA1;&#x4ED6;&#x4EEC;&#x4E5F;&#x4FDD;&#x7559;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x533A;&#x522B;&#x7279;&#x5F81;. &#x5916;&#x56FD;&#x4EBA;&#x6570;&#x91CF;&#x7684;&#x589E;&#x52A0;, &#x5728;&#x4EE5;&#x524D;&#x662F;&#x901A;&#x8FC7;&#x5974;&#x5F79;&#x548C;&#x5F81;&#x670D;, &#x5728;&#x6700;&#x8FD1;&#x5219;&#x662F;&#x901A;&#x8FC7;&#x79FB;&#x6C11;, &#x624D;&#x4EA7;&#x751F;&#x4E86;&#x4ECA;&#x5929;&#x793E;&#x4F1A;&#x4E2D;&#x65CF;&#x7FA4;&#x548C;&#x79CD;&#x65CF;&#x6DF7;&#x5408;&#x5B58;&#x5728;&#x7684;&#x4E66;&#x9762;. </li>
<li>&#x793E;&#x4F1A;&#x6210;&#x5458;&#x4E4B;&#x95F4;&#x7684;&#x8EAB;&#x4EFD;&#x5DEE;&#x5F02;&#x4ECD;&#x7136;&#x662F;&#x5BFC;&#x81F4;&#x7834;&#x574F;&#x7684;&#x6765;&#x6E90;&#x4E4B;&#x4E00;. &#x4ECA;&#x5929;&#x7684;&#x793E;&#x4F1A;&#x5219;&#x66F4;&#x7ECF;&#x5E38;&#x662F;&#x6CBF;&#x7740;&#x5730;&#x7406;&#x65AD;&#x5C42;&#x7EBF;&#x5206;&#x88C2;, &#x8FD9;&#x4E9B;&#x65AD;&#x5C42;&#x7EBF;&#x5927;&#x81F4;&#x53CD;&#x6620;&#x4E86;&#x5C45;&#x4F4F;&#x5728;&#x5176;&#x4E2D;&#x7684;&#x90A3;&#x4E9B;&#x65CF;&#x7FA4;&#x7684;&#x7956;&#x5148;&#x4EEC;&#x66FE;&#x7ECF;&#x7684;&#x9886;&#x571F;&#x5212;&#x5206;&#x60C5;&#x51B5;. </li>
<li>&#x793E;&#x4F1A;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x6DF1;&#x523B;&#x5F71;&#x54CD;&#x4E86;&#x4EBA;&#x7C7B;&#x601D;&#x7EF4;&#x7684;&#x53D1;&#x5C55;, &#x8FD9;&#x53CD;&#x8FC7;&#x6765;&#x53C8;&#x4F1A;&#x5F71;&#x54CD;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x4E0A;&#x540E;&#x6765;&#x51FA;&#x73B0;&#x7684;&#x793E;&#x4F1A;&#x4E2D;&#x65CF;&#x7FA4;&#x548C;&#x79CD;&#x65CF;&#x4E4B;&#x95F4;&#x7684;&#x4E92;&#x52A8;. &#x6211;&#x4EEC;&#x5BF9;&#x793E;&#x4F1A;&#x548C;&#x65CF;&#x7FA4;&#x8BA4;&#x540C;&#x7684;&#x5FC3;&#x7406;&#x57FA;&#x7840;, &#x5728;&#x6211;&#x4EEC;&#x6BCF;&#x4E00;&#x6B21;&#x884C;&#x52A8;&#x4E2D;&#x624D;&#x80FD;&#x4F53;&#x73B0;&#x51FA;&#x6765;, &#x662F;&#x6DF1;&#x6DF1;&#x5D4C;&#x5165;&#x6211;&#x4EEC;&#x57FA;&#x56E0;&#x7684;&#x90A3;&#x4E9B;&#x751F;&#x7406;&#x8FC7;&#x7A0B;&#x6240;&#x51B3;&#x5B9A;&#x7684;. </li>
<li>&#x5373;&#x4F7F;&#x6211;&#x4EEC;&#x4F5C;&#x4E3A;&#x4E2A;&#x4F53;&#x9762;&#x4E34;&#x7740;&#x793E;&#x4F1A;&#x4E92;&#x52A8;&#x7684;&#x6D2A;&#x6D41;, &#x56FD;&#x5BB6;&#x4E4B;&#x95F4;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x76F8;&#x4E92;&#x4F9D;&#x5B58;. &#x901A;&#x8FC7;&#x4E0E;&#x6211;&#x4EEC;&#x4FE1;&#x4EFB;&#x7684;&#x5916;&#x56FD;&#x52BF;&#x529B;&#x5408;&#x4F5C;, &#x6211;&#x4EEC;&#x5C06;&#x81EA;&#x5DF1;&#x4E0E;&#x4E0D;&#x4FE1;&#x4EFB;&#x7684;&#x5916;&#x56FD;&#x52BF;&#x529B;&#x9694;&#x79BB;&#x5F00;&#x6765;, &#x8FD9;&#x79CD;&#x4EBA;&#x7C7B;&#x72EC;&#x6709;&#x7684;&#x8054;&#x76DF;&#x53EF;&#x80FD;&#x62EF;&#x6551;&#x6211;&#x4EEC;. &#x7136;&#x800C;, &#x8FD9;&#x4F1A;&#x7ED9;&#x90A3;&#x4E9B;&#x88AB;&#x6392;&#x9664;&#x5728;&#x5916;&#x7684;&#x4EBA;&#x4EEC;&#x5E26;&#x6765;&#x66F4;&#x591A;&#x7684;&#x832B;&#x7136;, &#x7834;&#x574F;, &#x6124;&#x6012;&#x6216;&#x6050;&#x60E7;. </li>
<li><strong>&#x51C6;&#x786E;&#x5730;&#x89E3;&#x8BFB;&#x5386;&#x53F2;&#x548C;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7684;&#x72B6;&#x51B5;, &#x8981;&#x6C42;&#x6211;&#x4EEC;&#x6B63;&#x89C6;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x4E8B;&#x5B9E;, &#x5373;&#x5173;&#x4E8E;&#x793E;&#x4F1A;&#x7A33;&#x5B9A;&#x6027;&#x7684;&#x4FE1;&#x5FF5;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x79CD;&#x4EE4;&#x4EBA;&#x6B23;&#x6170;&#x7684;&#x9519;&#x89C9;. </strong> &#x4EBA;&#x7C7B;&#x6807;&#x8BB0;&#x7684;&#x8FDB;&#x5316;&#x4E0D;&#x4EC5;&#x52A0;&#x5F3A;&#x4E86;&#x5C06;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x8054;&#x7CFB;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x529B;&#x91CF;, &#x800C;&#x4E14;&#x8FD8;&#x589E;&#x5F3A;&#x4E86;&#x5C06;&#x5B83;&#x4EEC;&#x5206;&#x5F00;&#x7684;&#x529B;&#x91CF;. <strong>&#x6240;&#x6709;&#x793E;&#x4F1A;&#x90FD;&#x662F;&#x77ED;&#x6682;&#x7684;, &#x8F6C;&#x77AC;&#x5373;&#x901D;. </strong></li>
<li><strong>&#x5F53;&#x6211;&#x4EEC;&#x8FFD;&#x6C42;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x5411;&#x6211;&#x4EEC;&#x5F00;&#x653E;&#x65F6;, &#x6211;&#x4EEC;&#x6709;&#x9009;&#x62E9;&#x7684;&#x6743;&#x5229;, &#x4E8B;&#x5B9E;&#x4E0A;&#x8FD9;&#x4E5F;&#x662F;&#x4EBA;&#x7C7B;&#x6D3B;&#x52A8;&#x88AB;&#x7406;&#x89E3;&#x7684;&#x4F9D;&#x636E;, &#x4F46;&#x8FD9;&#x79CD;&#x901A;&#x8FC7;&#x4E2A;&#x4EBA;&#x8868;&#x8FBE;&#x7684;&#x81EA;&#x7531;&#x7EDD;&#x975E;&#x6613;&#x4E8B;, &#x5BBD;&#x5BB9;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x6CA1;&#x6709;&#x9650;&#x5236;. </strong> <u>&#x4EFB;&#x4F55;&#x793E;&#x4F1A;&#x90FD;&#x4EE5;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x5BB9;&#x5FCD;&#x7684;&#x8303;&#x7574;&#x4EE5;&#x53CA;&#x5BF9;&#x5176;&#x6210;&#x5458;&#x6240;&#x8981;&#x6C42;&#x7684;&#x884C;&#x4E3A;&#x6765;&#x5B9A;&#x4E49;&#x81EA;&#x5DF1;.</u> &#x56E0;&#x6B64;, &#x5C31;&#x5176;&#x672C;&#x8D28;&#x800C;&#x8A00;, &#x6210;&#x4E3A;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x4F1A;&#x51CF;&#x5C11;&#x4EBA;&#x4EEC;&#x7684;&#x9009;&#x62E9;&#x8303;&#x56F4;&#x5E76;&#x5BFC;&#x81F4;&#x4ED6;&#x4EEC;&#x63A8;&#x52A8;&#x67D0;&#x79CD;&#x81EA;&#x7531;. &#x5BF9;&#x5927;&#x591A;&#x6570;&#x7269;&#x79CD;&#x800C;&#x8A00;, &#x8FD9;&#x79CD;&#x9650;&#x5236;&#x4EC5;&#x4EC5;&#x8868;&#x73B0;&#x4E3A;&#x8981;&#x6C42;&#x4E2A;&#x4F53;&#x4E0E;&#x5176;&#x4ED6;&#x6210;&#x5458;&#x4E92;&#x52A8;, &#x5E76;&#x5C3D;&#x91CF;&#x51CF;&#x5C11;&#x751A;&#x81F3;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x4E0E;&#x5916;&#x6765;&#x8005;&#x4EA4;&#x5F80;. </li>
<li><strong>&#x4E00;&#x822C;&#x6765;&#x8BF4;, &#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x7ECF;&#x5386;&#x7684;&#x79C1;&#x6709;&#x5316;&#x8D8A;&#x591A;, &#x5BF9;&#x5176;&#x4EBA;&#x6C11;&#x7684;&#x671F;&#x671B;&#x5C31;&#x8D8A;&#x9AD8;. </strong> &#x629B;&#x5F00;&#x6781;&#x7AEF;&#x4E3B;&#x4E49;&#x653F;&#x6743;&#x4E0D;&#x8C08;, &#x603B;&#x7684;&#x6765;&#x8BF4;, &#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x516C;&#x6C11;&#x90FD;&#x4E50;&#x4E8E;&#x63A5;&#x53D7;&#x8FD9;&#x79CD;&#x9650;&#x5236;. &#x4ED6;&#x4EEC;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x793E;&#x4F1A;&#x662F;&#x6B63;&#x786E;&#x7684;, &#x5E76;&#x5728;&#x793E;&#x4F1A;&#x5BF9;&#x4ED6;&#x4EEC;&#x65BD;&#x52A0;&#x7684;&#x9650;&#x5236;&#x8303;&#x56F4;&#x5185;&#x5BFB;&#x627E;&#x5B89;&#x6170;. &#x4F5C;&#x4E3A;&#x56DE;&#x62A5;, &#x793E;&#x4F1A;&#x7ED9;&#x6210;&#x5458;&#x5E26;&#x6765;&#x4E86;&#x5F88;&#x591A;&#x4E1C;&#x897F;, &#x5305;&#x62EC;&#x4E00;&#x79CD;&#x8F7B;&#x677E;&#x7684;&#x611F;&#x89C9;, &#x751A;&#x81F3;&#x96BE;&#x5206;&#x96BE;&#x820D;&#x7684;&#x540C;&#x80DE;&#x60C5;&#x8C0A;, &#x4EE5;&#x53CA;&#x4F34;&#x968F;&#x6210;&#x5458;&#x8EAB;&#x4EFD;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x5B89;&#x5168;&#x611F;&#x548C;&#x793E;&#x4F1A;&#x652F;&#x6301;, &#x83B7;&#x5F97;&#x8D44;&#x6E90;&#x7684;&#x9014;&#x5F84;, &#x5C31;&#x4E1A;&#x673A;&#x4F1A;, &#x5408;&#x9002;&#x7684;&#x5A5A;&#x59FB;&#x4F34;&#x4FA3;, &#x827A;&#x672F;&#x521B;&#x9020;, &#x7B49;&#x7B49; </li>
<li>&#x4E0D;&#x7BA1;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x5BB9;&#x5FCD;&#x5EA6;&#x6709;&#x591A;&#x9AD8;, &#x5982;&#x679C;&#x5B83;&#x7684;&#x516C;&#x6C11;&#x6709;&#x81EA;&#x7531;(&#x6216;&#x89C9;&#x5F97;&#x4ED6;&#x4EEC;&#x5E94;&#x8BE5;&#x6709;&#x81EA;&#x7531;)&#x5728;&#x4ED6;&#x4EBA;&#x7684;&#x8212;&#x9002;&#x533A;&#x4E4B;&#x5916;&#x884C;&#x52A8;, &#x901A;&#x5E38;, &#x6211;&#x4EEC;&#x5BF9;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x7684;&#x4E0D;&#x9002;&#x8868;&#x73B0;&#x4E3A;&#x538C;&#x6076;&#x6216;&#x6050;&#x60E7;, &#x5E76;&#x4E14;&#x6211;&#x4EEC;(&#x65E0;&#x8BBA;&#x201C;&#x6211;&#x4EEC;&#x201D;&#x662F;&#x8C01;)&#x662F;&#x7528;&#x9053;&#x5FB7;&#x6807;&#x51C6;&#x6765;&#x8868;&#x8FBE;&#x611F;&#x60C5;&#x7684;. &#x800C;&#x516C;&#x6C11;&#x4E4B;&#x95F4;&#x5BF9;&#x6B64;&#x7C7B;&#x884C;&#x4E3A;&#x4E0D;&#x540C;&#x7684;&#x5BB9;&#x5FCD;&#x7A0B;&#x5EA6;&#x53EF;&#x80FD;&#x4F1A;&#x5BFC;&#x81F4;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x51FA;&#x73B0;&#x8584;&#x5F31;&#x7684;&#x73AF;&#x8282;. </li>
<li>&#x4E00;&#x79CD;&#x975E;&#x5E38;&#x5E38;&#x89C1;&#x7684;&#x60C5;&#x51B5;, &#x662F;&#x7FA4;&#x4F53;&#x4E4B;&#x95F4;&#x5728;&#x4E2A;&#x4F53;&#x81EA;&#x7531;&#x65B9;&#x9762;&#x4F1A;&#x51FA;&#x73B0;&#x4E0D;&#x5E73;&#x7B49;, &#x56E0;&#x4E3A;&#x5C11;&#x6570;&#x7FA4;&#x4F53;&#x5FC5;&#x987B;&#x5728;&#x793E;&#x4F1A;&#x6240;&#x80FD;&#x63A5;&#x53D7;&#x7684;--&#x7279;&#x522B;&#x662F;&#x4E3B;&#x5BFC;&#x7FA4;&#x4F53;&#x6240;&#x671F;&#x671B;&#x7684;--&#x8303;&#x7574;&#x5185;&#x6D3B;&#x52A8;. &#x7136;&#x800C;, &#x4ED6;&#x4EEC;&#x53C8;&#x4E0D;&#x80FD;&#x8FC7;&#x5EA6;&#x6548;&#x4EFF;&#x4E3B;&#x5BFC;&#x7FA4;&#x4F53;, &#x8FD9;&#x6837;&#x624D;&#x80FD;&#x8BA9;&#x4E3B;&#x5BFC;&#x7FA4;&#x4F53;&#x7684;&#x6210;&#x5458;&#x5904;&#x4E8E;&#x4E00;&#x79CD;&#x72EC;&#x7ACB;&#x4E14;&#x4EAB;&#x6709;&#x7279;&#x6743;&#x7684;&#x5730;&#x4F4D;. <strong>&#x56E0;&#x6B64;, &#x5C11;&#x6570;&#x7FA4;&#x4F53;&#x4E0D;&#x4EC5;&#x8981;&#x8BC6;&#x522B;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x6240;&#x5C5E;&#x7684;&#x793E;&#x4F1A;, &#x8FD8;&#x8981;&#x8BC6;&#x522B;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x6240;&#x5C5E;&#x7684;&#x79CD;&#x65CF;. </strong> <u>&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;, &#x4E3B;&#x5BFC;&#x7FA4;&#x4F53;&#x7684;&#x6210;&#x5458;&#x7531;&#x4E8E;&#x57FA;&#x672C;&#x63A7;&#x5236;&#x4E86;&#x56FD;&#x5BB6;&#x7684;&#x6807;&#x8BB0;&#x548C;&#x8D44;&#x6E90;, &#x5E73;&#x65F6;&#x5F88;&#x5C11;&#x9700;&#x8981;&#x8003;&#x8651;&#x81EA;&#x5DF1;&#x7684;&#x65CF;&#x7FA4;&#x6216;&#x79CD;&#x65CF;, &#x9664;&#x975E;&#x4ED6;&#x4EEC;&#x5728;&#x7ECF;&#x6D4E;&#x56F0;&#x96BE;&#x65F6;&#x671F;&#x9700;&#x8981;&#x56E2;&#x7ED3;&#x4E00;&#x81F4;. &#x4E8E;&#x662F;, &#x8FD9;&#x5C31;&#x7ED9;&#x4ED6;&#x4EEC;&#x8D4B;&#x4E88;&#x4E86;&#x66F4;&#x5927;&#x7684;&#x81EA;&#x7531;, &#x53EF;&#x4EE5;&#x8BA9;&#x5927;&#x591A;&#x6570;&#x6210;&#x5458;&#x4EAB;&#x53D7;&#x7740;&#x628A;&#x81EA;&#x5DF1;&#x770B;&#x6210;&#x4E00;&#x4E2A;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x7279;&#x6B8A;&#x4EBA;&#x7FA4;&#x7684;&#x6743;&#x5229;. </u></li>
<li>&#x7F8E;&#x56FD;&#x6218;&#x80DC;&#x4E86;&#x6B21;&#x5927;&#x9646;&#x7684;&#x539F;&#x4F4F;&#x6C11;, &#x5E76;&#x62FC;&#x51D1;&#x51FA;&#x4E00;&#x4E2A;&#x793E;&#x4F1A; , &#x8BE5;&#x793E;&#x4F1A;&#x7684;&#x6210;&#x5458;&#x9664;&#x4E86;&#x5974;&#x96B6;&#x548C;&#x4ED6;&#x4EEC;&#x7684;&#x540E;&#x4EE3;&#x4E4B;&#x5916;, &#x90FD;&#x662F;&#x81EA;&#x613F;&#x524D;&#x6765;&#x7684;&#x4EBA;&#x4EEC;, &#x8FD9;&#x5728;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x4E0A;&#x9C9C;&#x6709;&#x540C;&#x4F8B;. &#x7531;&#x4E8E;&#x7F8E;&#x56FD;&#x7684;&#x4EBA;&#x53E3;&#x6765;&#x6E90;&#x5F88;&#x591A;, &#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x54EA;&#x4E2A;&#x65CF;&#x7FA4;&#x5728;&#x6570;&#x91CF;&#x4E0A;&#x53EF;&#x4EE5;&#x8986;&#x76D6;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x51E0;&#x4E2A;&#x72EC;&#x7279;&#x5730;&#x7406;&#x533A;&#x57DF;, &#x5E76;&#x58F0;&#x79F0;&#x81EA;&#x5DF1;&#x66FE;&#x5728;&#x8FD9;&#x7247;&#x53E4;&#x8001;&#x7684;&#x571F;&#x5730;&#x4E0A;&#x624E;&#x6839;&#x751F;&#x6D3B;. <strong>&#x8FD9;&#x6837;&#x4E00;&#x6765;, &#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x5C31;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x5206;&#x88C2;&#x70B9;, &#x800C;&#x6B63;&#x662F;&#x8FD9;&#x4E9B;&#x5206;&#x88C2;&#x70B9;&#x4F7F;&#x8BB8;&#x591A;&#x65E7;&#x4E16;&#x754C;&#x9677;&#x5165;&#x4E86;&#x56F0;&#x5883;, &#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x65E7;&#x4E16;&#x754C;&#x7684;&#x793E;&#x4F1A;&#x662F;&#x901A;&#x8FC7;&#x5F3A;&#x529B;&#x5408;&#x5E76;&#x800C;&#x5F62;&#x6210;&#x7684;, &#x6240;&#x4EE5;&#x968F;&#x4E4B;&#x800C;&#x6765;&#x7684;&#x662F;&#x4E00;&#x6BB5;&#x6CA1;&#x5B8C;&#x6CA1;&#x4E86;&#x7684;&#x77DB;&#x76FE;&#x5386;&#x53F2;, &#x5C3D;&#x7BA1;&#x7F8E;&#x56FD;&#x653F;&#x5C40;&#x52A8;&#x8361;, &#x4F46;&#x7F3A;&#x5C11;&#x73B0;&#x6210;&#x7684;&#x65AD;&#x5C42;&#x7EBF;&#x53EF;&#x80FD;&#x4F1A;&#x7ED9;&#x7F8E;&#x56FD;&#x5E26;&#x6765;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x6301;&#x4E45;&#x6027;. </strong></li>
<li>&#x5F53;&#x524D;&#x7684;&#x53D1;&#x5C55;&#x8D8B;&#x52BF;&#x662F;, &#x793E;&#x4F1A;&#x4E0D;&#x518D;&#x652F;&#x6301;&#x65CF;&#x7FA4;&#x7684;&#x591A;&#x6837;&#x6027;&#x53D1;&#x5C55;, &#x800C;&#x662F;&#x5C06;&#x6C11;&#x65CF;&#x8EAB;&#x4EFD;&#x66F4;&#x72ED;&#x9698;&#x5730;&#x96C6;&#x4E2D;&#x5728;&#x4E3B;&#x5BFC;&#x7FA4;&#x4F53;&#x8EAB;&#x4E0A;. </li>
<li>&#x4E00;&#x4E2A;&#x652F;&#x6301;&#x672C;&#x56FD;&#x4EBA;&#x6C11;&#x4E4B;&#x95F4;&#x7262;&#x56FA;&#x8054;&#x7CFB;&#x5E76;&#x540C;&#x6837;&#x7CBE;&#x901A;&#x4E0E;&#x5176;&#x4ED6;&#x793E;&#x4F1A;&#x4EA4;&#x5F80;&#x7684;&#x56FD;&#x5BB6;, &#x5C06;&#x4E3A;&#x672C;&#x56FD;&#x516C;&#x6C11;&#x5E26;&#x6765;&#x66F4;&#x5927;&#x7684;&#x798F;&#x7949;, &#x5EF6;&#x957F;&#x5176;&#x5728;&#x5730;&#x7403;&#x4E0A;&#x7684;&#x751F;&#x5B58;&#x65F6;&#x95F4;, &#x5E76;&#x4F7F;&#x5176;&#x9057;&#x4EA7;&#x6210;&#x4E3A;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x4E00;&#x4E2A;&#x9AD8;&#x70B9;. </li>
<li>&#x5982;&#x679C;&#x8BA4;&#x4E3A;&#x8FD9;&#x6837;&#x7684;&#x7ED3;&#x679C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x4EE4;&#x4EBA;&#x6109;&#x60A6;&#x7684;&#x5584;&#x610F;&#x6216;&#x7CBE;&#x5FC3;&#x8BBE;&#x8BA1;&#x7684;&#x793E;&#x4F1A;&#x5DE5;&#x7A0B;&#x6765;&#x5B9E;&#x73B0;, &#x90A3;&#x5C06;&#x663E;&#x5F97;&#x611A;&#x4E0D;&#x53EF;&#x53CA;. &#x65E0;&#x8BBA;&#x4F60;&#x5BF9;&#x6211;&#x4EEC;&#x4F5C;&#x4E3A;&#x95EE;&#x9898;&#x89E3;&#x51B3;&#x8005;&#x7684;&#x7075;&#x5DE7;&#x7A0B;&#x5EA6;&#x6709;&#x591A;&#x4E50;&#x89C2;, <strong>&#x4EBA;&#x7C7B;&#x7684;&#x601D;&#x7EF4;&#x4EE5;&#x53CA;&#x6211;&#x4EEC;&#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x601D;&#x7EF4;&#x4E92;&#x52A8;&#x6240;&#x521B;&#x9020;&#x7684;&#x793E;&#x4F1A;, &#x90FD;&#x53EA;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x5177;&#x6709;&#x53EF;&#x9006;&#x6027;.  <u>&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x4EAB;&#x6709;&#x4E00;&#x4E2A;&#x6709;&#x5229;&#x7684;&#x793E;&#x4F1A;&#x5730;&#x4F4D;, &#x751A;&#x81F3;&#x4F1A;&#x4E3A;&#x4E86;&#x7EF4;&#x62A4;&#x6211;&#x4EEC;&#x7684;&#x4F18;&#x52BF;&#x548C;&#x4F18;&#x8D8A;&#x611F;&#x800C;&#x4E92;&#x76F8;&#x4F24;&#x5BB3;, &#x8FD9;&#x662F;&#x73CD;&#x4E0A;&#x6C38;&#x6052;&#x7684;&#x4EBA;&#x7C7B;&#x7279;&#x5F81;.</u></strong></li>
<li><strong>&#x4EBA;&#x7C7B;&#x7684;&#x60B2;&#x54C0;&#x65E0;&#x8BBA;&#x73B0;&#x5728;&#x8FD8;&#x662F;&#x5C06;&#x6765;&#x90FD;&#x8868;&#x73B0;&#x4E3A;: &#x793E;&#x4F1A;&#x4E0D;&#x80FD;&#x6D88;&#x9664;&#x6210;&#x5458;&#x7684;&#x4E0D;&#x6EE1;. </strong>&#x793E;&#x4F1A;&#x53EA;&#x662F;&#x628A;&#x8FD9;&#x79CD;&#x4E0D;&#x6EE1;&#x8F6C;&#x5411;&#x5916;&#x6765;&#x8005;&#x800C;&#x5DF2;. &#x800C;&#x81EA;&#x76F8;&#x77DB;&#x76FE;&#x7684;&#x662F;, &#x5916;&#x6765;&#x8005;&#x53EF;&#x80FD;&#x5305;&#x62EC;&#x6211;&#x4EEC;&#x793E;&#x4F1A;&#x5185;&#x90E8;&#x7684;&#x65CF;&#x7FA4;&#x6210;&#x5458;. <u> &#x6211;&#x4EEC;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x4E86;&#x89E3;&#x7A0B;&#x5EA6;&#x7684;&#x63D0;&#x9AD8;, &#x5E76;&#x4E0D;&#x603B;&#x662F;&#x53EF;&#x4EE5;&#x6539;&#x5584;&#x6211;&#x4EEC;&#x5BF9;&#x5F85;&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x65B9;&#x5F0F;. </u></li>
<li><strong>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x7684;&#x7269;&#x79CD;&#x8981;&#x4ECE;&#x8FDC;&#x53E4;&#x65F6;&#x4EE3;&#x7FA4;&#x4F53;&#x4E4B;&#x95F4;&#x4E0D;&#x548C;&#x8C10;&#x7684;&#x5386;&#x53F2;&#x4E2D;&#x89E3;&#x8131;&#x51FA;&#x6765;, &#x6211;&#x4EEC;&#x9700;&#x8981;&#x66F4;&#x597D;&#x5730;&#x7406;&#x89E3;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x5B58;&#x5728;&#x7740;&#x4E00;&#x79CD;&#x5C06;&#x5176;&#x4ED6;&#x4EBA;&#x7FA4;&#x89C6;&#x4E3A;&#x7F3A;&#x4E4F;&#x4EBA;&#x6027;, &#x751A;&#x81F3;&#x50CF;&#x866B;&#x5B50;&#x4E00;&#x6837;&#x7684;&#x51B2;&#x52A8;. </strong>&#x6211;&#x4EEC;&#x8FD8;&#x5FC5;&#x987B;&#x4E86;&#x89E3;&#x66F4;&#x591A;&#x5173;&#x4E8E;&#x4EBA;&#x4EEC;&#x5982;&#x4F55;&#x91CD;&#x5851;&#x8EAB;&#x4EFD;&#x7684;&#x4FE1;&#x606F;, &#x5E76;&#x4EE5;&#x5C3D;&#x53EF;&#x80FD;&#x5C0F;&#x7684;&#x4EE3;&#x4EF7;&#x6765;&#x5E94;&#x5BF9;&#x6BCF;&#x4E00;&#x79CD;&#x6D77;&#x91CF;&#x53D8;&#x5316;, &#x667A;&#x4EBA;&#x662F;&#x5730;&#x7403;&#x4E0A;&#x552F;&#x4E00;&#x80FD;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x7684;&#x751F;&#x7269;. </li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter4.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 从部落到国家">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"身份转变和社会崩溃","level":"1.6","depth":1,"previous":{"title":"从部落到国家","level":"1.5","depth":1,"path":"chapter4.md","ref":"chapter4.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":{"en":"In this article"},"maxDepth":6,"mode":"nested","selector":".markdown-section h2,.markdown-section h3","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter5.md","mtime":"2020-08-22T07:12:02.109Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-08-22T07:15:26.052Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

