
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>和平与冲突 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter4.html" />
    
    
    <link rel="prev" href="chapter2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    接纳与认可
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    匿名社会
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    和平与冲突
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    从部落到国家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    身份转变和社会崩溃
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >和平与冲突</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x548C;&#x5E73;&#x4E0E;&#x51B2;&#x7A81;">&#x548C;&#x5E73;&#x4E0E;&#x51B2;&#x7A81;</h1>
<p>&#x5728;&#x653B;&#x51FB;&#x7B56;&#x7565;&#x4E0A;&#x6700;&#x63A5;&#x8FD1;&#x9ED1;&#x7329;&#x7329;&#x7684;&#x662F;&#x65B0;&#x5927;&#x9646;&#x7684;&#x8718;&#x86DB;&#x7334;&#xFF0C;&#x5B83;&#x4EEC;&#x662F;&#x53E6;&#x4E00;&#x79CD;&#x88C2;&#x53D8;-&#x878D;&#x5408;&#x7C7B;&#x7269;&#x79CD;&#x3002;&#x5B83;&#x4EEC;&#x4E2D;&#x7684;&#x96C4;&#x6027;&#x4F1A;&#x8054;&#x5408;&#x8D77;&#x6765;&#x7A81;&#x88AD;&#x90BB;&#x5C45;&#xFF0C;&#x4F1A;&#x91C7;&#x53D6;&#x4E00;&#x79CD;&#x5BF9;&#x4E8E;&#x6811;&#x6816;&#x52A8;&#x7269;&#x6765;&#x8BF4;&#x4E0D;&#x540C;&#x5BFB;&#x5E38;&#x7684;&#x63AA;&#x65BD;&#xFF0C;&#x5373;&#x6392;&#x6210;&#x4E00;&#x884C;&#x5728;&#x5730;&#x9762;&#x4E0A;&#x8E51;&#x624B;&#x8E51;&#x811A;&#x5730;&#x884C;&#x519B;&#x3002;&#x4EC5;&#x5C31;&#x72E0;&#x6BD2;&#x7A0B;&#x5EA6;&#x800C;&#x8A00;&#xFF0C;&#x7070;&#x72FC;&#x4E0E;&#x9ED1;&#x7329;&#x7329;&#x6700;&#x4E3A;&#x63A5;&#x8FD1;&#x3002;&#x7070;&#x72FC;&#x901A;&#x5E38;&#x5728;&#x89C5;&#x98DF;&#x8FC7;&#x7A0B;&#x4E2D;&#x8086;&#x65E0;&#x5FCC;&#x60EE;&#x5730;&#x5165;&#x4FB5;&#x5176;&#x4ED6;&#x72FC;&#x7FA4;&#x7684;&#x9886;&#x5730;&#xFF0C;&#x5E76;&#x7ECF;&#x5E38;&#x6740;&#x6B7B;&#x5BF9;&#x65B9;&#x6210;&#x5458;&#x3002;</p>
<p><strong>&#x7EB5;&#x89C2;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x83B7;&#x80DC;&#x8005;&#x4EEC;, &#x4ED6;&#x4EEC;&#x559C;&#x6B22;&#x7528;&#x53D7;&#x5BB3;&#x8005;&#x7684;&#x8EAB;&#x4F53;&#x90E8;&#x4F4D;--&#x4ECE;&#x840E;&#x7F29;&#x7684;&#x5934;&#x9885;&#x5230;&#x5934;&#x76AE;&#x518D;&#x5230;&#x751F;&#x6B96;&#x5668;--&#x4F5C;&#x4E3A;&#x6218;&#x5229;&#x54C1;. &#x5F53;&#x901A;&#x8FC7;&#x8BCB;&#x6BC1;&#x628A;&#x5BF9;&#x65B9;&#x5996;&#x9B54;&#x5316;&#x4EE5;&#x540E;, &#x66B4;&#x529B;&#x6D3B;&#x52A8;&#x5C31;&#x53EF;&#x4EE5;&#x5927;&#x884C;&#x5176;&#x9053;&#x4E86;. &#x4E8E;&#x662F;, &#x4EFB;&#x4F55;&#x5E73;&#x65F6;&#x5E94;&#x5F53;&#x4F5C;&#x4E3A;&#x7F6A;&#x6076;&#x6765;&#x52A0;&#x4EE5;&#x8C34;&#x8D23;&#x7684;&#x884C;&#x4E3A;&#x73B0;&#x5728;&#x90FD;&#x6210;&#x4E86;&#x503C;&#x5F97;&#x5E86;&#x795D;&#x7684;&#x7406;&#x7531;. </strong></p>
<p><u> &#x4E00;&#x65E6;&#x4EBA;&#x4EEC;&#x88AB;&#x5F52;&#x5C5E;&#x5230;&#x540C;&#x4E00;&#x7C7B;&#x522B;&#x4E2D;, &#x90A3;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x5C31;&#x4E0D;&#x518D;&#x5B58;&#x5728;&#x5DEE;&#x5F02;, &#x90FD;&#x662F;&#x5E73;&#x7B49;&#x7684;&#x653B;&#x51FB;&#x76EE;&#x6807;. &#x5373;&#x4F7F;&#x53EA;&#x662F;&#x5C11;&#x6570;&#x5916;&#x6765;&#x8005;&#x6240;&#x5B9E;&#x65BD;&#x7684;&#x4E0D;&#x516C;&#x9053;&#x884C;&#x4E3A;, &#x6211;&#x4EEC;&#x4E5F;&#x6709;&#x6743;&#x5BF9;&#x4ED6;&#x4EEC;&#x4E00;&#x6837;&#x7684;&#x4EFB;&#x4F55;&#x201C;&#x540C;&#x7C7B;&#x201D;&#x8FDB;&#x884C;&#x62A5;&#x590D;. &#x5C31;&#x6211;&#x4EEC;&#x6240;&#x77E5;, &#x6CA1;&#x6709;&#x54EA;&#x79CD;&#x52A8;&#x7269;&#x4F1A;&#x4EE5;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x76F4;&#x63A5;&#x5BF9;&#x5916;&#x6765;&#x8005;&#x7FA4;&#x4F53;&#x91C7;&#x53D6;&#x6FC0;&#x8FDB;&#x7684;&#x62A5;&#x590D;&#x624B;&#x6BB5;. </u></p>
<p><u>&#x53D1;&#x52A8;&#x653B;&#x51FB;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x597D;&#x5904;&#x662F;&#x53EF;&#x4EE5;&#x52A0;&#x5F3A;&#x81EA;&#x5DF1;&#x793E;&#x4F1A;&#x5185;&#x90E8;&#x7684;&#x56E2;&#x7ED3;. <strong>&#x5F53;&#x6210;&#x5458;&#x628A;&#x4EC7;&#x6068;&#x6307;&#x5411;&#x5916;&#x56FD;&#x4EBA;&#x65F6;, &#x4ED6;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x793E;&#x4F1A;&#x7684;&#x8BA4;&#x540C;&#x611F;&#x5C31;&#x4F1A;&#x589E;&#x5F3A;; &#x800C;&#x5F53;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x662F;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x6574;&#x4F53;&#x800C;&#x5D1B;&#x8D77;&#x7684;&#x6C11;&#x65CF;&#x65F6;, &#x5219;&#x4F1A;&#x8FDB;&#x4E00;&#x6B65;&#x589E;&#x5F3A;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x8FD9;&#x79CD;&#x540C;&#x547C;&#x5438;&#x5171;&#x547D;&#x8FD0;&#x7684;&#x611F;&#x89C9;.</strong></u></p>
<blockquote>
<p>&#x4E0E;&#x5916;&#x754C;&#x6253;&#x4ED7;&#x7684;&#x7D27;&#x8FEB;&#x6027;&#x53EF;&#x4EE5;&#x4FC3;&#x8FDB;&#x5185;&#x90E8;&#x548C;&#x5E73;, &#x907F;&#x514D;&#x5185;&#x90E8;&#x77DB;&#x76FE;&#x524A;&#x5F31;&#x6211;&#x4EEC;&#x4F5C;&#x6218;&#x7684;&#x56E2;&#x7ED3;&#x6027;. </p>
<p><em>William Graham Summer</em></p>
</blockquote>
<p>&#x4E0D;&#x7BA1;&#x5BF9;&#x5916;&#x4EBA;&#x7684;&#x66B4;&#x529B;&#x662F;&#x5426;&#x5177;&#x6709;&#x7EF4;&#x62A4;&#x793E;&#x4F1A;&#x5B8C;&#x6574;&#x7684;&#x5F3A;&#x5236;&#x4F5C;&#x7528;, &#x6211;&#x4EEC;&#x90FD;&#x6E05;&#x695A;, &#x5C06;&#x81EA;&#x5DF1;&#x4E0E;&#x5916;&#x4EBA;(&#x4E3B;&#x8981;&#x662F;&#x90A3;&#x4E9B;&#x88AB;&#x6211;&#x4EEC;&#x89C6;&#x4E3A;&#x654C;&#x4EBA;&#x7684;&#x4EBA;)&#x5BF9;&#x6BD4;, &#x6709;&#x52A9;&#x4E8E;&#x5C06;&#x6211;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x7F6E;&#x4E8E;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x7684;&#x524D;&#x6CBF;&#x548C;&#x4E2D;&#x5FC3;.</p>
<p><strong>&#x6BCF;&#x4E2A;&#x793E;&#x4F1A;&#x90FD;&#x4F1A;&#x6311;&#x9009;&#x51FA;&#x4E00;&#x4E9B;&#x7FA4;&#x4F53;&#x201C;&#x4F5C;&#x4E3A;&#x6B79;&#x6BD2;, &#x4E11;&#x964B;&#x6216;&#x90AA;&#x6076;&#x7684;&#x8C61;&#x5F81;.&#x201D;</strong> -- Daniel Bar-Tal</p>
<p>&#x6211;&#x4EEC;&#x9F50;&#x5FC3;&#x534F;&#x529B;&#x7AD9;&#x51FA;&#x6765;&#x53CD;&#x5BF9;&#x6050;&#x6016;&#x5206;&#x5B50;, &#x907F;&#x96BE;&#x4EBA;&#x58EB;, &#x975E;&#x6CD5;&#x5C31;&#x4E1A;&#x7684;&#x5916;&#x56FD;&#x4EBA;, &#x6216;&#x8005;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x793E;&#x4F1A;&#x4E2D;&#x88AB;&#x8BA4;&#x4E3A;&#x6709;&#x9519;&#x8BEF;&#x4FE1;&#x4EF0;&#x7684;&#x6210;&#x5458;, &#x4ECE;&#x800C;&#x8F7B;&#x677E;&#x5730;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x6124;&#x6012;&#x4ECE;&#x4E00;&#x4E2A;&#x7FA4;&#x4F53;&#x8F6C;&#x79FB;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x7FA4;&#x4F53;. &#x5F53;&#x8FD9;&#x79CD;&#x4E0D;&#x826F;&#x8840;&#x6DB2;&#x6DF1;&#x6DF1;&#x5730;&#x6E17;&#x5165;&#x4E00;&#x4E2A;&#x7FA4;&#x4F53;&#x7684;&#x81EA;&#x6211;&#x8EAB;&#x4EFD;&#x91CC;&#x65F6;, &#x8FD9;&#x4E2A;&#x7FA4;&#x4F53;&#x7684;&#x4EBA;&#x4EEC;&#x4F1A;&#x5BF9;&#x5B83;&#x592A;&#x8FC7;&#x4F9D;&#x604B;&#x800C;&#x65E0;&#x6CD5;&#x81EA;&#x62D4;. </p>
<p><u>&#x8003;&#x8651;&#x5230;&#x6211;&#x4EEC;&#x6240;&#x770B;&#x5230;&#x7684;&#x5404;&#x4E2A;&#x7269;&#x79CD;&#x5728;&#x7ADE;&#x4E89;&#x6FC0;&#x70C8;&#x65F6;&#x6240;&#x53D1;&#x751F;&#x7684;&#x60C5;&#x51B5;, &#x52A0;&#x4E0A;&#x4EBA;&#x7C7B;&#x5BF9;&#x7ADE;&#x4E89;&#x7684;&#x53CD;&#x5E94;&#x4EE5;&#x53CA;&#x4E0E;&#x5916;&#x6765;&#x7FA4;&#x4F53;&#x7684;&#x8EAB;&#x4EFD;&#x51B2;&#x7A81;, &#x6211;&#x4EEC;&#x6709;&#x7406;&#x7531;&#x8BA4;&#x4E3A;: &#x5B9E;&#x73B0;&#x4E0E;&#x5176;&#x4ED6;&#x7FA4;&#x4F53;&#x6210;&#x5458;&#x7684;&#x548C;&#x5E73;&#x76F8;&#x5904;&#x5C06;&#x662F;&#x4E00;&#x573A;&#x65F7;&#x65E5;&#x6301;&#x4E45;&#x7684;&#x594B;&#x6597;. </u></p>
<h3 id="&#x8D38;&#x6613;&#x4E2D;&#x793E;&#x4F1A;&#x7684;&#x72EC;&#x7279;&#x6027;&#x4E0E;&#x76F8;&#x4F3C;&#x6027;">&#x8D38;&#x6613;&#x4E2D;&#x793E;&#x4F1A;&#x7684;&#x72EC;&#x7279;&#x6027;&#x4E0E;&#x76F8;&#x4F3C;&#x6027;</h3>
<p>&#x793E;&#x4F1A;&#x7684;&#x76F8;&#x4F3C;&#x6027;&#x8BA9;&#x8D38;&#x6613;&#x5173;&#x7CFB;&#x66F4;&#x5BB9;&#x6613;&#x53D1;&#x5C55;, &#x800C;&#x793E;&#x4F1A;&#x4FDD;&#x6301;&#x8DB3;&#x591F;&#x7684;&#x72EC;&#x7279;&#x6027;, &#x624D;&#x80FD;&#x8BA9;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x4FDD;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#x611F;&#x548C;&#x751F;&#x6D3B;&#x610F;&#x4E49;. </p>
<p><strong>&#x8981;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x5F3A;&#x5927;&#x7684;&#x793E;&#x4F1A;&#x6216;&#x4E00;&#x4E2A;&#x5177;&#x6709;&#x5F88;&#x5F3A;&#x9002;&#x5E94;&#x529B;&#x7684;&#x6210;&#x5458;, &#x5C31;&#x5FC5;&#x987B;&#x505A;&#x5230;&#x4E0E;&#x5176;&#x4ED6;&#x793E;&#x4F1A;&#x6216;&#x6210;&#x5458;&#x540C;&#x4E2D;&#x6709;&#x5F02;, &#x5F02;&#x4E2D;&#x6709;&#x540C;. </strong></p>
<p>&#x793E;&#x4F1A;&#x4E4B;&#x95F4;&#x7684;&#x548C;&#x8C10;&#x53CD;&#x800C;&#x4F1A;&#x7ED9;&#x4E00;&#x4E2A;&#x5730;&#x533A;&#x5E26;&#x6765;&#x66B4;&#x529B;, &#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x4F1A;&#x4E3A;&#x90A3;&#x4E9B;&#x88AB;&#x6392;&#x9664;&#x5728;&#x53CB;&#x597D;&#x5173;&#x7CFB;&#x4E4B;&#x5916;&#x7684;&#x4EBA;&#x7FA4;&#x6811;&#x7ACB;&#x73CD;&#x4E0A;&#x66F4;&#x5371;&#x9669;&#x7684;&#x5BF9;&#x624B;. </p>
<h2 id="&#x793E;&#x4F1A;&#x7684;&#x8BDE;&#x751F;&#x4E0E;&#x6D88;&#x4EA1;">&#x793E;&#x4F1A;&#x7684;&#x8BDE;&#x751F;&#x4E0E;&#x6D88;&#x4EA1;</h2>
<h3 id="&#x793E;&#x4F1A;&#x7684;&#x751F;&#x547D;&#x5468;&#x671F;">&#x793E;&#x4F1A;&#x7684;&#x751F;&#x547D;&#x5468;&#x671F;</h3>
<p><strong>&#x751F;&#x6D3B;&#x9700;&#x8981;&#x4E0D;&#x65AD;&#x6EE1;&#x8DB3;&#x5404;&#x79CD;&#x9700;&#x6C42;, &#x5305;&#x62EC;&#x98DF;&#x7269;, &#x907F;&#x96BE;&#x6240;&#x548C;&#x6027;&#x4F34;&#x4FA3;. &#x5F53;&#x8FD9;&#x4E9B;&#x9700;&#x6C42;&#x5F97;&#x5230;&#x4E0D;&#x6EE1;&#x8DB3;&#x65F6;, &#x4E0D;&#x65AD;&#x52A0;&#x5267;&#x7684;&#x751F;&#x7406;&#x548C;&#x793E;&#x4F1A;&#x538B;&#x529B;&#x4F1A;&#x5F15;&#x8D77;&#x793E;&#x4F1A;&#x7684;&#x8870;&#x9000;. &#x5F53;&#x73CD;&#x4E0A;&#x793E;&#x4F1A;&#x8FC7;&#x5EA6;&#x53D1;&#x5C55;, &#x8D85;&#x8FC7;&#x5176;&#x73AF;&#x5883;&#x6240;&#x80FD;&#x4F9B;&#x5E94;&#x7684;&#x8D44;&#x6E90;&#x65F6;, &#x5F80;&#x5F80;&#x4F1A;&#x5F15;&#x53D1;&#x66F4;&#x4E25;&#x91CD;&#x7684;&#x540E;&#x679C;. &#x5728;&#x6B64;&#x60C5;&#x5F62;&#x4E0B;, &#x793E;&#x4F1A;&#x6210;&#x5458;&#x7BA1;&#x7406;&#x5173;&#x7CFB;&#x4EE5;&#x53CA;&#x534F;&#x8C03;&#x6D3B;&#x52A8;&#x7684;&#x80FD;&#x529B;&#x4E5F;&#x4F1A;&#x968F;&#x4E4B;&#x4E0B;&#x964D;. &#x8FD9;&#x4F1A;&#x5BFC;&#x81F4;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x5BF9;&#x793E;&#x4F1A;&#x5185;&#x90E8;&#x7EC4;&#x7EC7;&#x7684;&#x5FE0;&#x8BDA;&#x5EA6;&#x53D1;&#x751F;&#x8F6C;&#x53D8;, &#x4ECE;&#x800C;&#x4F7F;&#x793E;&#x4F1A;&#x5B58;&#x5728;&#x5206;&#x88C2;&#x4E3A;&#x5404;&#x81EA;&#x4E3A;&#x653F;&#x7684;&#x7FA4;&#x4F53;&#x7684;&#x98CE;&#x9669;. </strong></p>
<blockquote>
<p>&#x4E0E;&#x6240;&#x6709;&#x5165;&#x4FB5;&#x7269;&#x79CD;&#x4E00;&#x6837;, &#x5F53;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x7684;&#x5730;&#x65B9;&#x65F6;, &#x65E9;&#x671F;&#x4EBA;&#x7C7B;&#x5C31;&#x7B97;&#x53D6;&#x5F97;&#x4E86;&#x6700;&#x5927;&#x7684;&#x6210;&#x529F;. </p>
</blockquote>
<h3 id="&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7684;&#x89E3;&#x4F53;">&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7684;&#x89E3;&#x4F53;</h3>
<p>&#x6606;&#x866B;&#x793E;&#x4F1A;&#x4E2D;&#x4E0D;&#x4F1A;&#x5F62;&#x6210;&#x5E76;&#x5D1B;&#x8D77;&#x4E00;&#x7FA4;&#x5FC3;&#x6000;&#x4E0D;&#x6EE1;&#x7684;&#x53CD;&#x53DB;&#x8005;, &#x800C;&#x4EBA;&#x7C7B;&#x662F;&#x5178;&#x578B;&#x7684;&#x5BB9;&#x6613;&#x53D1;&#x751F;&#x4E89;&#x5435;&#x7684;&#x810A;&#x690E;&#x52A8;&#x7269;. </p>
<p>&#x6E38;&#x7267;&#x7684;&#x72E9;&#x730E;-&#x91C7;&#x96C6;&#x8005;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x5F53;&#x5730;&#x7684;&#x793E;&#x4F1A;&#x95EE;&#x9898;-&#x6BD4;&#x5982;&#x5BB6;&#x5EAD;&#x7EA0;&#x7EB7;&#x6216;&#x793E;&#x4F1A;&#x5BF9;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x9690;&#x79C1;&#x4FDD;&#x62A4;&#x7684;&#x6210;&#x5458;&#x4EA7;&#x751F;&#x8FC7;&#x5EA6;&#x523A;&#x6FC0;--&#x800C;&#x51FA;&#x73B0;&#x5206;&#x88C2;&#x73B0;&#x8C61;. <strong>&#x4E00;&#x4E2A;&#x529F;&#x80FD;&#x5931;&#x8C03;&#x7684;&#x793E;&#x4F1A;&#x5373;&#x4F7F;&#x5206;&#x88C2;, &#x4E5F;&#x4E0D;&#x4F1A;&#x8BA9;&#x6BCF;&#x4E2A;&#x6210;&#x5458;&#x7684;&#x8EAB;&#x4EFD;&#x611F;&#x90FD;&#x53D7;&#x5230;&#x5F71;&#x54CD;.</strong> &#x5728;&#x4EBA;&#x4EEC;&#x7406;&#x6E05;&#x81EA;&#x5DF1;&#x5728;&#x793E;&#x4F1A;&#x4E2D;&#x548C;&#x8C01;&#x5F85;&#x5728;&#x4E00;&#x8D77;&#x66F4;&#x8212;&#x670D;&#x4E4B;&#x540E;, &#x751F;&#x6D3B;&#x8FD8;&#x4F1A;&#x7EE7;&#x7EED;&#x4E0B;&#x53BB;. </p>
<p><strong>&#x4E00;&#x79CD;&#x66F4;&#x5178;&#x578B;&#x7684;&#x60C5;&#x51B5;&#x662F;, &#x793E;&#x4F1A;&#x5206;&#x88C2;&#x662F;&#x8BB8;&#x591A;&#x56E2;&#x961F;&#x4E2D;&#x66F4;&#x5E7F;&#x6CDB;&#x4EBA;&#x7FA4;&#x4E4B;&#x95F4;&#x53D1;&#x751F;&#x77DB;&#x76FE;&#x7684;&#x7ED3;&#x679C;. </strong></p>
<p>&#x5C3D;&#x7BA1;&#x4EBA;&#x7C7B;&#x521B;&#x9020;&#x51FA;&#x4E86;&#x80FD;&#x8BA9;&#x793E;&#x4F1A;&#x4FDD;&#x6301;&#x7A33;&#x5B9A;&#x7684;&#x6807;&#x8BB0;&#x7CFB;&#x7EDF;, &#x4F46;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;, &#x8FD9;&#x4E9B;&#x6807;&#x8BB0;&#x6240;&#x5177;&#x6709;&#x7684;&#x7A33;&#x5B9A;&#x6027;&#x5374;&#x503C;&#x5F97;&#x8003;&#x9A8C;. <strong>&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x6807;&#x8BB0;&#x5728;&#x6210;&#x5458;&#x5C1A;&#x672A;&#x9002;&#x5E94;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x79EF;&#x7D2F;&#x7684;&#x53D8;&#x5316;&#x8D8A;&#x591A;, &#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x5C31;&#x8D8A;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x5206;&#x88C2;&#x7684;&#x8FF9;&#x8C61;, &#x6700;&#x7EC8;&#x8FBE;&#x5230;&#x4E00;&#x4E2A;&#x4E34;&#x754C;&#x70B9;. </strong></p>
<p><strong>&#x5BF9;&#x4E8E;&#x4EBA;&#x7C7B;&#x6240;&#x6709;&#x4EBA;&#x6765;&#x8BF4;, &#x793E;&#x4F1A;&#x7A33;&#x5B9A;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x5E7B;&#x89C9;&#x800C;&#x5DF2;. &#x6211;&#x4EEC;&#x60A3;&#x6709;&#x6587;&#x5316;&#x5931;&#x5FC6;&#x75C7;(cultural amnesia), &#x4E00;&#x79CD;&#x9009;&#x62E9;&#x6027;&#x7684;&#x8BB0;&#x5FC6;, &#x8BA9;&#x6211;&#x4EEC;&#x628A;&#x81EA;&#x5DF1;&#x4EBA;&#x6C11;&#x7684;&#x5E95;&#x8574;&#x6216;&#x672C;&#x8D28;&#x60F3;&#x8C61;&#x6210;&#x4E00;&#x5757;&#x575A;&#x5B9E;&#x7684;&#x57FA;&#x77F3;, &#x4E0A;&#x9762;&#x94ED;&#x523B;&#x7740;&#x6211;&#x4EEC;&#x7684;&#x8EAB;&#x4EFD;&#x6807;&#x8BB0;. &#x4E8B;&#x5B9E;&#x4E0A;, &#x8EAB;&#x4EFD;&#x6807;&#x8BB0;&#x662F;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#x7684;. </strong></p>
<p><u>&#x4ECE;&#x957F;&#x8FDC;&#x6765;&#x770B;, &#x91CD;&#x8981;&#x7684;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x76EE;&#x524D;&#x6240;&#x73CD;&#x89C6;&#x7684;&#x5177;&#x4F53;&#x6807;&#x8BB0;, &#x800C;&#x662F; &#x80FD;&#x533A;&#x5206;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x4E0E;&#x5916;&#x754C;&#x4E0D;&#x540C;&#x7684;&#x4EFB;&#x4F55;&#x6D41;&#x884C;&#x6807;&#x8BB0;, &#x8FD9;&#x5C31;&#x610F;&#x5473;&#x7740;&#x793E;&#x4F1A;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x53D8;&#x9769;. </u><strong>&#x5F53;&#x793E;&#x4F1A;&#x5931;&#x53BB;&#x8FD9;&#x79CD;&#x5F39;&#x6027;&#x65F6;, &#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5904;&#x4E8E;&#x4E00;&#x79CD;&#x4E0D;&#x7A33;&#x5B9A;&#x7684;&#x73AF;&#x5883;&#x4E2D;. </strong></p>
<p><u>&#x5728;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x793E;&#x4F1A;&#x4E4B;&#x4E2D;, &#x76F8;&#x9694;&#x751A;&#x8FDC;&#x7684;&#x6210;&#x5458;&#x4E4B;&#x95F4;&#x7684;&#x7A7A;&#x95F4;&#x5DEE;&#x5F02;, &#x53EF;&#x80FD;&#x4F1A;&#x5728;&#x67D0;&#x4E9B;&#x56E0;&#x7D20;&#x7684;&#x4F5C;&#x7528;&#x4E0B;&#x88AB;&#x653E;&#x5927;. &#x5728;&#x9886;&#x571F;&#x8FB9;&#x754C;&#x4E0A;&#x751F;&#x6D3B;&#x7684;&#x4EBA;&#x4EEC;, &#x66F4;&#x6709;&#x673A;&#x4F1A;&#x63A5;&#x89E6;&#x5916;&#x6765;&#x8005;&#x7684;&#x601D;&#x60F3;&#x548C;&#x8D27;&#x7269;. &#x56E0;&#x6B64;&#x90A3;&#x4E9B;&#x4E0E;&#x5916;&#x56FD;&#x793E;&#x4F1A;&#x63A5;&#x89E6;&#x6700;&#x591A;, &#x4E0E;&#x672C;&#x56FD;&#x793E;&#x4F1A;&#x5176;&#x4ED6;&#x90E8;&#x5206;&#x63A5;&#x89E6;&#x6700;&#x5C11;&#x7684;&#x8FB9;&#x8FDC;&#x5730;&#x533A;&#x7684;&#x6210;&#x5458;, &#x5176;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x5C06;&#x4E0E;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x7684;&#x540C;&#x80DE;&#x51FA;&#x73B0;&#x5DEE;&#x5F02;. &#x800C;&#x8BA9;&#x4E8B;&#x60C5;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x590D;&#x6742;&#x7684;&#x662F;, &#x4E0D;&#x540C;&#x7684;&#x8FB9;&#x754C;&#x4F1A;&#x6BD7;&#x90BB;&#x4E0D;&#x540C;&#x7684;&#x90BB;&#x5C45;, &#x56E0;&#x6B64;, &#x56E2;&#x961F;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x5730;&#x65B9;&#x9762;&#x4E34;&#x7740;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x95EE;&#x9898;&#x548C;&#x673A;&#x9047;, &#x800C;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x548C;&#x673A;&#x9047;&#x5219;&#x52A0;&#x5267;&#x4E86;&#x4ED6;&#x4EEC;&#x4E0E;&#x81EA;&#x5DF1;&#x793E;&#x4F1A;&#x5176;&#x4ED6;&#x6210;&#x5458;&#x4E4B;&#x95F4;&#x7684;&#x8EAB;&#x4EFD;&#x5DEE;&#x5F02;. <strong>&#x7ED3;&#x679C;,&#x751F;&#x6D3B;&#x5728;&#x9886;&#x571F;&#x8FB9;&#x754C;&#x7684;&#x4EBA;&#x4EEC;&#x5C31;&#x88AB;&#x8FB9;&#x7F18;&#x5316;&#x4E86;. &#x4E8E;&#x662F;, &#x6D3E;&#x522B;&#x5F00;&#x59CB;&#x5728;&#x8FD9;&#x4E9B;&#x8FB9;&#x7F18;&#x5316;&#x7684;&#x4EBA;&#x7FA4;&#x4E2D;&#x4EA7;&#x751F;. </strong></u></p>
<blockquote>
<p>&#x4E0E;&#x5176;&#x8BF4;&#x6BCF;&#x4E2A;&#x4EBA;&#x60F3;&#x8C61;&#x7740;&#x540C;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;, &#x4E0D;&#x5982;&#x8BF4;&#x6BCF;&#x4E2A;&#x4EBA;&#x60F3;&#x8C61;&#x7684;&#x540C;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x53EA;&#x5B58;&#x5728;&#x4E8E;&#x5927;&#x5BB6;&#x7684;&#x60F3;&#x8C61;&#x4E2D;.   <em>Ross Poole</em></p>
</blockquote>
<p>&#x7531;&#x4E8E;&#x4EBA;&#x4EEC;&#x7684;&#x601D;&#x60F3;&#x6447;&#x6446;&#x4E0D;&#x5B9A;, &#x52A0;&#x4E0A;&#x6CA1;&#x6709;&#x9886;&#x8896;&#x4EBA;&#x7269;&#x5F3A;&#x8FEB;&#x4EFB;&#x4F55;&#x4EBA;&#x5FC5;&#x987B;&#x987A;&#x4ECE;, &#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E3A;&#x6D3E;&#x522B;&#x7684;&#x51FA;&#x73B0;&#x5960;&#x5B9A;&#x4E86;&#x57FA;&#x7840;, &#x4ECE;&#x800C;&#x8BA9;&#x5B83;&#x4EEC;&#x53D1;&#x5C55;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x660E;&#x663E;, &#x8D8A;&#x6765;&#x8D8A;&#x72EC;&#x7ACB;. &#x6211;&#x4EEC;&#x4E0D;&#x59A8;&#x5C06;&#x5176;&#x79F0;&#x4E3A;<strong>&#x6B63;&#x5728;&#x5F62;&#x6210;&#x4E2D;&#x7684;&#x5916;&#x90E8;&#x7FA4;&#x4F53;</strong>.</p>
<p><strong>&#x4E00;&#x4E2A;&#x9009;&#x62E9;&#x7A76;&#x7ADF;&#x662F;&#x597D;&#x662F;&#x574F;, &#x53EA;&#x6709;&#x5728;&#x4EBA;&#x4EEC;&#x88AB;&#x8FEB;&#x505A;&#x51FA;&#x9009;&#x62E9;&#x4E4B;&#x540E;&#x624D;&#x4F1A;&#x6E05;&#x6670;&#x8D77;&#x6765;.</strong></p>
<blockquote>
<p>&#x65E0;&#x8BBA;&#x5728;&#x54EA;&#x4E2A;&#x793E;&#x4F1A;, &#x90A3;&#x4E9B;&#x4E3B;&#x8981;&#x53CD;&#x5BF9;&#x5BF9;&#x793E;&#x4F1A;&#x8FDB;&#x884C;&#x51C6;&#x786E;&#x8BA4;&#x77E5;&#x4EE5;&#x53CA;&#x6539;&#x826F;&#x6216;&#x53D8;&#x9769;&#x7684;&#x4EBA;&#x90FD;&#x8868;&#x73B0;&#x4E3A;&#x4E00;&#x79CD;&#x5BF9;&#x73B0;&#x5B58;&#x4EFB;&#x4F55;&#x884C;&#x4E3A;&#x7684;&#x6B63;&#x5F53;&#x6027;&#x5177;&#x6709;&#x4E0D;&#x5BB9;&#x7F6E;&#x7591;&#x7684;&#x575A;&#x5B9A;&#x4FE1;&#x5FF5;. <em>John Dollard</em></p>
</blockquote>
<p>&#x66F4;&#x4FDD;&#x5B88;&#x7684;&#x6D3E;&#x7CFB;, &#x5373;&#x4E3B;&#x5F20;&#x53D8;&#x9769;&#x6700;&#x5C11;&#x7684;&#x6D3E;&#x7CFB;, &#x5728;&#x72E9;&#x730E;-&#x91C7;&#x96C6;&#x8005;&#x65F6;&#x4EE3;, &#x4E5F;&#x8BB8;&#x662F;&#x4E00;&#x4E9B;&#x5904;&#x4E8E;&#x9886;&#x571F;&#x6838;&#x5FC3;&#x7684;&#x4EBA;&#x6C11;. &#x4ED6;&#x4EEC;&#x4ECE;&#x5916;&#x90E8;&#x5F71;&#x54CD;&#x4E2D;&#x5F97;&#x5230;&#x7F13;&#x51B2;, &#x4FDD;&#x7559;&#x4E86;&#x793E;&#x4F1A;&#x6700;&#x53E4;&#x8001;&#x7684;&#x7279;&#x5F81;&#x4EE5;&#x53CA;&#x6700;&#x521D;&#x7684;&#x540D;&#x79F0;. &#x5728;&#x4ED6;&#x4EEC;&#x4E2D;&#x95F4;, &#x53EF;&#x80FD;&#x4EA7;&#x751F;&#x4E86;&#x90A3;&#x4E9B;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x79F0;&#x4E3A;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x7684;&#x4EBA;, &#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4EC7;&#x89C6;&#x793E;&#x4F1A;&#x53D8;&#x9769;. </p>
<p><u><strong>&#x56E0;&#x6B64;, &#x65E0;&#x8BBA;&#x4ECE;&#x54EA;&#x65B9;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;, &#x5206;&#x88C2;&#x793E;&#x4F1A;&#x7684;&#x5A01;&#x80C1;&#x90FD;&#x4E0D;&#x4F1A;&#x6765;&#x6E90;&#x4E8E;&#x98DF;&#x7269;&#x532E;&#x4E4F;&#x6216;&#x7A7A;&#x95F4;&#x72ED;&#x9698;, &#x771F;&#x6B63;&#x9020;&#x6210;&#x5A01;&#x80C1;&#x7684;&#x662F;: &#x66FE;&#x7ECF;&#x628A;&#x4ED6;&#x4EEC;&#x8054;&#x7CFB;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x96C6;&#x4F53;&#x8EAB;&#x4EFD;&#x51FA;&#x73B0;&#x4E86;&#x7F3A;&#x9677;.</strong></u></p>
<h3 id="&#x5916;&#x6765;&#x8005;&#x7684;&#x51FA;&#x73B0;&#x4E0E;&#x793E;&#x4F1A;&#x7684;&#x6D88;&#x4EA1;">&#x5916;&#x6765;&#x8005;&#x7684;&#x51FA;&#x73B0;&#x4E0E;&#x793E;&#x4F1A;&#x7684;&#x6D88;&#x4EA1;</h3>
<p>&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x89E3;&#x4F53;&#x5C31;&#x610F;&#x5473;&#x7740;&#x53E6;&#x4E00;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x8BDE;&#x751F;. &#x968F;&#x7740;&#x9075;&#x5B88;&#x793E;&#x4F1A;&#x89C4;&#x8303;&#x7684;&#x538B;&#x529B;&#x8F6C;&#x79FB;, &#x51CF;&#x5C11;&#x6216;&#x5B8C;&#x5168;&#x6D88;&#x5931;, &#x6301;&#x4E0D;&#x540C;&#x610F;&#x89C1;&#x7684;&#x53CC;&#x65B9;&#x90FD;&#x6709;&#x673A;&#x4F1A;&#x63A2;&#x7D22;&#x90A3;&#x4E9B;&#x4E0D;&#x53D7;&#x6B22;&#x8FCE;&#x751A;&#x81F3;&#x88AB;&#x89C6;&#x4E3A;&#x5F02;&#x7AEF;&#x7684;&#x4E92;&#x52A8;&#x65B9;&#x5F0F;. &#x4EE5;&#x524D;&#x4E0D;&#x53EF;&#x63A5;&#x53D7;&#x7684;&#x884C;&#x4E3A;&#x53D8;&#x5F97;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;, &#x4EE5;&#x5E2E;&#x52A9;&#x6BCF;&#x4E2A;&#x7FA4;&#x4F53;&#x4E0E;&#x5176;&#x5BF9;&#x7ACB;&#x7684;&#x7FA4;&#x4F53;&#x4FDD;&#x6301;&#x8DDD;&#x79BB;, &#x4ED6;&#x4EEC;&#x628A;&#x5BF9;&#x65B9;&#x60F3;&#x8C61;&#x4E3A;&#x5916;&#x6765;&#x8005;, &#x89C9;&#x5F97;&#x8FD9;&#x4E9B;&#x5916;&#x6765;&#x8005;&#x7684;&#x8868;&#x73B0;&#x8D8A;&#x6765;&#x8D8A;&#x964C;&#x751F;. </p>
<p>&#x4E00;&#x4E2A;&#x65B0;&#x5174;&#x793E;&#x4F1A;&#x63D0;&#x4F9B;&#x4E86;&#x5927;&#x91CF;&#x53EF;&#x4EE5;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x4EE5;&#x53CA;&#x8FDB;&#x884C;&#x53D1;&#x660E;&#x521B;&#x9020;&#x7684;&#x673A;&#x4F1A;, &#x8BA9;&#x5176;&#x6210;&#x5458;&#x5728;&#x4ED6;&#x4EEC;&#x81EA;&#x8BA4;&#x4E3A;&#x4E13;&#x5C5E;&#x4E8E;&#x672C;&#x793E;&#x4F1A;&#x7684;&#x8BAE;&#x9898;&#x4E0A;&#x89C2;&#x70B9;&#x4E00;&#x81F4;, &#x4ECE;&#x800C;&#x8BA9;&#x65B0;&#x793E;&#x4F1A;&#x5F97;&#x4EE5;&#x5728;&#x5F62;&#x6210;&#x7684;&#x6700;&#x521D;&#x51E0;&#x5E74;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x9EC4;&#x91D1;&#x65F6;&#x4EE3;. </p>
<p>&#x6839;&#x636E;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x7684;&#x89C2;&#x70B9;, &#x4E00;&#x4E2A;&#x65B0;&#x751F;&#x793E;&#x4F1A;&#x7684;&#x6210;&#x5458;&#x5C06;&#x52AA;&#x529B;&#x7A81;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4EFD;. &#x4E3A;&#x4E86;&#x8FBE;&#x5230;&#x8FD9;&#x79CD;&#x76EE;&#x7684;, &#x4ED6;&#x4EEC;&#x4F1A;&#x5BF9;&#x81EA;&#x5DF1;&#x73CD;&#x89C6;&#x7684;&#x8EAB;&#x4EFD;&#x5C5E;&#x6027;&#x8FDB;&#x884C;&#x91CD;&#x5851;, &#x6216;&#x662F;&#x4EE5;&#x4E00;&#x79CD;&#x7279;&#x6B8A;&#x65B9;&#x5F0F;&#x8868;&#x8FBE;&#x4EE5;&#x524D;&#x7684;&#x8EAB;&#x4EFD;&#x5C5E;&#x6027;. &#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x6240;&#x5177;&#x6709;&#x7684;&#x7279;&#x5F81;, &#x7C7B;&#x4F3C;&#x4E8E;&#x7814;&#x7A76;&#x7269;&#x79CD;&#x5206;&#x5316;&#x7684;&#x751F;&#x7269;&#x5B66;&#x5BB6;&#x6240;&#x8BF4;&#x7684;<strong>&#x9694;&#x79BB;&#x673A;&#x5236; isolating mechanisms</strong>. &#x603B;&#x4E4B;, &#x4E0D;&#x7BA1;&#x5728;&#x5916;&#x754C;&#x770B;&#x6765;, &#x624D;&#x5206;&#x88C2;&#x7684;&#x793E;&#x4F1A;&#x4E4B;&#x95F4;&#x591A;&#x4E48;&#x76F8;&#x4F3C;, &#x4E8B;&#x5B9E;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x8868;&#x660E;&#x5B83;&#x4EEC;&#x4E4B;&#x95F4;&#x4E0D;&#x53EF;&#x80FD;&#x518D;&#x878D;&#x5408;&#x4E86;. </p>
<p>&#x793E;&#x4F1A;&#x4E00;&#x65E6;&#x5206;&#x88C2;, &#x5176;&#x6210;&#x5458;&#x5C31;&#x5FC5;&#x987B;&#x660E;&#x786E;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4EFD;, &#x53EA;&#x6709;&#x8FD9;&#x6837;, &#x793E;&#x4F1A;&#x7684;&#x6BCF;&#x4E2A;&#x5206;&#x652F;&#x624D;&#x80FD;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x4FDD;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x79E9;&#x5E8F;&#x548C;&#x72EC;&#x7ACB;. </p>
<blockquote>
<p>&#x6839;&#x636E;&#x4E2A;&#x4EBA;&#x559C;&#x597D;&#x9009;&#x62E9;&#x670B;&#x53CB;&#x7684;&#x81EA;&#x7531;, &#x4E8B;&#x5B9E;&#x4E0A;&#x662F;&#x4E00;&#x79CD;&#x5728;&#x6839;&#x636E;&#x8BE5;&#x7EC4;&#x7EC7;&#x7684;&#x8EAB;&#x4EFD;&#x6807;&#x8BB0;&#x800C;&#x786E;&#x5B9A;&#x7684;&#x6210;&#x5458;&#x4E2D;&#x95F4;&#x8FDB;&#x884C;&#x6311;&#x9009;&#x7684;&#x81EA;&#x7531;. <em>Muzafer Sherif</em></p>
</blockquote>
<p><u>&#x4E0E;&#x4EBA;&#x7C7B;&#x4E2D;&#x7684;&#x201C;&#x53BB;&#x4EBA;&#x6027;&#x5316;&#x201D;&#x4E00;&#x6837;, &#x6211;&#x4EEC;&#x62D2;&#x7EDD;&#x627F;&#x8BA4;&#x522B;&#x4EBA;&#x662F;&#x201D;&#x6211;&#x4EEC;&#x540C;&#x7C7B;&#x201D;&#x7684;&#x610F;&#x8BC6;&#x4F1A;&#x53D8;&#x6210;&#x4E00;&#x79CD;&#x4F5C;&#x7528;&#x673A;&#x5236;, &#x8BA9;&#x65B0;&#x793E;&#x4F1A;&#x7684;&#x6210;&#x5458;&#x4E49;&#x65E0;&#x53CD;&#x987E;&#x5730;&#x6C38;&#x8FDC;&#x4E0E;&#x4ED6;&#x4EEC;&#x4EE5;&#x524D;&#x7684;&#x793E;&#x4F1A;&#x4F19;&#x4F34;&#x51B3;&#x88C2;. </u></p>
<p><strong>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x9884;&#x6599;, &#x4E00;&#x65E6;&#x4EBA;&#x4EEC;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E9B;&#x540C;&#x80DE;&#x7684;&#x884C;&#x4E3A;&#x771F;&#x7684;&#x4E0D;&#x53EF;&#x539F;&#x8C05;, &#x751A;&#x81F3;&#x4EE4;&#x4EBA;&#x9707;&#x60CA;, &#x90A3;&#x8FD9;&#x4E9B;&#x4EBA;&#x5C31;&#x4F1A;&#x53D8;&#x6210;&#x4E0D;&#x53EF;&#x6551;&#x836F;&#x7684;&#x5F02;&#x7C7B;. </strong></p>
<p><strong>&#x4E89;&#x6597;&#x5E76;&#x4E0D;&#x662F;&#x6700;&#x53EF;&#x6015;&#x7684;, &#x793E;&#x4F1A;&#x89E3;&#x4F53;&#x624D;&#x610F;&#x5473;&#x7740;&#x6740;&#x622E;&#x7684;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;. </strong></p>
<h3 id="&#x795E;&#x5947;&#x6570;&#x5B57;">&#x795E;&#x5947;&#x6570;&#x5B57;</h3>
<p>&#x53D1;&#x751F;&#x5206;&#x88C2;&#x7684;&#x793E;&#x4F1A;&#x5728;&#x53D1;&#x5C55;&#x89C4;&#x6A21;&#x4E0A;&#x662F;&#x53EF;&#x9884;&#x6D4B;&#x7684;. <strong>&#x6211;&#x4EEC;&#x6709;&#x7406;&#x7531;&#x8BA4;&#x4E3A;&#x5BF9;&#x4E8E;&#x5927;&#x591A;&#x6570;&#x751F;&#x6D3B;&#x5728;&#x53F2;&#x524D;&#x65F6;&#x671F;&#x7684;&#x667A;&#x4EBA;&#x6765;&#x8BF4;, 500&#x4EE3;&#x8868;&#x4E86;&#x80FD;&#x8BA9;&#x793E;&#x4F1A;&#x4FDD;&#x6301;&#x7A33;&#x5B9A;&#x7684;&#x4EBA;&#x53E3;&#x89C4;&#x6A21;&#x7684;&#x5927;&#x81F4;&#x4E0A;&#x9650;. </strong>&#x53EF;&#x80FD;&#x5728;&#x8FD9;&#x4E00;&#x4EBA;&#x53E3;&#x89C4;&#x6A21;&#x4E0B;, &#x5373;&#x4F7F;&#x8981;&#x5BF9;&#x793E;&#x4F1A;&#x4E0A;&#x7684;&#x6BCF;&#x4E2A;&#x6210;&#x5458;&#x8FDB;&#x884C;&#x6700;&#x7C97;&#x7565;&#x7684;&#x4E86;&#x89E3;, &#x4E5F;&#x8BA9;&#x4EBA;&#x7C7B;&#x7684;&#x8BA4;&#x77E5;&#x8D44;&#x6E90;&#x6349;&#x895F;&#x89C1;&#x8098;, &#x4EE5;&#x81F3;&#x4E8E;&#x4E2A;&#x4F53;&#x6210;&#x5458;&#x5728;&#x4E92;&#x52A8;&#x8FC7;&#x7A0B;&#x4E2D;&#x5BF9;&#x5404;&#x79CD;&#x6807;&#x8BB0;&#x4EA7;&#x751F;<strong>&#x4E25;&#x91CD;&#x4F9D;&#x8D56;&#x6027;.</strong>&#x5728;&#x8D85;&#x8FC7;500&#x4EBA;&#x7684;&#x7FA4;&#x4F53;&#x4E2D;, &#x4EBA;&#x7C7B;&#x5F00;&#x59CB;&#x771F;&#x5B9E;&#x5730;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x5904;&#x4E8E;&#x533F;&#x540D;&#x72B6;&#x6001;, &#x8FD9;&#x4F1A;&#x524A;&#x5F31;&#x4EBA;&#x4EEC;&#x4F5C;&#x4E3A;&#x4E2A;&#x4F53;&#x53BB;&#x5173;&#x6CE8;&#x4E8B;&#x7269;&#x7684;&#x6B32;&#x671B;. <u>&#x8FD9;&#x79CD;&#x81EA;&#x6211;&#x4EF7;&#x503C;&#x7684;&#x4E27;&#x5931;, &#x4F1A;&#x4F7F;&#x4EBA;&#x4EEC;&#x6E34;&#x671B;&#x901A;&#x8FC7;&#x63A5;&#x53D7;&#x65B0;&#x5947;&#x7684;&#x4E8B;&#x7269;&#x6765;&#x589E;&#x5F3A;&#x81EA;&#x5DF1;&#x7684;&#x72EC;&#x7279;&#x6027;.&#x5982;&#x679C;&#x7F3A;&#x4E4F;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x7684;&#x5B9A;&#x5C45;&#x793E;&#x533A;&#x7684;&#x4E25;&#x5BC6;&#x7EC4;&#x7EC7;&#x548C;&#x76D1;&#x7763;, &#x8FD9;&#x4E9B;&#x65B0;&#x5947;&#x4E8B;&#x7269;&#x5C06;&#x523A;&#x6FC0;&#x793E;&#x4F1A;&#x51FA;&#x73B0;&#x5206;&#x88C2;. </u></p>
<p><strong>&#x5F53;&#x6BCF;&#x4E2A;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x90FD;&#x751F;&#x6D3B;&#x5728;&#x51E0;&#x4E2A;&#x56E2;&#x961F;&#x4E2D;&#x65F6;, &#x4EBA;&#x4EEC;&#x7F3A;&#x4E4F;&#x52A8;&#x529B;&#x6765;&#x8BA9;&#x81EA;&#x5DF1;&#x8868;&#x73B0;&#x5F97;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;. &#x4F46;&#x4E00;&#x65E6;&#x4ED6;&#x4EEC;&#x7684;&#x4EBA;&#x53E3;&#x81A8;&#x80C0;, &#x8FD9;&#x4E9B;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x5C31;&#x6E34;&#x671B;&#x4E0E;&#x4EBA;&#x7C7B;&#x66F4;&#x5C11;&#x7684;&#x7FA4;&#x4F53;&#x4EA7;&#x751F;&#x8054;&#x7CFB;, &#x4ECE;&#x800C;&#x4EAB;&#x53D7;&#x4ED6;&#x4EEC;&#x7ED9;&#x81EA;&#x5DF1;&#x5E26;&#x6765;&#x7684;&#x8EAB;&#x4EFD;&#x5DEE;&#x5F02;. &#x8FD9;&#x79CD;&#x63A8;&#x52A8;&#x8EAB;&#x4EFD;&#x5411;&#x7740;&#x591A;&#x6837;&#x5316;&#x53D1;&#x5C55;&#x7684;&#x52A8;&#x529B;&#x5C06;&#x4FC3;&#x6210;&#x6D3E;&#x7CFB;&#x7684;&#x51FA;&#x73B0;, &#x5BFC;&#x81F4;&#x56E2;&#x961F;&#x4E4B;&#x95F4;&#x4E0D;&#x548C;&#x8C10;, &#x5E76;&#x6700;&#x7EC8;&#x5207;&#x65AD;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;. </strong></p>
<p><b><font style="color:red;">&#x968F;&#x7740;&#x793E;&#x4F1A;&#x8FBE;&#x5230;&#x6216;&#x903C;&#x8FD1;&#x73AF;&#x5883;&#x7684;&#x627F;&#x8F7D;&#x80FD;&#x529B;--&#x8FD9;&#x662F;&#x7ECF;&#x5E38;&#x9047;&#x5230;&#x7684;&#x60C5;&#x51B5;--&#x524D;&#x8FDB;&#x7684;&#x9053;&#x8DEF;&#x53EF;&#x80FD;&#x786E;&#x5B9E;&#x4F1A;&#x53D8;&#x5F97;&#x975E;&#x5E38;&#x6B8B;&#x9177;. &#x5982;&#x679C;&#x4F60;&#x4EE5;&#x524D;&#x7684;&#x793E;&#x4F1A;&#x4F19;&#x4F34;&#x5EFA;&#x7ACB;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x7FA4;&#x4F53;, &#x867D;&#x7136;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x88AD;&#x51FB;&#x4F60;, &#x4F46;&#x4FDD;&#x4E0D;&#x5B9A;&#x5176;&#x4ED6;&#x793E;&#x4F1A;&#x53EF;&#x80FD;&#x52A0;&#x5BB3;&#x4E8E;&#x4F60;. &#x4F60;&#x4E0D;&#x9700;&#x8981;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x6570;&#x5B66;&#x5BB6;&#x5C31;&#x80FD;&#x7406;&#x89E3;: &#x8FD9;&#x6837;&#x53D1;&#x5C55;&#x4E0B;&#x53BB;, &#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;, &#x5927;&#x591A;&#x6570;&#x793E;&#x4F1A;&#x90FD;&#x4F1A;&#x8D70;&#x5411;&#x706D;&#x4EA1;. </font></b></p>
<p><u>&#x5F53;&#x4EBA;&#x7C7B;&#x89C4;&#x6A21;&#x8FBE;&#x5230;&#x4E86;&#x73AF;&#x5883;&#x7684;&#x6700;&#x5927;&#x627F;&#x53D7;&#x80FD;&#x529B;, &#x4EE5;&#x81F3;&#x4E8E;&#x5206;&#x88C2;&#x51FA;&#x53BB;&#x7684;&#x793E;&#x4F1A;&#x5FC5;&#x987B;&#x4E0E;&#x5468;&#x56F4;&#x90BB;&#x5C45;&#x8FDB;&#x884C;&#x6FC0;&#x70C8;&#x7ADE;&#x4E89;, &#x6CA1;&#x6709;&#x522B;&#x7684;&#x5730;&#x65B9;&#x53EF;&#x53BB;, &#x4E5F;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x5C55;&#x7A7A;&#x95F4;, &#x6B64;&#x65F6;&#x4F1A;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x60C5;&#x51B5;?</u> &#x5F53;&#x4E0E;&#x5916;&#x754C;&#x7684;&#x7ADE;&#x4E89;&#x53D8;&#x6210;&#x4ED6;&#x4EEC;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x5934;&#x7B49;&#x5927;&#x4E8B;&#x65F6;, &#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x4F1A;&#x56E2;&#x7ED3;&#x8D77;&#x6765;&#x5E94;&#x5BF9;&#x5A01;&#x80C1;. &#x6DF1;&#x53D7;&#x904F;&#x5236;&#x7684;&#x793E;&#x4F1A;&#x6240;&#x5F62;&#x6210;&#x7684;&#x7EDF;&#x4E00;&#x6218;&#x7EBF;, &#x4F1A;&#x963B;&#x788D;&#x6210;&#x5458;&#x53D1;&#x8868;&#x51B2;&#x7A81;&#x89C2;&#x70B9;, &#x4E5F;&#x4E0D;&#x5F97;&#x6D3E;&#x522B;&#x7684;&#x4EA7;&#x751F;, &#x800C;&#x51FA;&#x73B0;&#x6D3E;&#x522B;&#x662F;&#x5BFC;&#x81F4;&#x793E;&#x4F1A;&#x5206;&#x88C2;&#x7684;&#x5148;&#x51B3;&#x6761;&#x4EF6;. <strong>&#x4E00;&#x4E2A;&#x5904;&#x4E8E;&#x8FD9;&#x79CD;&#x675F;&#x7F1A;&#x4E4B;&#x4E2D;&#x7684;&#x793E;&#x4F1A;, &#x5373;&#x4F7F;&#x53D7;&#x5230;&#x5916;&#x754C;&#x5F71;&#x54CD;, &#x4E5F;&#x53EF;&#x80FD;&#x4F1A;&#x4FDD;&#x6301;&#x4E00;&#x4E2A;&#x867D;&#x7136;&#x4F1A;&#x53D1;&#x751F;&#x7F13;&#x6162;&#x53D8;&#x5316;&#x4F46;&#x4ECD;&#x5177;&#x6709;&#x8FDE;&#x7EED;&#x6027;&#x7684;&#x5355;&#x4E00;&#x8EAB;&#x4EFD;. </strong></p>
<blockquote>
<p>&#x8FC7;&#x4E8E;&#x53BB;&#x5386;&#x53F2;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5916;&#x56FD;. <em>L.P.Hartley</em></p>
</blockquote>
<p><strong>&#x65E0;&#x8BBA;&#x8F93;&#x8D62;&#x5982;&#x4F55;, &#x4E00;&#x4E2A;&#x793E;&#x4F1A;, &#x5C31;&#x50CF;&#x5B83;&#x7684;&#x4E2A;&#x4F53;&#x6210;&#x5458;&#x4E00;&#x6837;, &#x5728;&#x5386;&#x53F2;&#x957F;&#x6CB3;&#x4E2D;&#x90FD;&#x4E0D;&#x8FC7;&#x662F;&#x6619;&#x82B1;&#x4E00;&#x73B0;, &#x8F6C;&#x77AC;&#x5373;&#x901D;. &#x4FDD;&#x5B88;&#x4F30;&#x8BA1;, &#x66FE;&#x7ECF;&#x51FA;&#x73B0;&#x7684;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;100&#x4E07;&#x4E2A;. </strong></p>
<blockquote>
<p><strong>&#x6BCF;&#x4E2A;&#x793E;&#x4F1A;&#x90FD;&#x7531;&#x7537;&#x5973;&#x6210;&#x5458;&#x7EC4;&#x6210;, &#x4ED6;&#x4EEC;&#x90FD;&#x5145;&#x6EE1;&#x4FE1;&#x5FC3;, &#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x793E;&#x4F1A;&#x610F;&#x4E49;&#x975E;&#x51E1;, &#x80FD;&#x591F;&#x6C38;&#x4E45;&#x5B58;&#x5728;. &#x5E76;&#x4F1A;&#x53D6;&#x5F97;&#x6BD4;&#x4EE5;&#x524D;&#x793E;&#x4F1A;&#x66F4;&#x5927;&#x7684;&#x6210;&#x529F;, &#x800C;&#x4F60;&#x6240;&#x751F;&#x6D3B;&#x7684;&#x793E;&#x4F1A;&#x5C31;&#x662F;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;. </strong></p>
</blockquote>
<p><u>&#x5BF9;&#x4E8E;&#x4EBA;&#x7C7B;&#x6765;&#x8BF4;, &#x65E2;&#x7136;&#x6210;&#x4E86;&#x67D0;&#x4E00;&#x793E;&#x4F1A;&#x7684;&#x6210;&#x5458;, &#x5C31;&#x6709;&#x4E49;&#x52A1;&#x6B63;&#x786E;&#x884C;&#x4E8B;&#x5E76;&#x9075;&#x5B88;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x89C4;&#x5219;&#x548C;&#x671F;&#x671B;. &#x7136;&#x800C;, &#x8FD9;&#x4E9B;&#x793E;&#x4F1A;&#x89C4;&#x5219;&#x548C;&#x671F;&#x671B;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#x7684;&#x76EE;&#x6807;. &#x81EA;&#x4ECE;&#x4EBA;&#x7C7B;&#x7B2C;&#x4E00;&#x6B21;&#x4F7F;&#x7528;&#x793E;&#x4F1A;&#x6807;&#x8BB0;&#x4EE5;&#x6765;, &#x90A3;&#x4E9B;&#x5BF9;&#x81EA;&#x5DF1;&#x8EAB;&#x4EFD;&#x6301;&#x4E0D;&#x540C;&#x770B;&#x6CD5;&#x7684;&#x6210;&#x5458;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x6D3E;&#x522B;, &#x800C;&#x793E;&#x4F1A;&#x56E0;&#x6D3E;&#x7CFB;&#x4E4B;&#x4E89;&#x800C;&#x9677;&#x5165;&#x5206;&#x88C2;. &#x4F46;&#x4EBA;&#x7C7B;&#x7684;&#x5FC3;&#x7406;&#x7279;&#x5F81;&#x662F;&#x628A;&#x66FE;&#x7ECF;&#x719F;&#x6089;&#x7684;&#x4E8B;&#x7269;&#x53D8;&#x5F97;&#x964C;&#x751F;, &#x4ECE;&#x800C;&#x5BFC;&#x81F4;&#x793E;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x53D8;&#x5316;. </u></p>
<p><strong>&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;, &#x63A8;&#x52A8;&#x6587;&#x660E;&#x6210;&#x529F;&#x7684;&#x7EDD;&#x4E0D;&#x4F1A;&#x662F;&#x8109;&#x8109;&#x6E29;&#x60C5;. &#x4E8E;&#x662F;, &#x793E;&#x4F1A;&#x5F00;&#x59CB;&#x76F8;&#x4E92;&#x5F81;&#x670D;--&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x5931;&#x8861;, &#x79CD;&#x65CF;&#x548C;&#x65CF;&#x7FA4;&#x4E5F;&#x51FA;&#x73B0;&#x6574;&#x5408;--&#x7684;&#x753B;&#x9762;, &#x73B0;&#x5728;&#x5C31;&#x8FDB;&#x5165;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x89C6;&#x91CE;.</strong> &#x4ECA;&#x5929;, &#x8FD9;&#x4E9B;&#x793E;&#x4F1A;&#x6597;&#x4E89;&#x7684;&#x6B8B;&#x4F59;&#x6548;&#x5E94;, &#x4E00;&#x4E9B;&#x5DF2;&#x975E;&#x5E38;&#x53E4;&#x8001;, &#x4E00;&#x4E9B;&#x5219;&#x4FDD;&#x7559;&#x81F3;&#x4ECA;, &#x4F46;&#x90FD;&#x5728;&#x5730;&#x7403;&#x7684;&#x6BCF;&#x4E2A;&#x89D2;&#x843D;&#x5F98;&#x5F8A;. </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2.html" class="navigation navigation-prev " aria-label="Previous page: 匿名社会">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter4.html" class="navigation navigation-next " aria-label="Next page: 从部落到国家">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"和平与冲突","level":"1.4","depth":1,"next":{"title":"从部落到国家","level":"1.5","depth":1,"path":"chapter4.md","ref":"chapter4.md","articles":[]},"previous":{"title":"匿名社会","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":{"en":"In this article"},"maxDepth":6,"mode":"nested","selector":".markdown-section h2,.markdown-section h3","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter3.md","mtime":"2020-08-15T13:06:47.401Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-08-22T07:15:26.052Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

