
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>从部落到国家 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter5.html" />
    
    
    <link rel="prev" href="chapter3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    接纳与认可
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    匿名社会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    和平与冲突
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    从部落到国家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    身份转变和社会崩溃
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >从部落到国家</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4ECE;&#x90E8;&#x843D;&#x5230;&#x56FD;&#x5BB6;">&#x4ECE;&#x90E8;&#x843D;&#x5230;&#x56FD;&#x5BB6;</h1>
<h2 id="&#x5F81;&#x670D;&#x8005;&#x793E;&#x4F1A;">&#x5F81;&#x670D;&#x8005;&#x793E;&#x4F1A;</h2>
<p>&#x8981;&#x60F3;&#x521B;&#x9020;&#x51FA;&#x548C;&#x6211;&#x4EEC;&#x6240;&#x5B9A;&#x4E49;&#x7684;&#x6587;&#x660E;&#x5177;&#x6709;&#x4EFB;&#x4F55;&#x76F8;&#x4F3C;&#x7684;&#x4E8B;&#x7269;, &#x90FD;&#x9700;&#x8981;&#x8FDB;&#x4E00;&#x6B65;&#x8003;&#x8651;&#x4E24;&#x5927;&#x56E0;&#x7D20;, <strong>&#x66B4;&#x529B;&#x624B;&#x6BB5;</strong>&#x548C;<strong>&#x73A9;&#x5F04;&#x6743;&#x672F;</strong>.</p>
<h3 id="&#x5904;&#x7406;&#x793E;&#x4F1A;&#x8D44;&#x6E90;">&#x5904;&#x7406;&#x793E;&#x4F1A;&#x8D44;&#x6E90;</h3>
<p>&#x4E00;&#x65E6;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x786E;&#x5B9A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4EFD;, &#x90A3;&#x8BE5;&#x793E;&#x4F1A;&#x53EF;&#x4EE5;&#x4E0E;&#x53E6;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x81EA;&#x7531;&#x5408;&#x5E76;&#x7684;&#x673A;&#x4F1A;&#x5C31;&#x975E;&#x5E38;&#x6E3A;&#x832B;&#x4E86;.</p>
<p>&#x5C3D;&#x7BA1;&#x4EBA;&#x7C7B;&#x6709;&#x80FD;&#x529B;&#x4E0E;&#x80FD;&#x529B;&#x4E0E;&#x5916;&#x6765;&#x8005;&#x5EFA;&#x7ACB;&#x4F19;&#x4F34;&#x5173;&#x7CFB;, &#x4F46;&#x5B8C;&#x5168;&#x7684;&#x793E;&#x4F1A;&#x5408;&#x5E76;&#x4E5F;&#x4ECE;&#x6765;&#x4E0D;&#x662F;&#x8FDB;&#x884C;&#x8054;&#x76DF;&#x7684;&#x7ED3;&#x679C;. &#x5373;&#x4F7F;&#x76F8;&#x4E92;&#x4F9D;&#x8D56;&#x6027;&#x5F88;&#x5F3A;&#x7684;&#x793E;&#x4F1A;&#x4E5F;&#x503E;&#x5411;&#x4E8E;&#x5C06;&#x81EA;&#x5DF1;&#x4E0E;&#x5176;&#x4ED6;&#x793E;&#x4F1A;&#x533A;&#x5206;&#x5F00;&#x6765;. </p>
<p>&#x793E;&#x4F1A;--&#x4ECE;&#x72E9;&#x730E;-&#x91C7;&#x96C6;&#x8005;&#x8054;&#x5408;&#x800C;&#x6210;&#x7684;&#x56E2;&#x961F;&#x5230;&#x5B8F;&#x4F1F;&#x7684;&#x5E1D;&#x56FD;--&#x4ECE;&#x6765;&#x4E0D;&#x4F1A;&#x81EA;&#x613F;&#x653E;&#x5F03;&#x81EA;&#x5DF1;&#x7684;&#x4E3B;&#x6743;&#x6765;&#x7EC4;&#x5EFA;&#x4E00;&#x4E2A;&#x89C4;&#x6A21;&#x66F4;&#x5927;&#x7684;&#x793E;&#x4F1A;. </p>
<p><strong>&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x521B;&#x9020;&#x4E00;&#x79CD;&#x6587;&#x660E;&#x7684;&#x552F;&#x4E00;&#x9014;&#x5F84;&#x5C31;&#x662F;&#x5C06;&#x4EBA;&#x53E3;&#x7206;&#x70B8;&#x4E0E;&#x901A;&#x8FC7;&#x6B66;&#x529B;&#x6216;&#x7EDF;&#x6CBB;&#x800C;&#x5F97;&#x4EE5;&#x6269;&#x5F20;&#x7684;&#x9886;&#x571F;&#x7ED3;&#x5408;&#x8D77;&#x6765;. </strong></p>
<h3 id="&#x63A5;&#x6536;&#x5916;&#x6765;&#x8005;">&#x63A5;&#x6536;&#x5916;&#x6765;&#x8005;</h3>
<p>&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x63A5;&#x6536;&#x5916;&#x6765;&#x8005;&#x5E94;&#x5F53;&#x4E0D;&#x662F;&#x59CB;&#x4E8E;&#x4FB5;&#x7565;, &#x800C;&#x662F;&#x59CB;&#x4E8E;&#x5076;&#x5C14;&#x63A5;&#x53D7;&#x5916;&#x6765;&#x8005;&#x4F5C;&#x4E3A;&#x6210;&#x5458;. </p>
<p>&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4E0D;&#x80FD;&#x6216;&#x4E0D;&#x613F;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x7684;&#x65B0;&#x79FB;&#x6C11;, &#x90FD;&#x4F1A;&#x9762;&#x4E34;&#x8270;&#x96BE;&#x7684;&#x751F;&#x6D3B;&#x4EE5;&#x53CA;&#x53EF;&#x80FD;&#x88AB;&#x5176;&#x4ED6;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x5ACC;&#x5F03;&#x7684;&#x5371;&#x9669;. &#x4E0D;&#x8FC7;, &#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;, &#x8FD9;&#x4E9B;&#x5916;&#x6765;&#x8005;&#x4ECD;&#x7136;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4EFD;&#x6765;&#x9002;&#x5E94;&#x65B0;&#x793E;&#x4F1A;. &#x4F46;&#x8EAB;&#x4EFD;&#x7684;&#x8F6C;&#x6362; &#x6C38;&#x8FDC;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x7EDD;&#x5BF9;&#x7684;, &#x5373;&#x4F7F;&#x4EBA;&#x4EEC;&#x613F;&#x610F;&#x53BB;&#x52AA;&#x529B;&#x9002;&#x5E94;, &#x4ED6;&#x4EEC;&#x7684;&#x5185;&#x5728;&#x672C;&#x8D28;&#x4E5F;&#x4E0D;&#x53EF;&#x6539;&#x53D8;, &#x4ED6;&#x4EEC;&#x4F9D;&#x65E7;&#x5177;&#x6709;&#x5916;&#x6765;&#x8005;&#x7684;&#x7279;&#x5F81;. </p>
<p>&#x5317;&#x7F8E;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x7F3A;&#x4E4F;&#x52B3;&#x4F5C;&#x52A8;&#x7269;, &#x6240;&#x4EE5;&#x4ECE;&#x7ECF;&#x6D4E;&#x89D2;&#x5EA6;&#x6765;&#x770B;, &#x592A;&#x5E73;&#x6D0B;&#x897F;&#x5317;&#x90E8;&#x843D;&#x7684;&#x5974;&#x96B6;&#x4E0E;&#x8BB8;&#x591A;&#x65E7;&#x793E;&#x4F1A;&#x91CC;&#x7684;&#x9A6C;&#x6216;&#x725B;&#x4E00;&#x6837;&#x91CD;&#x8981;. <strong>&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;, &#x8FD9;&#x6837;&#x7684;&#x6BD4;&#x8F83;&#x6E05;&#x695A;&#x5730;&#x53CD;&#x6620;&#x51FA;&#x4EBA;&#x7C7B;&#x7684;&#x4E00;&#x79CD;&#x53E4;&#x8001;&#x503E;&#x5411;, &#x5373;&#x53EA;&#x628A;&#x81EA;&#x5DF1;&#x793E;&#x4F1A;&#x7684;&#x6210;&#x5458;&#x5B8C;&#x5168;&#x5F53;&#x4EBA;&#x770B;&#x5F85;, &#x5E76;&#x8BA4;&#x4E3A;&#x5916;&#x6765;&#x8005;&#x53EA;&#x5177;&#x6709;&#x7A0B;&#x5EA6;&#x4E0D;&#x7B49;&#x7684;&#x4EBA;&#x6027;&#x800C;&#x5DF2;.</strong></p>
<blockquote>
<p>&#x901A;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;, &#x793E;&#x4F1A;&#x6210;&#x5458;&#x4EEC;&#x786E;&#x8BA4;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4EFD;&#x4E0D;&#x662F;&#x901A;&#x8FC7;&#x5BA3;&#x79F0;&#x4ED6;&#x4EEC;&#x5C5E;&#x4E8E;&#x4EC0;&#x4E48;&#x6216;&#x662F;&#x5236;&#x5B9A;&#x793E;&#x4F1A;&#x89C4;&#x8303;, &#x800C;&#x662F;&#x901A;&#x8FC7;&#x4ED4;&#x7EC6;&#x5B9A;&#x4E49;&#x4ED6;&#x4EEC;&#x4E0D;&#x5C5E;&#x4E8E;&#x4EC0;&#x4E48;, &#x5373;&#x5BF9;&#x793E;&#x4F1A;&#x89C4;&#x8303;&#x7684;&#x504F;&#x79BB;&#x7A0B;&#x5EA6;. <em>Theda Perdue</em></p>
</blockquote>
<p>&#x4E00;&#x65E6;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x4F9D;&#x8D56;&#x4E8E;&#x5974;&#x96B6;, &#x5B83;&#x901A;&#x5E38;&#x5F97;&#x4E0D;&#x505C;&#x5730;&#x53BB;&#x63A0;&#x593A;&#x66F4;&#x591A;&#x7684;&#x5974;&#x96B6;, &#x56E0;&#x4E3A;&#x5355;&#x9760;&#x5974;&#x96B6;&#x751F;&#x80B2;&#x7684;&#x6570;&#x91CF;&#x6EE1;&#x8DB3;&#x4E0D;&#x4E86;&#x793E;&#x4F1A;&#x7684;&#x9700;&#x6C42;. </p>
<h3 id="&#x5F81;&#x670D;&#x8005;&#x7684;&#x793E;&#x4F1A;">&#x5F81;&#x670D;&#x8005;&#x7684;&#x793E;&#x4F1A;</h3>
<p>&#x5F53;&#x4EBA;&#x4EEC;&#x624E;&#x6839;&#x7684;&#x5730;&#x65B9;&#x53EF;&#x4EE5;&#x63D0;&#x4F9B;&#x4E30;&#x5BCC;&#x7684;&#x98DF;&#x7269;&#x6765;&#x6E90;&#x65F6;, &#x65E0;&#x8BBA;&#x8FD9;&#x4E9B;&#x98DF;&#x7269;&#x662F;&#x91CE;&#x751F;&#x7684;&#x8FD8;&#x662F;&#x9A6F;&#x517B;&#x7684;, &#x4ED6;&#x4EEC;&#x5E38;&#x5E38;&#x4E0D;&#x5F97;&#x4E0D;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x949F;&#x7231;&#x6765;&#x81EA;&#x8D2A;&#x5A6A;&#x90BB;&#x5C45;&#x7684;&#x4F24;&#x5BB3;. </p>
<p><u>&#x4E00;&#x4E2A;&#x5728;&#x6587;&#x5316;&#x4E0A;&#x503E;&#x5411;&#x4E8E;&#x6269;&#x5F20;&#x548C;&#x7EDF;&#x6CBB;&#x7684;&#x90E8;&#x843D;, &#x7ECF;&#x5E38;&#x4E0E;&#x90BB;&#x8FD1;&#x9886;&#x571F;&#x7684;&#x5360;&#x6709;&#x8005;&#x5F00;&#x6218;, &#x8FD9;&#x65E2;&#x662F;&#x56E0;&#x4E3A;&#x4E00;&#x4E2A;&#x4E0D;&#x6000;&#x597D;&#x610F;&#x7684;&#x90BB;&#x5C45;&#x6BD4;&#x4E00;&#x4E2A;&#x8FDC;&#x65B9;&#x7684;&#x654C;&#x4EBA;&#x66F4;&#x5177;&#x5A01;&#x80C1;&#x6027;, &#x4E5F;&#x662F;&#x7531;&#x4E8E;&#x9644;&#x8FD1;&#x8D22;&#x4EA7;&#x7684;&#x6240;&#x6709;&#x8005;&#x66F4;&#x5BB9;&#x6613;&#x63A7;&#x5236;. &#x4F7F;&#x7528;&#x8FD9;&#x79CD;&#x6218;&#x7565;&#x7684;&#x80DC;&#x5229;&#x8005;&#x88AB;&#x79F0;&#x4E3A;&#x914B;&#x90A6;, &#x4ED6;&#x4EEC;&#x7684;&#x9886;&#x8896;&#x5C31;&#x662F;&#x914B;&#x957F;.</u></p>
<p>&#x5C31;&#x50CF;&#x8EAB;&#x4EFD;&#x6807;&#x8BB0;&#x4E00;&#x6837;&#xFF0C;&#x914B;&#x90A6;&#x7684;&#x51FA;&#x73B0;&#x662F;&#x793E;&#x4F1A;&#x8FDB;&#x6B65;&#x7684;&#x5173;&#x952E;&#x8F6C;&#x6298;&#x70B9;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x65B0;&#x77F3;&#x5668;&#x9769;&#x547D;&#x4E4B;&#x540E;&#x914B;&#x90A6;&#x6240;&#x8BBE;&#x5B9A;&#x7684;&#x53D1;&#x5C55;&#x6A21;&#x5F0F;&#xFF0C;&#x4EFB;&#x4F55;&#x6587;&#x660E;&#x90FD;&#x4E0D;&#x4F1A;&#x5B58;&#x5728;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x9009;&#x62E9;&#x5F81;&#x670D;&#x5916;&#x6765;&#x793E;&#x4F1A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5C06;&#x5176;&#x51FB;&#x6E83;&#x3001;&#x6BC1;&#x706D;&#x3001;&#x5974;&#x5F79;&#x6216;&#x6740;&#x5BB3;&#x3002;</p>
<p>&#x914B;&#x90A6;&#x662F;&#x5C06;&#x793E;&#x4F1A;&#x5408;&#x5E76;&#x4E3A;&#x4E00;&#x4E2A;&#x6574;&#x4F53;&#x7684;&#x5F62;&#x6210;&#x6027;&#x6B65;&#x9AA4;--&#x4E5F;&#x662F;&#x6210;&#x5C31;&#x4E00;&#x4E2A;&#x50CF;&#x4ECA;&#x5929;&#x8FD9;&#x6837;&#x5F3A;&#x5927;&#x56FD;&#x5BB6;&#x7684;&#x8BD5;&#x91D1;&#x77F3;.<strong>&#x4E3A;&#x4E86;&#x4E00;&#x4EE3;&#x53C8;&#x4E00;&#x4EE3;&#x5730;&#x5EF6;&#x7EED;&#x4E0B;&#x53BB;, &#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x4ECE;&#x914B;&#x90A6;&#x5F00;&#x59CB;, &#x9700;&#x8981;&#x53D6;&#x5F97;&#x5176;&#x4ED6;&#x7269;&#x79CD;&#x4E0D;&#x53EF;&#x80FD;&#x8FBE;&#x5230;&#x7684;&#x76EE;&#x6807;: &#x5BF9;&#x4EE5;&#x524D;&#x548C;&#x81EA;&#x5DF1;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x7FA4;&#x4F53;, &#x5373;&#x4F7F;&#x4E0D;&#x80FD;&#x52A0;&#x4EE5;&#x5408;&#x5E76;, &#x4E5F;&#x80FD;&#x4E00;&#x76F4;&#x5BB9;&#x5FCD;. </strong> </p>
<p><u><strong>&#x6700;&#x5F3A;&#x5927;&#x7684;&#x793E;&#x4F1A;&#x6574;&#x4F53;, &#x4E0D;&#x662F;&#x7531;&#x4E00;&#x4E9B;&#x6700;&#x76F8;&#x4F3C;&#x7684;&#x6210;&#x5458;&#x7EC4;&#x6210;, &#x800C;&#x662F;&#x7531;&#x90A3;&#x4E9B;&#x6709;&#x7740;&#x4E0D;&#x540C;&#x80CC;&#x666F;&#x7684;&#x4EBA;&#x7FA4;&#x7EC4;&#x6210;, &#x4ED6;&#x4EEC;&#x5171;&#x5B58;&#x4E00;&#x4F53;&#x5E76;&#x76F8;&#x4E92;&#x4F9D;&#x8D56;.</strong></u></p>
<p><u>&#x53EA;&#x8981;&#x6709;&#x4E86;&#x8DB3;&#x591F;&#x5F3A;&#x5927;&#x7684;&#x57FA;&#x7840;&#x8BBE;&#x65BD;, &#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x5373;&#x4F7F;&#x5728;&#x5176;&#x9886;&#x5BFC;&#x4EBA;&#x88AB;&#x63A8;&#x7FFB;&#x4E4B;&#x540E;&#x4E5F;&#x80FD;&#x5E78;&#x5B58;&#x4E0B;&#x6765;. </u></p>
<h3 id="&#x56FD;&#x5BB6;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x7EC4;&#x7EC7;&#x548C;&#x8EAB;&#x4EFD;">&#x56FD;&#x5BB6;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x7EC4;&#x7EC7;&#x548C;&#x8EAB;&#x4EFD;</h3>
<p>&#x50CF;&#x4EFB;&#x4F55;&#x793E;&#x4F1A;&#x4E00;&#x6837;, &#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x7EC4;&#x7EC7;, &#x5B83;&#x6240;&#x9762;&#x4E34;&#x7684;&#x4E00;&#x4E9B;&#x5927;&#x95EE;&#x9898;&#x8C22;&#x8C22;&#x9700;&#x8981;&#x590D;&#x6742;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;. <u>&#x5F53;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x5230;&#x76F8;&#x5F53;&#x7684;&#x89C4;&#x6A21;&#x65F6;, &#x5BF9;&#x5176;&#x6210;&#x5458;--&#x65E0;&#x8BBA;&#x662F;&#x4EBA;&#x7C7B;&#x8FD8;&#x662F;&#x8682;&#x8681;--&#x63D0;&#x4F9B;&#x98DF;&#x7269;&#x548C;&#x4EBA;&#x8EAB;&#x4FDD;&#x62A4;&#x7684;&#x8981;&#x6C42;&#x5C31;&#x53D8;&#x5F97;&#x590D;&#x6742;&#x591A;&#x6837;&#x4E86;. &#x540C;&#x6837;, &#x6EE1;&#x8DB3;&#x8FD9;&#x4E9B;&#x8981;&#x6C42;&#x7684;&#x793E;&#x4F1A;&#x5B9E;&#x65BD;&#x65B9;&#x5F0F;&#x4E5F;&#x5FC5;&#x987B;&#x76F8;&#x5E94;&#x5730;&#x53D8;&#x5F97;&#x590D;&#x6742;&#x591A;&#x6837;. </u>&#x65E0;&#x8BBA;&#x4F55;&#x65F6;&#x4F55;&#x5730;, &#x53EA;&#x8981;&#x5BF9;&#x7269;&#x54C1;&#x548C;&#x670D;&#x52A1;&#x6709;&#x9700;&#x6C42;, &#x5C31;&#x5FC5;&#x987B;&#x627E;&#x5230;&#x65B9;&#x6CD5;&#x8FD0;&#x8F93;&#x7269;&#x8D44;, &#x58EB;&#x5175;&#x548C;&#x5176;&#x4ED6;&#x4EBA;&#x5458;. <strong>&#x5982;&#x679C;&#x793E;&#x4F1A;&#x4E0D;&#x80FD;&#x6EE1;&#x8DB3;&#x8FD9;&#x4E9B;&#x57FA;&#x672C;&#x9700;&#x6C42;, &#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x707E;&#x96BE;&#x6027;&#x7684;&#x540E;&#x679C;. </strong></p>
<p><strong>&#x4E0D;&#x7BA1;&#x793E;&#x4F1A;&#x5177;&#x4F53;&#x91C7;&#x53D6;&#x54EA;&#x79CD;&#x7BA1;&#x7406;&#x5F62;&#x5F0F;, &#x65E0;&#x8BBA;&#x662F;&#x8F6E;&#x6D41;&#x6267;&#x653F;, &#x7531;&#x8BAE;&#x4F1A;&#x9886;&#x5BFC;, &#x8FD8;&#x662F;&#x4E2A;&#x4EBA;&#x7EDF;&#x6CBB;, &#x9886;&#x5BFC;&#x8005;&#x7684;&#x5B58;&#x5728;&#x90FD;&#x6709;&#x52A9;&#x4E8E;&#x5851;&#x9020;&#x793E;&#x4F1A;&#x7ED3;&#x6784;, &#x800C;&#x4ED6;&#x4EEC;&#x8981;&#x5B8C;&#x6210;&#x8FD9;&#x4E00;&#x4F7F;&#x547D;, &#x81F3;&#x5C11;&#x5F97;&#x5F3A;&#x5316;&#x4EBA;&#x4EEC;&#x5BF9;&#x8EAB;&#x4EFD;&#x7684;&#x91CD;&#x89C6;.</strong></p>
<p><u>&#x4E00;&#x4E2A;&#x6709;&#x80FD;&#x529B;&#x7684;&#x9886;&#x5BFC;&#x8005;&#x4F1A;&#x6811;&#x7ACB;&#x4E00;&#x4E2A;&#x575A;&#x5B9A;&#x7684;&#x699C;&#x6837;, &#x8BA9;&#x516C;&#x6C11;&#x5F62;&#x6210;&#x5171;&#x540C;&#x7684;&#x8EAB;&#x4EFD;&#x548C;&#x547D;&#x8FD0;&#x8BA4;&#x540C;&#x611F;, &#x5373;&#x4F7F;&#x5728;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x4EBA;&#x6570;&#x4F17;&#x591A;&#x4E4B;&#x65F6;, &#x4E5F;&#x9700;&#x8981;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x4FDD;&#x6301;&#x5F3A;&#x70C8;&#x7684;&#x8054;&#x7CFB;&#x7EBD;&#x5E26;. </u> &#x4E00;&#x65E6;&#x4E00;&#x4E2A;&#x9886;&#x5BFC;&#x4EBA;&#x53EF;&#x4EE5;&#x628A;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x7262;&#x7262;&#x5730;&#x7F6E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x7EDF;&#x6CBB;&#x4E4B;&#x4E0B;, &#x4ED6;&#x7684;&#x6743;&#x5A01;&#x5F80;&#x5F80;&#x5C31;&#x5F00;&#x59CB;&#x6269;&#x5927;. &#x6B64;&#x65F6;, <strong>&#x9886;&#x5BFC;&#x8005;&#x7684;&#x6743;&#x5A01;&#x5C31;&#x8868;&#x73B0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5BF9;&#x9053;&#x8DEF;, &#x51FA;&#x7248;&#x4E1A;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x4FE1;&#x606F;&#x4F20;&#x64AD;&#x9014;&#x5F84;&#x6240;&#x8FDB;&#x884C;&#x7684;&#x4E25;&#x683C;&#x63A7;&#x5236;. </strong></p>
<p>&#x5F53;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x7EC4;&#x7EC7;&#x673A;&#x6784;&#x65F6;, &#x5B97;&#x6559;&#x7684;&#x4F5C;&#x7528;&#x901A;&#x5E38;&#x5DF2;&#x7ECF;&#x53D1;&#x751F;&#x4E86;&#x6539;&#x53D8;, &#x5E76;&#x88AB;&#x7528;&#x6765;&#x8FDB;&#x4E00;&#x6B65;&#x5F3A;&#x5316;&#x4EBA;&#x4EEC;&#x7684;&#x8EAB;&#x4EFD;&#x7279;&#x5F81;. <strong>&#x5728;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;, &#x7531;&#x4E8E;&#x5927;&#x91CF;&#x4EBA;&#x53E3;&#x4EA7;&#x751F;&#x7684;&#x793E;&#x4F1A;&#x533F;&#x540D;&#x6027;, &#x8981;&#x6C42;&#x793E;&#x4F1A;&#x5BF9;&#x6210;&#x5458;&#x8FDB;&#x884C;&#x66F4;&#x4E25;&#x683C;&#x7684;&#x76D1;&#x7763;. &#x4E8E;&#x662F;, &#x5B97;&#x6559;&#x7684;&#x6982;&#x5FF5;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x79CD;&#x76D1;&#x7763;&#x673A;&#x5236;, &#x901A;&#x8FC7;&#x4EBA;&#x4EEC;&#x5BB3;&#x6015;&#x906D;&#x5230;&#x795E;&#x7075;&#x60E9;&#x7F5A;&#x7684;&#x5FC3;&#x7406;&#x6765;&#x5F71;&#x54CD;&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x4E3A;, &#x751A;&#x81F3;&#x5728;&#x522B;&#x4EBA;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x5730;&#x65B9;&#x4E5F;&#x80FD;&#x8D77;&#x5230;&#x5A01;&#x6151;&#x6548;&#x679C;. </strong></p>
<p>&#x4EBA;&#x4EEC;&#x5982;&#x679C;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x4E2A;&#x4ECE;&#x81EA;&#x5DF1;&#x51FA;&#x751F;&#x4EE5;&#x6765;&#x5C31;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x660E;&#x663E;&#x6539;&#x53D8;&#x7684;&#x793E;&#x4F1A;&#x91CC;, &#x4F1A;&#x611F;&#x89C9;&#x5468;&#x56F4;&#x7684;&#x65F6;&#x5149;&#x4EFF;&#x4F5B;&#x51DD;&#x56FA;&#x4E86;&#x4E00;&#x822C;, &#x5982;&#x6B64;&#x4E00;&#x6765;, &#x793E;&#x4F1A;&#x517C;&#x5BB9;&#x5E76;&#x84C4;&#x7684;&#x80FD;&#x529B;&#x4E0D;&#x65AD;&#x589E;&#x5F3A;, &#x4F7F;&#x4EBA;&#x4EEC;&#x4E0E;&#x793E;&#x4F1A;&#x4E4B;&#x95F4;&#x7684;&#x8BA4;&#x540C;&#x611F;, &#x6BD4;&#x8D77;&#x4EE5;&#x524D;&#x66F4;&#x50CF;&#x4E00;&#x4E2A;&#x79FB;&#x52A8;&#x7684;&#x6807;&#x9776;.</p>
<p>&#x4E0E;&#x751F;&#x6D3B;&#x5728;&#x56E2;&#x961F;&#x4E2D;&#x7684;&#x72E9;&#x730E;-&#x91C7;&#x96C6;&#x8005;&#x6240;&#x5177;&#x6709;&#x7684;&#x8FD1;&#x4E4E;&#x5168;&#x9762;&#x7684;&#x6587;&#x5316;&#x667A;&#x6167;&#x76F8;&#x6BD4;, &#x5373;&#x4F7F;&#x662F;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x9886;&#x5BFC;&#x4EBA;, &#x4E5F;&#x53EA;&#x662F;&#x9700;&#x8981;&#x638C;&#x63E1;&#x7EF4;&#x6301;&#x793E;&#x4F1A;&#x8FD0;&#x8F6C;&#x6240;&#x5FC5;&#x9700;&#x7684;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x77E5;&#x8BC6;&#x800C;&#x5DF2;. <strong>&#x57FA;&#x4E8E;&#x540C;&#x6837;&#x7684;&#x9053;&#x7406;, &#x4ECA;&#x5929;&#x7684;&#x4EBA;&#x4EEC;&#x5E38;&#x5E38;&#x53D1;&#x73B0;&#x6709;&#x5FC5;&#x8981;&#x9886;&#x5148;&#x8FC5;&#x901F;&#x53D8;&#x5316;&#x7684;&#x793E;&#x4F1A;&#x8D8B;&#x52BF;&#x6765;&#x51B3;&#x5B9A;&#x81EA;&#x5DF1;&#x5E94;&#x8BE5;&#x505A;&#x4EC0;&#x4E48;. </strong></p>
<p>&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x4F1A;&#x4E25;&#x683C;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x8FDE;&#x961F;, &#x519B;&#x961F;&#x5F3A;&#x5927;&#x7684;&#x96C6;&#x4F53;&#x8EAB;&#x4EFD;, &#x5927;&#x5927;&#x63D0;&#x9AD8;&#x4E86;&#x90E8;&#x961F;&#x5728;&#x4F5C;&#x6218;&#x4E0A;&#x7684;&#x53EF;&#x9760;&#x6027;&#x4EE5;&#x53CA;&#x4ED6;&#x4EEC;&#x5728;&#x8EAB;&#x4EFD;&#x4E0A;&#x7684;&#x4E00;&#x81F4;&#x6027;. &#x7EDF;&#x4E00;&#x7684;&#x8EAB;&#x4EFD;&#x4EE5;&#x53CA;&#x5F3A;&#x5927;&#x7684;&#x6218;&#x4E89;&#x89C4;&#x6A21;&#x8DB3;&#x4EE5;&#x4FDD;&#x8BC1;&#x519B;&#x961F;&#x4E0D;&#x5E26;&#x6709;&#x4EFB;&#x4F55;&#x611F;&#x60C5;&#x8272;&#x5F69;. &#x5728;&#x519B;&#x961F;&#x4E2D;, &#x6240;&#x6709;&#x7684;&#x4E2A;&#x6027;&#x75D5;&#x8FF9;&#x90FD;&#x88AB;&#x627C;&#x6740;&#x4E86;.<strong>&#x5728;&#x533F;&#x540D;&#x793E;&#x4F1A;&#x65F6;&#x4EE3;, &#x5927;&#x56FD;&#x4E4B;&#x95F4;&#x7684;&#x6218;&#x6597;&#x5177;&#x6709;&#x4E00;&#x4E9B;&#x7C7B;&#x4F3C;&#x4E8E;&#x8682;&#x8681;&#x7684;&#x7279;&#x5F81;: &#x793E;&#x4F1A;&#x66FF;&#x4EE3;&#x6027;(social substitutability)--&#x8BA4;&#x4E3A;&#x72AF;&#x7F6A;&#x96C6;&#x56E2;&#x4E2D;&#x7684;&#x4EFB;&#x4F55;&#x6210;&#x5458;&#x90FD;&#x53EF;&#x80FD;&#x56E0;&#x5176;&#x4ED6;&#x6210;&#x5458;&#x7684;&#x4E0D;&#x6CD5;&#x884C;&#x4E3A;&#x800C;&#x53D7;&#x5230;&#x60E9;&#x7F5A;&#x7684;&#x5FC3;&#x7406;, &#x4ECE;&#x53D1;&#x52A8;&#x88AD;&#x51FB;&#x7684;&#x72E9;&#x730E;-&#x91C7;&#x96C6;&#x8005;&#x6740;&#x6B7B;&#x4ED6;&#x4EEC;&#x9047;&#x5230;&#x7684;&#x4EFB;&#x4F55;&#x5916;&#x6765;&#x8005;(&#x901A;&#x5E38;&#x662F;&#x4ED6;&#x4EEC;&#x6240;&#x8BA4;&#x8BC6;&#x7684;&#x4EBA;)&#x4E4B;&#x65F6;&#x5C31;&#x88AB;&#x5EF6;&#x4F38;&#x653E;&#x5927;&#x4E86;. </strong></p>
<h3 id="&#x6587;&#x660E;&#x7684;&#x8FDB;&#x6B65;">&#x6587;&#x660E;&#x7684;&#x8FDB;&#x6B65;</h3>
<blockquote>
<p>&#x6218;&#x4E89;&#x9020;&#x5C31;&#x4E86;&#x56FD;&#x5BB6;, &#x56FD;&#x5BB6;&#x4E5F;&#x5236;&#x9020;&#x4E86;&#x6218;&#x4E89;.  <em>Charles Tilly</em></p>
</blockquote>
<p><strong>&#x8FD9;&#x610F;&#x5473;&#x7740;&#x4E16;&#x754C;&#x4E0A;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x4FE1;&#x5949;&#x548C;&#x5E73;&#x7684;&#x56FD;&#x5BB6;. &#x4E0D;&#x7BA1;&#x6211;&#x4EEC;&#x8BF4;&#x7684;&#x662F;&#x914B;&#x90A6;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x56FD;&#x5BB6;, &#x548C;&#x5E73;&#x63A9;&#x76D6;&#x4E86;&#x4E00;&#x4EE3;&#x53C8;&#x4E00;&#x4EE3;&#x7684;&#x6743;&#x529B;&#x6E38;&#x620F;, &#x4EE5;&#x53CA;&#x51E0;&#x4E4E;&#x4ECE;&#x672A;&#x505C;&#x6B47;&#x7684;&#x6218;&#x4E89;&#x884C;&#x4E3A;. </strong></p>
<p>&#x6B63;&#x5982;&#x914B;&#x90A6;&#x5148;&#x541E;&#x5E76;&#x5176;&#x4ED6;&#x90E8;&#x843D;, &#x7136;&#x540E;&#x53C8;&#x4E92;&#x76F8;&#x517C;&#x5E76;&#x4E00;&#x6837;, &#x540E;&#x6765;&#x51FA;&#x73B0;&#x7684;&#x56FD;&#x5BB6;&#x548C;&#x5E1D;&#x56FD;, &#x5728;&#x6269;&#x5F20;&#x6A21;&#x5F0F;&#x4E0A;&#x4E5F;&#x662F;&#x5982;&#x6B64;. &#x5728;&#x6574;&#x4E2A;&#x6709;&#x8BB0;&#x5F55;&#x7684;&#x5386;&#x53F2;&#x4E4B;&#x4E2D;, &#x5F81;&#x670D;&#x4E4B;&#x540E;&#x5C31;&#x662F;&#x5DE9;&#x56FA;&#x548C;&#x7EDF;&#x6CBB;, &#x8FD9;&#x6837;&#x7684;&#x8FC7;&#x7A0B;&#x5468;&#x800C;&#x590D;&#x59CB;, &#x4E0D;&#x65AD;&#x91CD;&#x590D;. </p>
<p>&#x5E76;&#x975E;&#x6BCF;&#x573A;&#x6218;&#x4E89;&#x90FD;&#x662F;&#x9488;&#x5BF9;&#x571F;&#x5730;&#x7684;&#x63A7;&#x5236;, &#x76F8;&#x53CD;, <strong>&#x4EBA;&#x4EEC;&#x53D1;&#x52A8;&#x7684;&#x5927;&#x591A;&#x6570;&#x6218;&#x4E89;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x5E26;&#x56DE;&#x6218;&#x5229;&#x54C1;&#x548C;&#x5974;&#x96B6;.</strong></p>
<h3 id="&#x56FD;&#x5BB6;&#x7684;&#x8FDB;&#x6B65;&#x4E0E;&#x5012;&#x9000;">&#x56FD;&#x5BB6;&#x7684;&#x8FDB;&#x6B65;&#x4E0E;&#x5012;&#x9000;</h3>
<p>&#x5728;&#x5206;&#x88C2;&#x4E4B;&#x540E;&#x4EA7;&#x751F;&#x7684;&#x90E8;&#x5206;&#x91CC;&#x751F;&#x6D3B;, &#x4EBA;&#x4EEC;&#x83B7;&#x5F97;&#x7684;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x5F80;&#x5F80;&#x6BD4;&#x4ED6;&#x4EEC;&#x5148;&#x524D;&#x4F5C;&#x4E3A;&#x66F4;&#x5927;&#x56FD;&#x5BB6;&#x7684;&#x6210;&#x5458;&#x65F6;&#x66F4;&#x5C11;. &#x9664;&#x975E;&#x5206;&#x88C2;&#x524D;&#x7684;&#x653F;&#x6743;&#x5BF9;&#x4EBA;&#x4EEC;&#x8FDB;&#x884C;&#x4E86;&#x6781;&#x7AEF;&#x7684;&#x538B;&#x8FEB;, &#x5426;&#x5219;&#x8FD9;&#x79CD;&#x793E;&#x4F1A;&#x5206;&#x88C2;&#x4F1A;&#x4F7F;&#x6210;&#x5458;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x5728;&#x7ECF;&#x6D4E;&#x4E0A;&#x53D1;&#x751F;&#x5012;&#x9000;. &#x4E0D;&#x8FC7;, <strong>&#x793E;&#x4F1A;&#x5B58;&#x5728;&#x7684;&#x57FA;&#x672C;&#x6838;&#x5FC3;, &#x5982;&#x5F53;&#x5730;&#x793E;&#x533A;&#x5BF9;&#x4E2A;&#x4EBA;&#x548C;&#x5BB6;&#x5EAD;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x793E;&#x4F1A;&#x652F;&#x6301;, &#x4F3C;&#x4E4E;&#x5BF9;&#x793E;&#x4F1A;&#x5174;&#x8870;&#x5177;&#x6709;&#x5F88;&#x5F3A;&#x7684;&#x9002;&#x5E94;&#x6027;. &#x56E0;&#x6B64;, &#x867D;&#x7136;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x793E;&#x4F1A;&#x7684;&#x5206;&#x88C2;&#x53EF;&#x80FD;&#x4F1A;&#x5BF9;&#x6240;&#x6709;&#x6210;&#x5458;&#x4EA7;&#x751F;&#x540C;&#x6837;&#x7684;&#x5F71;&#x54CD;, &#x4F46;&#x662F;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x5206;&#x88C2;&#x5BF9;&#x5F3A;&#x6743;&#x8005;&#x6765;&#x8BF4;&#x662F;&#x4E00;&#x4E2A;&#x6253;&#x51FB;, &#x4F46;&#x5BF9;&#x5176;&#x4ED6;&#x4EBA;&#x6765;&#x8BF4;, &#x4EA7;&#x751F;&#x7684;&#x5F71;&#x54CD;&#x5C31;&#x4F1A;&#x5C0F;&#x5F97;&#x591A;&#x4E86;. </strong></p>
<p><b><font style="color:red;">&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x80FD;&#x591F;&#x6301;&#x7EED;&#x4E0B;&#x53BB;, &#x9664;&#x975E;&#x5176;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x751F;&#x6D3B;&#x5728;&#x8BE5;&#x793E;&#x4F1A;&#x4E2D;&#x5177;&#x6709;&#x91CD;&#x8981;&#x610F;&#x4E49;. &#x5373;&#x4F7F;&#x66B4;&#x541B;&#x7684;&#x72EC;&#x88C1;&#x7EDF;&#x6CBB;&#x80FD;&#x4F7F;&#x673A;&#x80FD;&#x5931;&#x8C03;&#x7684;&#x56FD;&#x5BB6;&#x5728;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#x4FDD;&#x6301;&#x5B8C;&#x597D;, &#x4F46;&#x90A3;&#x4E9B;&#x5BF9;&#x7FA4;&#x4F53;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4F9D;&#x9644;&#x611F;&#x7684;&#x6210;&#x5458;&#x5219;&#x663E;&#x7136;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x575A;&#x5B9A;&#x7684;&#x52E4;&#x52C9;.</font></b></p>
<hr>
<p><strong>&#x56FD;&#x5BB6;&#x4E0D;&#x4F1A;&#x6BD4;&#x72E9;&#x730E;-&#x91C7;&#x96C6;&#x8005;&#x56E2;&#x961F;&#x793E;&#x4F1A;&#x66F4;&#x6301;&#x4E45;&#x7684;&#x539F;&#x56E0;:</strong></p>
<p>&#x56FD;&#x5BB6;&#x662F;&#x201C;&#x4E00;&#x4E9B;&#x6447;&#x6447;&#x6B32;&#x5760;&#x7684;&#x88C5;&#x7F6E;, &#x8FDE;&#x5F53;&#x521D;&#x7684;&#x5236;&#x9020;&#x8005;&#x4EEC;&#x4E5F;&#x53EA;&#x662F;&#x5BF9;&#x5176;&#x4E00;&#x77E5;&#x534A;&#x89E3;. &#x201D;</p>
<p>&#x5173;&#x4E8E;&#x4EBA;&#x6C11;&#x5BF9;&#x56FD;&#x5BB6;&#x548C;&#x5F7C;&#x6B64;&#x7684;&#x70ED;&#x7231;&#x4EA7;&#x751F;&#x4E8E;&#x4F11;&#x606F;&#x4EE5;&#x53CA;&#x5E94;&#x5F53;&#x5982;&#x4F55;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x7BA1;&#x7406;, &#x521B;&#x5EFA;&#x8005;&#x4EEC;&#x5176;&#x5B9E;&#x7406;&#x89E3;&#x5F97;&#x5F88;&#x80A4;&#x6D45;. &#x53EA;&#x8981;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x89C9;&#x5F97;&#x4ED6;&#x4EEC;&#x62E5;&#x6709;&#x7684;&#x5171;&#x540C;&#x8EAB;&#x4EFD;&#x548C;&#x5171;&#x540C;&#x76EE;&#x6807;, &#x56FD;&#x5BB6;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x4E0D;&#x4F7F;&#x7528;&#x4E0D;&#x5F53;&#x6B66;&#x529B;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x5F97;&#x4EE5;&#x957F;&#x6CBB;&#x4E45;&#x5B89;. &#x7136;&#x800C;, &#x968F;&#x7740;&#x5F81;&#x670D;&#x6D3B;&#x52A8;&#x8FDB;&#x5165;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;, &#x5728;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x4E2D;&#x5F62;&#x6210;&#x4EE4;&#x4EBA;&#x6EE1;&#x610F;&#x7684;&#x56E2;&#x7ED3;&#x5C40;&#x9762;&#x53D8;&#x6210;&#x8D8A;&#x6765;&#x8D8A;&#x56F0;&#x96BE;. &#x8EAB;&#x4EFD;&#x6807;&#x8BB0;&#x4F1A;&#x53D1;&#x751F;&#x5267;&#x70C8;&#x53D8;&#x5316;, &#x4F7F;&#x5F97;&#x6210;&#x5458;&#x4EEC;&#x5B9E;&#x73B0;&#x4ED6;&#x4EEC;&#x5404;&#x81EA;&#x7684;&#x793E;&#x4F1A;&#x76EE;&#x6807;&#x594B;&#x6597;&#x4E0D;&#x5DF2;, &#x800C;&#x8FD9;&#x4E9B;&#x594B;&#x6597;&#x76EE;&#x6807;&#x5F80;&#x5F80;&#x53C8;&#x76F8;&#x4E92;&#x51B2;&#x7A81;. </p>
<hr>
<p>&#x5728;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x4E2D;, <strong>&#x628A;&#x5916;&#x56FD;&#x4EBA;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x9636;&#x5C42;&#x7EB3;&#x5165;&#x81EA;&#x5DF1;&#x7684;&#x793E;&#x4F1A;&#x59CB;&#x4E8E;&#x84C4;&#x517B;&#x4FD8;&#x864F;&#x548C;&#x5974;&#x96B6;, &#x4F46;&#x5176;&#x52A0;&#x901F;&#x53D1;&#x5C55;&#x5219;&#x662F;&#x901A;&#x8FC7;&#x5168;&#x76D8;&#x5438;&#x6536;&#x6574;&#x4E2A;&#x5916;&#x6765;&#x4EBA;&#x7FA4;, &#x4F46;&#x8FD9;&#x5E76;&#x975E;&#x901A;&#x8FC7;&#x6B23;&#x7136;&#x7684;&#x5408;&#x5E76;, &#x800C;&#x662F;&#x8BC9;&#x8BF8;&#x6B66;&#x529B;. </strong></p>
<h2 id="&#x4ECE;&#x4FD8;&#x864F;&#x5230;&#x90BB;&#x5C45;-&#x518D;&#x5230;&#x5168;&#x7403;&#x516C;&#x6C11;">&#x4ECE;&#x4FD8;&#x864F;&#x5230;&#x90BB;&#x5C45;, &#x518D;&#x5230;&#x5168;&#x7403;&#x516C;&#x6C11;?</h2>
<p>&#x5982;&#x679C;&#x5370;&#x52A0;&#x4EBA;&#x9009;&#x62E9;&#x8BA9;&#x88AB;&#x5F81;&#x670D;&#x7684;&#x4EBA;&#x7FA4;&#x878D;&#x5165;&#x66F4;&#x5E7F;&#x6CDB;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x5C31;&#x50CF;&#x7F57;&#x9A6C;&#x548C;&#x53E4;&#x4EE3;&#x4E2D;&#x56FD;&#x6700;&#x7EC8;&#x5BF9;&#x8BB8;&#x591A;&#x88AB;&#x5F81;&#x670D;&#x7701;&#x4EFD;&#x7684;&#x4EBA;&#x6C11;&#x6240;&#x505A;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E9B;&#x4EBA;&#x53EF;&#x80FD;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x628A;&#x81EA;&#x5DF1;&#x5F53;&#x6210;&#x5370;&#x52A0;&#x5E1D;&#x56FD;&#x7684;&#x793E;&#x4F1A;&#x6210;&#x5458;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x4F1A;&#x89C6;&#x5176;&#x4ED6;&#x5370;&#x52A0;&#x4EBA;&#x4E3A;&#x540C;&#x80DE;&#xFF0C;&#x751A;&#x81F3;&#x4E3A;&#x5E1D;&#x56FD;&#x7684;&#x5B58;&#x5728;&#x800C;&#x611F;&#x5230;&#x9A84;&#x50B2;&#x2014;&#x2014;&#x5C3D;&#x7BA1;&#x4ED6;&#x4EEC;&#x5728;&#x5E1D;&#x56FD;&#x4E2D;&#x4ECD;&#x7136;&#x6CA1;&#x6709;&#x4EAB;&#x53D7;&#x5230;&#x5B8C;&#x5168;&#x5E73;&#x7B49;&#x7684;&#x5F85;&#x9047;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x8FB9;&#x8FDC;&#x7701;&#x4EFD;&#x7684;&#x5C45;&#x6C11;&#x88AB;&#x6B66;&#x529B;&#x5F81;&#x670D;&#xFF0C;&#x559C;&#x6B22;&#x9020;&#x53CD;&#x7684;&#x6751;&#x5E84;&#x88AB;&#x519B;&#x961F;&#x51FB;&#x6E83;&#xFF0C;&#x4E0D;&#x5B88;&#x89C4;&#x77E9;&#x7684;&#x6751;&#x5E84;&#x88AB;&#x8FC1;&#x79FB;&#x5230;&#x5BB6;&#x4E61;&#x4EE5;&#x5916;&#x7684;&#x8FB9;&#x8FDC;&#x571F;&#x5730;&#xFF0C;<strong>&#x8FD9;&#x4E48;&#x505A;&#x662F;&#x4E3A;&#x4E86;&#x4FDD;&#x8BC1;&#x4ED6;&#x4EEC;&#x670D;&#x4ECE;&#x7BA1;&#x7406;&#x3002;</strong></p>
<p>&#x56FD;&#x5BB6;&#x793E;&#x4F1A;&#x66FE;&#x5C1D;&#x8BD5;&#x591A;&#x79CD;&#x65B9;&#x6CD5;, &#x5305;&#x62EC;&#x6B8B;&#x9177;&#x7684;&#x7EDF;&#x6CBB;&#x4EE5;&#x53CA;&#x6177;&#x6168;&#x7684;&#x5408;&#x5E76;, &#x8FD9;&#x53D6;&#x51B3;&#x4E8E;&#x4EBA;&#x6C11;&#x7684;&#x6E29;&#x987A;&#x7A0B;&#x5EA6;.</p>
<p>&#x4E0E;&#x7F57;&#x9A6C;&#x4EBA;&#x4E0D;&#x540C;, &#x56E0;&#x4E3A;&#x7F57;&#x9A6C;&#x4EBA;&#x5411;&#x4ED6;&#x4EEC;&#x7684;&#x81E3;&#x6C11;&#x63D0;&#x4F9B;&#x4E86;&#x7BA1;&#x9053;&#x94FA;&#x8BBE;, &#x7167;&#x660E;&#x8BBE;&#x5907;&#x548C;&#x5176;&#x4ED6;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x7B49;&#x5404;&#x79CD;&#x6539;&#x8FDB;&#x624B;&#x6BB5;, &#x4E2D;&#x56FD;&#x7684;&#x738B;&#x671D;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x7ED9;&#x8FB9;&#x8FDC;&#x5730;&#x533A;&#x7684;&#x6C11;&#x4F17;&#x5E26;&#x6765;&#x751F;&#x6D3B;&#x8D28;&#x91CF;&#x4E0A;&#x7684;&#x6539;&#x5584;, &#x800C;&#x662F;&#x66F4;&#x591A;&#x4F9D;&#x8D56;&#x4ED6;&#x4EEC;&#x7684;&#x519B;&#x4E8B;&#x529B;&#x91CF;&#x6765;&#x9547;&#x538B;&#x8FB9;&#x5883;&#x4EBA;&#x6C11;&#x4E0D;&#x65AD;&#x7206;&#x53D1;&#x7684;&#x8D77;&#x4E49;&#x6D3B;&#x52A8;. </p>
<p>&#x79E6;&#x671D;&#x548C;&#x6C49;&#x671D;&#x4F7F;&#x7528;&#x7684;&#x4E00;&#x4E9B;&#x6218;&#x672F;, &#x5728;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x8BB8;&#x591A;&#x9886;&#x571F;&#x6269;&#x5F20;&#x4E2D;&#x90FD;&#x5F88;&#x5E38;&#x89C1;. &#x4E24;&#x4E2A;&#x671D;&#x4EE3;&#x90FD;&#x81F4;&#x529B;&#x4E8E;&#x7EDF;&#x4E00;&#x79BB;&#x5B83;&#x4EEC;&#x9996;&#x90FD;&#x6700;&#x8FD1;&#x7684;&#x5730;&#x533A;, &#x800C;&#x4E24;&#x4E2A;&#x90FD;&#x57CE;&#x636E;&#x8BF4;&#x90FD;&#x4F4D;&#x4E8E;&#x6700;&#x521D;&#x6C49;&#x65CF;&#x5728;&#x5317;&#x65B9;&#x7684;&#x8BDE;&#x751F;&#x5730;&#x9644;&#x8FD1;. &#x4ED6;&#x4EEC;&#x9F13;&#x52B1;&#x81EA;&#x5DF1;&#x4FE1;&#x4EFB;&#x7684;&#x81E3;&#x6C11;&#x53BB;&#x8FD9;&#x4E9B;&#x5730;&#x533A;&#x8FDB;&#x884C;&#x7BA1;&#x7406;, &#x4EE5;&#x6B64;&#x786E;&#x4FDD;&#x6C49;&#x65CF;&#x6587;&#x5316;&#x5904;&#x4E8E;&#x4F18;&#x52BF;&#x5730;&#x4F4D;. &#x5728;&#x5F53;&#x65F6;&#x7684;&#x4E2D;&#x56FD;&#x5404;&#x5730;, &#x6700;&#x5BCC;&#x6709;&#x7684;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x4F1A;&#x9996;&#x5148;&#x610F;&#x8BC6;&#x5230;&#x6559;&#x80B2;&#x5B50;&#x5973;&#x5B66;&#x4E60;&#x6C49;&#x65CF;&#x98CE;&#x4FD7;&#x7684;&#x91CD;&#x8981;&#x6027;. &#x51E0;&#x4E2A;&#x4E16;&#x7EAA;&#x4EE5;&#x6765;, &#x8FD9;&#x79CD;&#x6559;&#x80B2;&#x9010;&#x6E10;&#x6E17;&#x900F;&#x5230;&#x793E;&#x4F1A;&#x5404;&#x4E2A;&#x9636;&#x5C42;, &#x5230;14&#x4E16;&#x7EAA;&#x7684;&#x660E;&#x671D;, &#x8FD9;&#x5C31;&#x4F7F;&#x4EBA;&#x4EEC;&#x5BF9;&#x6C49;&#x65CF;&#x6709;&#x4E86;&#x5E7F;&#x6CDB;&#x7684;&#x8BA4;&#x540C;. <strong>&#x5404;&#x4E2A;&#x738B;&#x671D;&#x503E;&#x5411;&#x4E8E;&#x5173;&#x6CE8;&#x4EA4;&#x901A;&#x53D1;&#x8FBE;&#x5730;&#x533A;, &#x8FD9;&#x53EF;&#x4EE5;&#x89E3;&#x91CA;&#x4E3A;&#x4EC0;&#x4E48;&#x5B83;&#x4EEC;&#x4E00;&#x518D;&#x5931;&#x53BB;&#x5BF9;&#x6700;&#x504F;&#x8FDC;&#x5730;&#x533A;&#x7684;&#x63A7;&#x5236;, &#x5305;&#x62EC;&#x540E;&#x6765;&#x6210;&#x4E3A;&#x97E9;&#x56FD;&#x548C;&#x8D8A;&#x5357;&#x7684;&#x90A3;&#x4E9B;&#x5730;&#x533A;. </strong></p>
<p><b><font style="color:red">&#x7531;&#x4E8E;&#x4E0D;&#x540C;&#x65CF;&#x7FA4;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x5F02;, &#x5C31;&#x50CF;&#x4E0D;&#x540C;&#x793E;&#x4F1A;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x5F02;&#x4E00;&#x6837;, &#x4EE5;&#x5F71;&#x54CD;&#x884C;&#x4E3A;&#x548C;&#x5916;&#x8868;&#x7684;&#x6807;&#x8BB0;&#x7269;&#x7684;&#x5F62;&#x5F0F;&#x4F53;&#x73B0;&#x5728;&#x4EBA;&#x4EEC;&#x7684;&#x8EAB;&#x4F53;&#x4E0A;, &#x6240;&#x4EE5;, &#x5982;&#x679C;&#x8981;&#x628A;&#x5916;&#x6765;&#x8005;&#x5AC1;&#x63A5;&#x8FDB;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;, &#x90A3;&#x63A5;&#x7EB3;&#x8FD9;&#x4E9B;&#x4EBA;&#x7684;&#x793E;&#x4F1A;&#x5C31;&#x8981;&#x6C42;&#x4ED6;&#x4EEC;&#x9002;&#x5E94;&#x5F53;&#x5730;&#x6210;&#x5458;&#x8EAB;&#x4E0A;&#x7684;&#x201C;&#x4E66;&#x5199;&#x201D;&#x65B9;&#x5F0F;. &#x4E5F;&#x5C31;&#x662F;&#x8BF4;, &#x8981;&#x5BF9;&#x5916;&#x6765;&#x4EBA;&#x7FA4;&#x8FDB;&#x884C;&#x540C;&#x5316;&#x4F5C;&#x7528;. </font></b></p>
<p>&#x5F53;&#x9700;&#x8981;&#x8DE8;&#x8D8A;&#x5DE8;&#x5927;&#x7684;&#x6587;&#x5316;&#x8DDD;&#x79BB;, &#x5E76;&#x4E14;&#x4EBA;&#x6C11;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x4EBA;&#x6570;&#x548C;&#x8D44;&#x6E90;&#x8FDB;&#x884C;&#x53CD;&#x51FB;&#x65F6;, &#x60C5;&#x51B5;&#x51E0;&#x4E4E;&#x603B;&#x662F;&#x4EE5;&#x5982;&#x4E0B;&#x65B9;&#x5F0F;&#x53D1;&#x5C55;: <strong>&#x5360;&#x4E3B;&#x5BFC;&#x5730;&#x4F4D;&#x7684;&#x7FA4;&#x4F53;&#x5EFA;&#x7ACB;&#x4E86;&#x8BE5;&#x793E;&#x4F1A;, &#x6700;&#x521D;&#x5360;&#x636E;&#x4E2D;&#x5FC3;&#x5730;&#x5E26;, &#x5E76;&#x6500;&#x767B;&#x4E0A;&#x4E86;&#x751F;&#x5B58;&#x5DE8;&#x94FE;&#x7684;&#x9876;&#x7AEF;, &#x800C;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;, &#x522B;&#x7684;&#x7FA4;&#x4F53;&#x663E;&#x7136;&#x4E0D;&#x5177;&#x6709;&#x8FD9;&#x79CD;&#x4F18;&#x52BF;, &#x56E0;&#x6B64;&#x4F1A;&#x906D;&#x53D7;&#x6765;&#x81EA;&#x4ED6;&#x4EEC;&#x7684;&#x504F;&#x89C1;. </strong></p>
<p>&#x5927;&#x90E8;&#x5206;&#x6743;&#x529B;&#x638C;&#x63E1;&#x8FD9;&#x4E00;&#x6838;&#x5FC3;&#x7FA4;&#x4F53;&#x7684;&#x624B;&#x4E2D;, &#x5C24;&#x5176;&#x662F;&#x5176;&#x4E2D;&#x7684;&#x9886;&#x8896;&#x548C;&#x8D35;&#x65CF;, &#x4ED6;&#x4EEC;&#x5927;&#x591A;&#x662F;&#x5360;&#x4E3B;&#x5BFC;&#x5730;&#x4F4D;&#x7684;&#x7FA4;&#x4F53;, &#x503E;&#x5411;&#x4E8E;&#x652F;&#x6301;&#x5176;&#x81EA;&#x8EAB;&#x7684;&#x5229;&#x76CA;. <strong>&#x56E0;&#x6B64;&#x540C;&#x5316;&#x662F;&#x5448;&#x4E0D;&#x5BF9;&#x79F0;&#x5F62;&#x5F0F;&#x53D1;&#x5C55;&#x7684;. </strong></p>
<p>&#x65CF;&#x7FA4;&#x4E4B;&#x95F4;&#x592A;&#x591A;&#x7684;&#x76F8;&#x4F3C;&#x6027;&#x4F1A;&#x4FB5;&#x72AF;&#x4EBA;&#x4EEC;&#x7EF4;&#x62A4;&#x4EF7;&#x503C;&#x5DEE;&#x5F02;&#x7684;&#x613F;&#x671B;, &#x6700;&#x7EC8;&#x4F7F;&#x504F;&#x89C1;&#x6108;&#x6F14;&#x6108;&#x70C8;. &#x540C;&#x6837;, &#x8FC7;&#x591A;&#x7684;&#x540C;&#x5316;&#x6D3B;&#x52A8;&#x4E5F;&#x4F1A;&#x7834;&#x574F;&#x4E00;&#x4E2A;&#x65CF;&#x7FA4;&#x7684;&#x81EA;&#x5C0A;. &#x56E0;&#x6B64;, &#x867D;&#x7136;&#x5360;&#x7EDF;&#x6CBB;&#x5730;&#x4F4D;&#x7684;&#x7FA4;&#x4F53;&#x4E3B;&#x5BFC;&#x7740;&#x540C;&#x5316;&#x4F5C;&#x7528;&#x7684;&#x53D1;&#x5C55;&#x65B9;&#x5411;, &#x4F46;&#x5176;&#x4ED6;&#x65CF;&#x7FA4;&#x7684;&#x89C2;&#x70B9;&#x4E5F;&#x4F1A;&#x5728;&#x5176;&#x4E2D;&#x8D77;&#x4F5C;&#x7528;. &#x6EE1;&#x8DB3;&#x5F53;&#x6743;&#x8005;&#x7684;&#x671F;&#x671B;&#x53EF;&#x4EE5;&#x63D0;&#x9AD8;&#x4E00;&#x4E2A;&#x65CF;&#x7FA4;&#x7684;&#x5730;&#x4F4D;, &#x6216;&#x8005;&#x81F3;&#x5C11;&#x63D0;&#x9AD8;&#x4E00;&#x4E2A;&#x65CF;&#x7FA4;&#x7684;&#x5730;&#x4F4D;, &#x6216;&#x8005;&#x81F3;&#x5C11;&#x63D0;&#x9AD8;&#x5176;&#x5408;&#x6CD5;&#x6027;, <strong>&#x4E0D;&#x8FC7;&#x524D;&#x63D0;&#x662F;&#x8BE5;&#x65CF;&#x7FA4;&#x7684;&#x4EBA;&#x53E3;&#x80FD;&#x4FDD;&#x6301;&#x8DB3;&#x591F;&#x7684;&#x72EC;&#x7279;&#x6027;, &#x53C8;&#x4E0D;&#x81F3;&#x4E8E;&#x4FB5;&#x72AF;&#x7EDF;&#x6CBB;&#x4EBA;&#x7FA4;&#x7684;&#x7279;&#x6B8A;&#x8EAB;&#x4EFD;. </strong></p>
<p><strong>&#x72B9;&#x592A;&#x4EBA;&#x6210;&#x4E3A;&#x7EB3;&#x7CB9;&#x7684;&#x8FEB;&#x5BB3;&#x76EE;&#x6807;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x65E0;&#x6CD5;&#x878D;&#x5165;&#x5FB7;&#x56FD;&#x6587;&#x5316;, &#x76F8;&#x53CD;, &#x5176;&#x4E2D;&#x81F3;&#x5C11;&#x90E8;&#x5206;&#x539F;&#x56E0;&#x662F;&#x4ED6;&#x4EEC;&#x867D;&#x7136;&#x88AB;&#x8BA4;&#x4E3A;&#x5177;&#x6709;&#x72EC;&#x7279;&#x6027;, &#x4F46;&#x5728;&#x5F88;&#x591A;&#x65F6;&#x95F4;&#x53C8;&#x4E0D;&#x80FD;&#x4E0E;&#x5176;&#x4ED6;&#x5FB7;&#x56FD;&#x4EBA;&#x533A;&#x5206;&#x5F00;&#x6765;. &#x72B9;&#x592A;&#x4EBA;&#x7684;&#x4E60;&#x4FD7;&#x662F;&#x5173;&#x8D77;&#x95E8;&#x8FDB;&#x884C;&#x7684;, &#x8FD9;&#x79CD;&#x4E0D;&#x516C;&#x5F00;&#x6027;&#x52A0;&#x5267;&#x4E86;&#x4EBA;&#x4EEC;&#x5BF9;&#x72B9;&#x592A;&#x4EBA;&#x5229;&#x7528;&#x540C;&#x5316;&#x6765;&#x9690;&#x85CF;&#x8D22;&#x5BCC;, &#x5F71;&#x54CD;&#x529B;&#x4EE5;&#x53CA;&#x6076;&#x6BD2;&#x610F;&#x56FE;&#x7684;&#x6050;&#x60E7;. </strong>&#x8FD9;&#x6837;&#x770B;&#x6765;, &#x72B9;&#x592A;&#x4EBA;&#x5BF9;&#x4E3B;&#x6D41;&#x6587;&#x5316;&#x7684;&#x7CBE;&#x901A;, &#x5C31;&#x50CF;&#x4ED6;&#x4EEC;&#x8EAB;&#x4E0A;&#x6240;&#x5448;&#x73B0;&#x51FA;&#x7684;&#x72EC;&#x7279;&#x6027;&#x4E00;&#x6837;, &#x53CD;&#x800C;&#x4F7F;&#x4ED6;&#x4EEC;&#x6DF1;&#x53D7;&#x5176;&#x5BB3;. </p>
<h3 id="&#x7EDF;&#x6CBB;">&#x7EDF;&#x6CBB;</h3>
<p>&#x5C3D;&#x7BA1;&#x8BB8;&#x591A;&#x6B27;&#x6D32;&#x88D4;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x7956;&#x5148;&#x5728;1840&#x5E74;&#x540E;&#x6765;&#x5230;&#x7F8E;&#x56FD;, &#x4F46;&#x9AD8;&#x52A0;&#x7D22;&#x4EBA;&#x4ECD;&#x7136;&#x5728;&#x7F8E;&#x56FD;&#x5360;&#x636E;&#x4E3B;&#x5BFC;&#x5730;&#x4F4D;. &#x6B64;&#x5916;, <em>&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x975E;&#x6D32;&#x88D4;&#x7F8E;&#x56FD;&#x4EBA;&#x90FD;&#x662F;&#x662F;&#x7F8E;&#x56FD;&#x72EC;&#x7ACB;&#x4E4B;&#x524D;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#x7684;&#x5974;&#x96B6;&#x4EEC;&#x7684;&#x540E;&#x88D4;.</em> </p>
<p>&#x4E3B;&#x5BFC;&#x7FA4;&#x4F53;&#x6210;&#x5458;&#x5F80;&#x5F80;&#x8BA4;&#x4E3A;&#x5C11;&#x6570;&#x7FA4;&#x4F53;&#x5BF9;&#x56FD;&#x5BB6;&#x5E76;&#x4E0D;&#x5FE0;&#x8BDA;. <strong>&#x7531;&#x4E8E;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x9010;&#x6E10;&#x63A5;&#x53D7;&#x522B;&#x4EBA;&#x4E00;&#x518D;&#x91CD;&#x590D;&#x7684;&#x504F;&#x9887;&#x89C2;&#x70B9;, &#x800C;&#x7531;&#x6B64;&#x800C;&#x751F;&#x7684;&#x4E0D;&#x4FE1;&#x4EFB;&#x611F;, &#x6B63;&#x597D;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x8FB9;&#x7F18;&#x5316;&#x5C11;&#x6570;&#x4EBA;&#x7FA4;&#x800C;&#x5F15;&#x53D1;&#x4EE4;&#x5927;&#x4F17;&#x6050;&#x60E7;&#x7684;&#x884C;&#x4E3A;. </strong> &#x90A3;&#x4E9B;&#x53D7;&#x5230;&#x4E25;&#x91CD;&#x8D2C;&#x4F4E;&#x4E11;&#x5316;&#x7684;&#x7FA4;&#x4F53;&#x6210;&#x5458;&#x53EF;&#x80FD;&#x4F1A;&#x8868;&#x73B0;&#x51FA;&#x4ED6;&#x4EEC;&#x88AB;&#x6307;&#x63A7;&#x7684;&#x6837;&#x5B50;, &#x751A;&#x81F3;&#x5728;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x9009;&#x62E9;&#x7684;&#x65F6;&#x5019;, &#x628A;&#x72AF;&#x7F6A;&#x89C6;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E2A;&#x5408;&#x7406;&#x9009;&#x62E9;. </p>
<p><u>&#x4ECA;&#x5929;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x6240;&#x626E;&#x6F14;&#x7684;&#x89D2;&#x8272;&#x662F;&#x4ED6;&#x4EEC;&#x7ED9;&#x4E3B;&#x5BFC;&#x4EBA;&#x7FA4;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E2A;&#x53EF;&#x4F9B;&#x6BD4;&#x8F83;&#x7684;&#x57FA;&#x70B9;, &#x4ECE;&#x800C;&#x8BA9;&#x4E3B;&#x5BFC;&#x4EBA;&#x7FA4;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x4ECD;&#x7136;&#x662F;&#x53EF;&#x4EE5;&#x4EE3;&#x8868;&#x793E;&#x4F1A;&#x7684;&#x201C;&#x7EAF;&#x7CB9;&#x201D;&#x6210;&#x5458;. </u></p>
<h3 id="&#x5730;&#x4F4D;">&#x5730;&#x4F4D;</h3>
<p><strong>&#x4E00;&#x4E2A;&#x5927;&#x5BB6;&#x5FC3;&#x7167;&#x4E0D;&#x5BA3;&#x7684;&#x89C2;&#x70B9;&#x662F;: &#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x57FA;&#x672C;&#x4E0A;&#x8FD8;&#x7B97;&#x516C;&#x5E73;&#x516C;&#x6B63;, &#x56E0;&#x6B64;&#x5C11;&#x6570;&#x4EBA;&#x7FA4;&#x53CA;&#x5176;&#x6210;&#x5458;&#x6240;&#x9047;&#x5230;&#x7684;&#x9EBB;&#x70E6;&#x4E5F;&#x662F;&#x4ED6;&#x4EEC;&#x548E;&#x7531;&#x81EA;&#x53D6;.</strong></p>
<blockquote>
<p>&#x4E00;&#x822C;&#x6765;&#x8BF4;, &#x4EBA;&#x4EEC;&#x5E76;&#x4E0D;&#x6028;&#x6068;&#x7279;&#x6743;&#x8005;, &#x4E5F;&#x4E0D;&#x540C;&#x60C5;&#x5F31;&#x8005;, &#x800C;&#x662F;&#x8BA4;&#x53EF;&#x660E;&#x663E;&#x7684;&#x7CBE;&#x82F1;&#x7EDF;&#x6CBB;, &#x5E76;&#x63A8;&#x65AD;(&#x7FA4;&#x4F53;&#x4EAB;&#x6709;&#x7684;)&#x8F83;&#x9AD8;&#x7684;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x603B;&#x662F;&#x4EE3;&#x8868;&#x4ED6;&#x4EEC;&#x66F4;&#x6709;&#x80FD;&#x529B;. </p>
<p><em>Fiske et al.&#xFF08;2007&#xFF09;&#xFF0C;82. &amp;&amp;  Major &amp; Schmader&#xFF08;2001&#xFF09;&#xFF1B;Oldmeadow &amp; Fiske&#xFF08;2007&#xFF09;.</em></p>
<p>&#x5728;&#x7279;&#x5B9A;&#x60C5;&#x51B5;&#x4E0B;, &#x53D7;&#x82E6;&#x6700;&#x591A;&#x7684;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x53CD;&#x800C;&#x6700;&#x4E0D;&#x53EF;&#x80FD;&#x53BB;&#x8D28;&#x7591;, &#x6311;&#x6218;, &#x62D2;&#x7EDD;&#x6216;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x5904;&#x5883;.  </p>
<p><em>Jost et al.&#xFF08;2003&#xFF09;&#xFF0C;13.</em></p>
</blockquote>
<p>&#x4EBA;&#x4EEC;&#x5BF9;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x7684;&#x9ED8;&#x8BA4;, &#x80AF;&#x5B9A;&#x662F;&#x5386;&#x53F2;&#x4E0A;&#x7B2C;&#x4E00;&#x6279;&#x914B;&#x90A6;&#x548C;&#x56FD;&#x5BB6;&#x53D6;&#x5F97;&#x6210;&#x529F;&#x7684;&#x5173;&#x952E;. &#x5F53;&#x521D;&#x72E9;&#x730E;-&#x91C7;&#x96C6;&#x8005;&#x5BF9;&#x5916;&#x6765;&#x8005;&#x7684;&#x90A3;&#x79CD;&#x8C28;&#x614E;, &#x53CD;&#x611F;&#x6216;&#x538C;&#x6076;, &#x88AB;&#x91CD;&#x65B0;&#x5B9A;&#x4F4D;&#x5230;&#x793E;&#x4F1A;&#x5185;&#x90E8;&#x51FA;&#x73B0;&#x7684;&#x9636;&#x7EA7;&#x8EAB;&#x4E0A;, &#x5176;&#x5F71;&#x54CD;&#x5341;&#x5206;&#x666E;&#x904D;, &#x751A;&#x81F3;&#x8FDE;&#x538B;&#x8FEB;&#x8005;&#x4E5F;&#x770B;&#x4E0D;&#x8D77;&#x81EA;&#x5DF1;&#x4E00;&#x6837;&#x7684;&#x6210;&#x5458;. </p>
<p><u>&#x4FFE;&#x683C;&#x7C73;&#x4EBA;&#x81EA;&#x613F;&#x626E;&#x6F14;&#x4EC6;&#x4EBA;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x4EE5;&#x6362;&#x53D6;&#x4ED6;&#x4EEC;&#x65E0;&#x6CD5;&#x4EE5;&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#x83B7;&#x5F97;&#x7684;&#x8D27;&#x7269;&#x3002;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x5C11;&#x6570;&#x7FA4;&#x4F53;&#x4F3C;&#x4E4E;&#x4E5F;&#x6709;&#x540C;&#x6837;&#x7684;&#x52A8;&#x673A;&#x6765;&#x63A5;&#x53D7;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x7ACB;&#x573A;&#x3002;</u>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;<strong>&#x901A;&#x8FC7;&#x4FDD;&#x6301;&#x4ED6;&#x4EEC;&#x7684;&#x72EC;&#x7ACB;&#x6027;&#x4EE5;&#x53CA;&#x5728;&#x4ED6;&#x4EEC;&#x613F;&#x610F;&#x7684;&#x65F6;&#x5019;&#x8FD4;&#x56DE;&#x68EE;&#x6797;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x4FFE;&#x683C;&#x7C73;&#x4EBA;&#x8EB2;&#x8FC7;&#x4E86;&#x5176;&#x4ED6;&#x65CF;&#x7FA4;&#x5728;&#x88AB;&#x4E3B;&#x5BFC;&#x7FA4;&#x4F53;&#x63A7;&#x5236;&#x7684;&#x793E;&#x4F1A;&#x91CC;&#x6240;&#x4E00;&#x76F4;&#x9762;&#x4E34;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#x5F85;&#x9047;&#x3002;</strong></p>
<p><strong>&#x5E0C;&#x814A;&#x4EBA;&#x5F3A;&#x8C03;&#x6C11;&#x4E3B;, &#x4F46;&#x5F88;&#x5C11;&#x89E3;&#x653E;&#x5974;&#x96B6;; &#x4E0E;&#x4E4B;&#x76F8;&#x53CD;, &#x7F57;&#x9A6C;&#x4E0A;&#x4FD8;&#x864F;&#x4E86;&#x8BB8;&#x591A;&#x5974;&#x96B6;, &#x4F46;&#x5F88;&#x5FEB;&#x5C31;&#x5C06;&#x4ED6;&#x4EEC;&#x89E3;&#x653E;. </strong></p>
<p>&#x8FC7;&#x53BB;&#x7684;&#x5974;&#x96B6;&#x5236;&#x5728;&#x4EBA;&#x4EEC;&#x5FC3;&#x91CC;&#x7559;&#x4E0B;&#x4E86;&#x6325;&#x4E4B;&#x4E0D;&#x53BB;&#x7684;&#x60EF;&#x6027;&#x601D;&#x7EF4;, &#x6BD4;&#x5982;&#x4ECA;&#x5929;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x4E60;&#x60EF;&#x628A;&#x9ED1;&#x76AE;&#x80A4;&#x4E0E;&#x5974;&#x96B6;&#x8054;&#x7CFB;&#x5728;&#x4E00;&#x8D77;, &#x5982;&#x679C;&#x4E00;&#x6765;, <strong>&#x4EBA;&#x4EEC;&#x5728;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x4E0A;&#x7684;&#x5F62;&#x5F0F;&#x6539;&#x53D8;, &#x5E76;&#x4E0D;&#x603B;&#x662F;&#x80FD;&#x7ED9;&#x4ED6;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x5E26;&#x6765;&#x5B9E;&#x8D28;&#x6539;&#x5584;. </strong> &#x6BD4;&#x5982;&#x5728;&#x7F8E;&#x56FD;&#x5185;&#x6218;&#x4E4B;&#x540E;, &#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x96C7;&#x7528;&#x5DF2;&#x7ECF;&#x5F97;&#x4EE5;&#x89E3;&#x653E;&#x7684;&#x5974;&#x96B6;, &#x8FD9;&#x6700;&#x7EC8;&#x9020;&#x6210;&#x8BB8;&#x591A;&#x5974;&#x96B6;&#x7684;&#x5904;&#x5883;&#x6BD4;&#x4ED6;&#x4EEC;&#x88AB;&#x5974;&#x5F79;&#x65F6;&#x66F4;&#x52A0;&#x60B2;&#x60E8;.</p>
<h3 id="&#x6574;&#x5408;">&#x6574;&#x5408;</h3>
<p>&#x65CF;&#x7FA4;&#x4F5C;&#x4E3A;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x6210;&#x5458;&#x878D;&#x5165;&#x793E;&#x4F1A;&#x7684;&#x8FC7;&#x7A0B;, &#x5FC5;&#x987B;&#x5177;&#x6709;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x57FA;&#x7840;, &#x5373;<strong>&#x8FDB;&#x884C;&#x878D;&#x5408;(integration)</strong>.</p>
<p>&#x4F46;&#x5373;&#x4F7F;&#x662F;&#x7531;&#x51E0;&#x4E2A;&#x6751;&#x5E84;&#x7EC4;&#x6210;&#x7684;&#x7B80;&#x5355;&#x914B;&#x90A6;, &#x4E5F;&#x4E0D;&#x4F1A;&#x603B;&#x662F;&#x5141;&#x8BB8;&#x4EBA;&#x4EEC;&#x4E4B;&#x95F4;&#x8F7B;&#x6613;&#x6DF7;&#x5408;, &#x76F8;&#x53CD;, &#x5B83;&#x4F1A;&#x8BA9;&#x4EBA;&#x4EEC;&#x5206;&#x6563;&#x5C45;&#x4F4F;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x6751;&#x5E84;. </p>
<p>&#x5373;&#x4F7F;&#x662F;&#x663E;&#x5F97;&#x8F83;&#x4E3A;&#x5BBD;&#x5BB9;&#x7684;&#x793E;&#x4F1A;&#x4E5F;&#x4E0D;&#x4F1A;&#x603B;&#x662F;&#x5141;&#x8BB8;&#x5C11;&#x6570;&#x7FA4;&#x4F53;&#x81EA;&#x7531;&#x51FA;&#x5165;&#x5176;&#x9996;&#x90FD;. &#x5927;&#x591A;&#x6570;&#x5C11;&#x6570;&#x7FA4;&#x4F53;&#x6216;&#x6240;&#x6709;&#x7684;&#x5C11;&#x6570;&#x7FA4;&#x4F53;, &#x5C24;&#x5176;&#x662F;&#x51FA;&#x8EAB;&#x5351;&#x5FAE;&#x7684;&#x6210;&#x5458;, &#x53EA;&#x80FD;&#x7EC8;&#x751F;&#x5F85;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x51FA;&#x751F;&#x5730;. &#x4E3A;&#x4E86;&#x83B7;&#x5F97;&#x5728;&#x793E;&#x4F1A;&#x5185;&#x90E8;&#x81EA;&#x7531;&#x6D3B;&#x52A8;&#x7684;&#x6743;&#x5229;, &#x4E0A;&#x8FF0;&#x7FA4;&#x4F53;&#x6210;&#x5458;&#x5FC5;&#x987B;&#x8868;&#x73B0;&#x51FA;&#x4E00;&#x8D2F;&#x7684;&#x5FE0;&#x8BDA;&#x548C;&#x987A;&#x4ECE;, &#x76F4;&#x5230;&#x4E3B;&#x5BFC;&#x7FA4;&#x4F53;&#x76F8;&#x4FE1;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x518D;&#x5BF9;&#x4ED6;&#x4EEC;&#x4F7F;&#x7528;&#x6B66;&#x529B;. &#x5C11;&#x6570;&#x7FA4;&#x4F53;&#x4F1A;&#x7EE7;&#x7EED;&#x88AB;&#x5F3A;&#x8FEB;&#x5206;&#x5F00;&#x751F;&#x6D3B;, &#x76F4;&#x5230;&#x4ED6;&#x4EEC;&#x88AB;&#x4E3B;&#x5BFC;&#x7FA4;&#x4F53;&#x5145;&#x5206;&#x540C;&#x5316;, &#x5E76;&#x88AB;&#x8BA4;&#x4E3A;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x503C;&#x5F97;&#x4F9D;&#x8D56;. <strong>&#x4F46;&#x5B8C;&#x6210;&#x8FD9;&#x4E9B;&#x8F6C;&#x53D8;, &#x9700;&#x8981;&#x4E3B;&#x5BFC;&#x7FA4;&#x4F53;&#x4ECD;&#x7136;&#x5728;&#x548C;&#x5C11;&#x6570;&#x7FA4;&#x4F53;&#x4FDD;&#x6301;&#x5B89;&#x5168;&#x8DDD;&#x79BB;&#x7684;&#x524D;&#x63D0;&#x4E0B;, &#x5141;&#x8BB8;&#x4ED6;&#x4EEC;&#x5B66;&#x4E60;&#x5E76;&#x63A5;&#x53D7;&#x81EA;&#x5DF1;&#x7684;&#x793E;&#x4F1A;&#x6587;&#x5316;. </strong></p>
<p>&#x6700;&#x7EC8;&#x6765;&#x8BF4;, &#x5141;&#x8BB8;&#x4E00;&#x4E2A;&#x65CF;&#x7FA4;&#x4ECE;&#x5176;&#x8D77;&#x6E90;&#x5730;&#x4F20;&#x64AD;&#x53CD;&#x800C;&#x6709;&#x52A9;&#x4E8E;&#x5DE9;&#x56FA;&#x4E3B;&#x5BFC;&#x7FA4;&#x4F53;&#x5BF9;&#x793E;&#x4F1A;&#x7684;&#x7EDF;&#x6CBB;. &#x5206;&#x6563;&#x7684;&#x4EBA;&#x7FA4;&#x6700;&#x7EC8;&#x53EF;&#x80FD;&#x4F1A;&#x6BD4;&#x96C6;&#x4E2D;&#x7684;&#x4EBA;&#x7FA4;&#x66F4;&#x4E0D;&#x5BB9;&#x6613;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x7FA4;&#x4F53;&#x4EA7;&#x751F;&#x8BA4;&#x540C;&#x611F;, &#x4E3B;&#x5BFC;&#x4EBA;&#x7FA4;&#x5C31;&#x66F4;&#x5BB9;&#x6613;&#x63A7;&#x5236;&#x8BE5;&#x65CF;&#x7FA4;&#x7684;&#x53D1;&#x6E90;&#x5730;. </p>
<p><u>&#x5BF9;&#x4E8E;&#x6CA1;&#x6709;&#x4E00;&#x6280;&#x4E4B;&#x957F;&#x7684;&#x79FB;&#x6C11;&#x6765;&#x8BF4;&#xFF0C;&#x79FB;&#x6C11;&#x4E4B;&#x8DEF;&#x4ECD;&#x5F88;&#x574E;&#x5777;&#x3002;&#x4EBA;&#x4EEC;&#x6700;&#x57FA;&#x672C;&#x7684;&#x671F;&#x671B;&#x662F;&#xFF0C;&#x5E0C;&#x671B;&#x8FD9;&#x4E9B;&#x65CF;&#x7FA4;&#x50CF;&#x5974;&#x96B6;&#x4EE5;&#x53CA;&#x65E9;&#x671F;&#x88AB;&#x5F81;&#x670D;&#x7684;&#x4EBA;&#x7FA4;&#x4E00;&#x6837;&#xFF0C;&#x627F;&#x62C5;&#x4E00;&#x4E9B;&#x5F53;&#x5730;&#x4EBA;&#x4E0D;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x793E;&#x4F1A;&#x8D23;&#x4EFB;&#x3002;&#x8FD9;&#x4E9B;&#x53EF;&#x80FD;&#x662F;&#x4E0D;&#x9700;&#x8981;&#x4EFB;&#x4F55;&#x7279;&#x6B8A;&#x6280;&#x80FD;&#x7684;&#x5351;&#x8D31;&#x5DE5;&#x4F5C;&#x3002;&#x6216;&#x8005;&#xFF0C;&#x4E00;&#x4E2A;&#x7FA4;&#x4F53;&#x53EF;&#x80FD;&#x4ECE;&#x4E8B;&#x867D;&#x7136;&#x9700;&#x8981;&#x57F9;&#x8BAD;&#xFF0C;&#x4F46;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x8F83;&#x4F4E;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</u></p>
<p>&#x5C3D;&#x7BA1;&#x4EBA;&#x4EEC;&#x53EF;&#x80FD;&#x906D;&#x53D7;&#x8650;&#x5F85;, &#x4F46;&#x671F;&#x671B;&#x751F;&#x6D3B;&#x8D28;&#x91CF;&#x5F97;&#x4EE5;&#x6539;&#x5584;&#x7684;&#x613F;&#x671B;&#x4F7F;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x5BB9;&#x5FCD;&#x81EA;&#x5DF1;&#x6240;&#x906D;&#x53D7;&#x7684;&#x4E0D;&#x516C;&#x5E73;&#x5F85;&#x9047;. &#x6709;&#x6280;&#x80FD;&#x7684;&#x79FB;&#x6C11;&#x5F80;&#x5F80;&#x6765;&#x81EA;&#x8D2B;&#x7A77;&#x5F97;&#x65E0;&#x6CD5;&#x517B;&#x6D3B;&#x4ED6;&#x4EEC;&#x7684;&#x793E;&#x4F1A;, &#x4ED6;&#x4EEC;&#x4F1A;&#x4ECE;&#x4E8B;&#x6CA1;&#x4EBA;&#x7ADE;&#x4E89;&#x7684;&#x9AD8;&#x7EA7;&#x5DE5;&#x4F5C;, &#x5C31;&#x50CF;&#x6CA1;&#x6709;&#x6280;&#x80FD;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x53BB;&#x4ECE;&#x4E8B;&#x5351;&#x5FAE;&#x7684;&#x5DE5;&#x4F5C;&#x800C;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x8FD9;&#x6837;&#x4F1A;&#x62A2;&#x4EFB;&#x4F55;&#x4EBA;&#x7684;&#x996D;&#x7897;&#x4E00;&#x6837;. &#x65E0;&#x8BBA;&#x4E0A;&#x8FF0;&#x54EA;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;, &#x521D;&#x6765;&#x4E4D;&#x5230;&#x8005;&#x53EF;&#x80FD;&#x5148;&#x5F97;&#x4F9D;&#x9760;&#x5176;&#x4ED6;&#x65CF;&#x7FA4;&#x5C45;&#x6C11;, &#x624D;&#x80FD;&#x5728;&#x65B0;&#x7684;&#x793E;&#x4F1A;&#x91CC;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x7ACB;&#x8DB3;&#x4E4B;&#x5730;. </p>
<h3 id="&#x516C;&#x6C11;&#x8EAB;&#x4EFD;">&#x516C;&#x6C11;&#x8EAB;&#x4EFD;</h3>
<ul>
<li><p>&#x76F4;&#x5230;1920&#x5E74;, &#x5987;&#x5973;&#x624D;&#x88AB;&#x6388;&#x4E88;&#x4E86;&#x516C;&#x6C11;&#x6743;, &#x800C;&#x4E14;&#x4E3B;&#x8981;&#x9002;&#x7528;&#x4E8E;&#x767D;&#x4EBA;&#x5987;&#x5973;. </p>
</li>
<li><p>&#x7F8E;&#x56FD;&#x539F;&#x4F4F;&#x6C11;&#x5728;1924&#x5E74;&#x6210;&#x4E3A;&#x7F8E;&#x56FD;&#x516C;&#x6C11;, &#x4F46;&#x76F4;&#x5230;1956&#x5E74;, &#x4ED6;&#x4EEC;&#x662F;&#x5426;&#x62E5;&#x6709;&#x6295;&#x7968;&#x6743;&#x8FD8;&#x53D6;&#x51B3;&#x4E8E;&#x5404;&#x5DDE;&#x7684;&#x5177;&#x4F53;&#x89C4;&#x5B9A;. </p>
</li>
<li>1943&#x5E74;&#x524D;, &#x4E2D;&#x56FD;&#x540E;&#x88D4;, &#x5305;&#x62EC;&#x5728;&#x7F8E;&#x56FD;&#x51FA;&#x751F;&#x7684;, &#x90FD;&#x88AB;&#x5265;&#x593A;&#x4E86;&#x516C;&#x6C11;&#x8EAB;&#x4EFD;</li>
<li>1946&#x5E74;, &#x4E9A;&#x88D4;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x624D;&#x53EF;&#x4EE5;&#x6295;&#x7968;, &#x5176;&#x4ED6;&#x4E9A;&#x88D4;&#x7F8E;&#x56FD;&#x4EBA;&#x5728;1952&#x5E74;&#x624D;&#x83B7;&#x5F97;&#x8FD9;&#x4E00;&#x6743;&#x5229;</li>
<li>1965&#x5E74;, &#x9ED1;&#x4EBA;&#x6295;&#x7968;&#x6743;&#x6CD5;&#x6848;&#x624D;&#x901A;&#x8FC7;</li>
</ul>
<p>&#x5728;&#x6574;&#x4E2A;&#x5173;&#x4E8E;&#x56FD;&#x5BB6;&#x53D1;&#x5C55;&#x7684;&#x5386;&#x53F2;&#x4E0A;, &#x603B;&#x6709;&#x4EE4;&#x4EBA;&#x8BA8;&#x538C;&#x7684;&#x7FA4;&#x4F53;&#x51FA;&#x73B0;, &#x5B83;&#x4EEC;&#x4E00;&#x4E2A;&#x63A5;&#x4E00;&#x4E2A;&#x5730;&#x4E0D;&#x65AD;&#x51FA;&#x73B0;&#x5E76;&#x8F6E;&#x6D41;&#x767B;&#x573A;. &#x4E8E;&#x662F;, &#x8FD9;&#x4E9B;&#x7FA4;&#x4F53;&#x7684;&#x53EF;&#x4F9D;&#x8D56;&#x6027;, &#x751A;&#x81F3;&#x662F;&#x4ED6;&#x4EEC;&#x8EAB;&#x4E0A;&#x7684;&#x4F18;&#x70B9;&#x4EE5;&#x53CA;&#x6240;&#x5177;&#x6709;&#x7684;&#x516C;&#x6C11;&#x8EAB;&#x4EFD;, &#x5728;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x53D8;&#x5316;&#x6FC0;&#x70C8;&#x7684;&#x8BA4;&#x77E5;&#x8FC7;&#x7A0B;&#x4E2D;&#x90FD;&#x4F1A;&#x53D7;&#x5230;&#x8D28;&#x7591;. <strong>&#x5BF9;&#x66FF;&#x7F6A;&#x7F8A;&#x7684;&#x6E34;&#x6C42;, &#x4F1A;&#x5BFC;&#x81F4;&#x4EBA;&#x4EEC;&#x4E0D;&#x6000;&#x597D;&#x610F;&#x5730;&#x5851;&#x9020;&#x8FD9;&#x4E9B;&#x65CF;&#x7FA4;&#x7684;&#x5F62;&#x8C61;. </strong> &#x4EBA;&#x4EEC;&#x5BF9;&#x65CF;&#x7FA4;&#x7684;&#x5BBD;&#x5BB9;&#x7A0B;&#x5EA6;&#x6709;&#x5F88;&#x5927;&#x5DEE;&#x5F02;, &#x4E00;&#x822C;&#x6765;&#x8BF4;, &#x8FD9;&#x79CD;&#x5BBD;&#x5BB9;&#x7A0B;&#x5EA6;&#x7684;&#x9AD8;&#x4F4E;&#x548C;&#x7ECF;&#x6D4E;&#x7684;&#x5174;&#x8870;&#x60C5;&#x51B5;&#x76F8;&#x5173;. </p>
<p><u>&#x5F53;&#x4EBA;&#x4EEC;&#x7684;&#x70ED;&#x60C5;&#x503E;&#x6CE8;&#x4E8E;&#x672C;&#x5730;&#x5C45;&#x6C11;&#x800C;&#x975E;&#x672C;&#x56FD;&#x653F;&#x5E9C;&#x65F6;, &#x90A3;&#x4ED6;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x5C31;&#x5F88;&#x96BE;&#x5F62;&#x6210;&#x4E00;&#x81F4;&#x884C;&#x52A8;, &#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x5728;&#x4E00;&#x4E2A;&#x76F8;&#x4E92;&#x8054;&#x7CFB;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x6709;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x5B9E;&#x4F53;&#x4E86;. <strong>&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x7EC4;&#x6210;&#x4EBA;&#x53E3;, &#x5982;&#x679C;&#x5728;&#x5730;&#x533A;&#x5185;&#x5904;&#x4E8E;&#x5206;&#x88C2;&#x72B6;&#x6001;, &#x5404;&#x81EA;&#x4E3A;&#x653F;, &#x90A3;&#x4E0E;&#x5176;&#x8BF4;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;, &#x8FD8;&#x4E0D;&#x5982;&#x8BF4;&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x4E3A;&#x7ECF;&#x6D4E;&#x6548;&#x76CA;&#x670D;&#x52A1;&#x7684;&#x8106;&#x5F31;&#x8054;&#x76DF;.</strong></u></p>
<h3 id="&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x8005;&#x548C;&#x7231;&#x56FD;&#x8005;">&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x8005;&#x548C;&#x7231;&#x56FD;&#x8005;</h3>
<p>&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x548C;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x7684;&#x6839;&#x672C;&#x533A;&#x522B;&#x5728;&#x4E8E;: &#x867D;&#x7136;&#x65E0;&#x8BBA;&#x575A;&#x6301;&#x54EA;&#x79CD;&#x89C2;&#x70B9;&#x7684;&#x4EBA;&#x90FD;&#x4F1A;&#x81F4;&#x529B;&#x4E8E;&#x5EFA;&#x8BBE;&#x81EA;&#x5DF1;&#x7684;&#x793E;&#x4F1A;, &#x4F46;&#x4ED6;&#x4EEC;&#x770B;&#x5F85;&#x81EA;&#x5DF1;&#x4E0E;&#x793E;&#x4F1A;&#x7684;&#x5173;&#x7CFB;&#x5374;&#x6709;&#x6240;&#x4E0D;&#x540C;. </p>
<ul>
<li><strong>&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x8005;</strong>&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x4EBA;&#x6C11;&#x8868;&#x73B0;&#x51FA;&#x5FE0;&#x5FC3;&#x548C;&#x81EA;&#x8C6A;, &#x4ED6;&#x4EEC;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x8EAB;&#x4EFD;&#x8BA4;&#x540C;&#x611F;, &#x5C24;&#x5176;&#x662F;&#x5177;&#x6709;&#x4E00;&#x79CD;&#x5F52;&#x5C5E;&#x611F;. &#x4ED6;&#x4EEC;&#x5927;&#x90E8;&#x5206;&#x7CBE;&#x529B;&#x90FD;&#x96C6;&#x4E2D;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x7FA4;&#x4F53;&#x8EAB;&#x4E0A;, &#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x4F18;&#x5148;&#x8003;&#x8651;&#x81EA;&#x5DF1;&#x6210;&#x5458;&#x7684;&#x9700;&#x6C42;</li>
<li><strong>&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x8005;</strong>&#x8BA4;&#x4E3A;&#x7956;&#x56FD;&#x8FD8;&#x6709;&#x6539;&#x5584;&#x7684;&#x53EF;&#x80FD;&#x6027;, &#x53EA;&#x662F;&#x4ED6;&#x4EEC;&#x76F8;&#x4FE1;&#x8FD9;&#x79CD;&#x6539;&#x5584;&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x52AA;&#x529B;&#x624D;&#x80FD;&#x5B9E;&#x73B0;, &#x800C;&#x4E0D;&#x662F;&#x901A;&#x8FC7;&#x6218;&#x4E89;.</li>
<li><strong>&#x7231;&#x56FD;&#x8005;</strong>&#x66F4;&#x73CD;&#x60DC;&#x4E0E;&#x5916;&#x6765;&#x8005;&#x8FDB;&#x884C;&#x8D38;&#x6613;&#x548C;&#x5408;&#x4F5C;&#x7684;&#x673A;&#x4F1A;</li>
<li><strong>&#x7231;&#x56FD;&#x8005;</strong>&#x5BF9;&#x7FA4;&#x4F53;&#x591A;&#x6837;&#x6027;&#x6301;&#x6B22;&#x8FCE;&#x6001;&#x5EA6;, &#x6216;&#x81F3;&#x5C11;&#x6301;&#x5BB9;&#x5FCD;&#x6001;&#x5EA6;</li>
<li><strong>&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x8005;</strong>&#x4F1A;&#x7F8E;&#x5316;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4EFD;, &#x4ED6;&#x4EEC;&#x7684;&#x81EA;&#x8C6A;&#x611F;&#x4E0E;&#x504F;&#x89C1;&#x6709;&#x5173;. &#x4ED6;&#x4EEC;&#x867D;&#x7136;&#x50CF;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x8005;&#x4E00;&#x6837;&#x6781;&#x5EA6;&#x5173;&#x5FC3;&#x81EA;&#x5DF1;&#x7684;&#x793E;&#x4F1A;&#x6210;&#x5458;, &#x4F46;&#x4F1A;&#x4E3A;&#x4E86;&#x4FDD;&#x6301;&#x4E00;&#x79CD;&#x4F18;&#x8D8A;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;, &#x5168;&#x529B;&#x4EE5;&#x8D74;&#x5730;&#x7EF4;&#x62A4;&#x793E;&#x4F1A;&#x7684;&#x5B89;&#x5168;&#x548C;&#x5065;&#x5EB7;, &#x5E76;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x6C11;&#x653E;&#x5728;&#x4E16;&#x754C;&#x821E;&#x53F0;&#x7684;&#x4E2D;&#x5FC3;</li>
<li><strong>&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x8005;</strong>&#x5F15;&#x4EE5;&#x4E3A;&#x8C6A;&#x7684;&#x8EAB;&#x4EFD;&#x7279;&#x5F81;&#x5C31;&#x662F;&#x5C06;&#x4E00;&#x4E2A;&#x503C;&#x5F97;&#x4F9D;&#x8D56;&#x7684;&#x4E3B;&#x5BFC;&#x7FA4;&#x4F53;&#x4E0E;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x5176;&#x4ED6;&#x7FA4;&#x4F53;&#x533A;&#x5206;&#x5F00;&#x6765;.&#x6781;&#x7AEF;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x8005;&#x70ED;&#x5207;&#x5730;&#x7EF4;&#x62A4;&#x7740;&#x8FD9;&#x79CD;&#x8EAB;&#x4EFD;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x7EC6;&#x8282;, &#x4F7F;&#x4ED6;&#x4EEC;&#x7684;&#x56FD;&#x5BB6;&#x4E0E;&#x5929;&#x4F7F;&#x7684;&#x5F62;&#x8C61;&#x7D27;&#x7D27;&#x5730;&#x8054;&#x7CFB;&#x5728;&#x4E00;&#x8D77;. &#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x8005;&#x6700;&#x5173;&#x5FC3;&#x7684;&#x662F;&#x8981;&#x6C42;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x575A;&#x5B9A;&#x5730;&#x8868;&#x73B0;&#x51FA;&#x5BF9;&#x56FD;&#x5BB6;&#x7684;&#x5FE0;&#x5FC3;, &#x63A5;&#x53D7;&#x653F;&#x5E9C;&#x5236;&#x5B9A;&#x7684;&#x79E9;&#x5E8F;&#x89C4;&#x5219;, &#x670D;&#x4ECE;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x6709;&#x8D23;&#x4EFB;&#x611F;&#x7684;&#x9886;&#x5BFC;&#x4EBA;, &#x4EE5;&#x53CA;&#x7EF4;&#x6301;&#x5DF2;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x7684;&#x793E;&#x4F1A;&#x5173;&#x7CFB;.</li>
<li>&#x4F20;&#x7EDF;&#x9A71;&#x52A8;&#x7684;<strong>&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x8005;</strong>&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#x90FD;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x56FD;&#x5BB6;&#x6EE1;&#x6000;&#x4FE1;&#x4EFB;, &#x4ED6;&#x4EEC;&#x81F4;&#x529B;&#x4E8E;&#x7EF4;&#x6301;&#x73B0;&#x72B6;, &#x5373;&#x4F7F;&#x73B0;&#x72B6;&#x6709;&#x65F6;&#x4E0E;&#x90A3;&#x4E9B;&#x5141;&#x8BB8;&#x53D8;&#x9769;&#x7684;&#x6C11;&#x4E3B;&#x7406;&#x60F3;&#x76F8;&#x6096;&#x4E5F;&#x5728;&#x6240;&#x4E0D;&#x60DC;, &#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4E2A;&#x6027;&#x4FDD;&#x5B88;, &#x4E0D;&#x559C;&#x6B22;&#x63A5;&#x53D7;&#x65B0;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x793E;&#x4F1A;&#x53D8;&#x9769;. </li>
<li><strong>&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x8005;</strong>&#x628A;&#x6765;&#x81EA;&#x5F02;&#x65CF;&#x4ED6;&#x4E61;&#x7684;&#x5916;&#x56FD;&#x4EBA;&#x548C;&#x5C5E;&#x4E8E;&#x5C11;&#x6570;&#x7FA4;&#x4F53;&#x7684;&#x516C;&#x6C11;&#x90FD;&#x5F53;&#x4F5C;&#x5916;&#x6765;&#x8005;, &#x4ECE;&#x800C;&#x72ED;&#x9698;&#x5730;&#x770B;&#x5F85;&#x8C01;&#x624D;&#x662F;&#x6784;&#x6210;&#x793E;&#x4F1A;&#x7684;&#x771F;&#x6B63;&#x6210;&#x5458;, &#x4ED6;&#x4EEC;&#x66F4;&#x613F;&#x610F;&#x63A5;&#x53D7;&#x4E3B;&#x5BFC;&#x7FA4;&#x4F53;&#x7684;&#x6C11;&#x4E3B;&#x89C2;, &#x5373;&#x8BA4;&#x4E3A;&#x4E3B;&#x5BFC;&#x7FA4;&#x4F53;&#x5E94;&#x8BE5;&#x5728;&#x6CBB;&#x7406;&#x56FD;&#x5BB6;&#x65B9;&#x9762;&#x62E5;&#x6709;&#x4E3B;&#x8981;&#x7684;&#x53D1;&#x8A00;&#x6743;.</li>
<li><strong>&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x8005;</strong>&#x66F4;&#x503E;&#x5411;&#x4E8E;&#x89C4;&#x907F;&#x98CE;&#x9669;, &#x5E76;&#x8B66;&#x60D5;&#x4EFB;&#x4F55;&#x53EF;&#x80FD;&#x6C61;&#x67D3;&#x4ED6;&#x4EEC;&#x6587;&#x5316;&#x7684;&#x4E8B;&#x60C5;, &#x4ED6;&#x4EEC;&#x66F4;&#x613F;&#x610F;&#x7AD9;&#x5728;&#x5206;&#x88C2;&#x4E3B;&#x4E49;&#x7684;&#x7ACB;&#x573A;&#x4E0A;&#x72AF;&#x9519;, &#x559C;&#x6B22;&#x5212;&#x6E05;&#x754C;&#x9650;, &#x5E76;&#x53EF;&#x80FD;&#x4F1A;&#x56E0;&#x6B64;&#x800C;&#x758F;&#x8FDC;&#x90A3;&#x4E9B;&#x4E0E;&#x81EA;&#x5DF1;&#x5229;&#x76CA;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x4EEC;</li>
<li><strong>&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x8005;</strong>&#x5BF9;&#x7FA4;&#x4F53;&#x7684;&#x591A;&#x6837;&#x6027;&#x6301;&#x6000;&#x7591;&#x6001;&#x5EA6;</li>
</ul>
<p>&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x8005;&#x575A;&#x6301;&#x72ED;&#x9698;&#x5730;&#x89E3;&#x91CA;&#x54EA;&#x4E9B;&#x884C;&#x4E3A;&#x624D;&#x6070;&#x5F53;, &#x8FD9;&#x4F7F;&#x4ED6;&#x4EEC;&#x5177;&#x6709;&#x6BD4;&#x7231;&#x56FD;&#x8005;&#x66F4;&#x7D27;&#x5BC6;, &#x66F4;&#x540C;&#x8D28;&#x7684;&#x4F18;&#x52BF;. &#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x90FD;&#x8BF4;&#x660E;: <strong>&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x8005;&#x65E0;&#x8BBA;&#x662F;&#x5728;&#x73B0;&#x5728;&#x8FD8;&#x662F;&#x5728;&#x5C06;&#x6765;, &#x53EF;&#x4EE5;&#x8BF4;&#x6C38;&#x8FDC;&#x90FD;&#x6BD4;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x8005;&#x66F4;&#x96BE;&#x83B7;&#x5F97;&#x4EBA;&#x4EEC;&#x7684;&#x652F;&#x6301;. </strong></p>
<h3 id="&#x5927;&#x540C;&#x793E;&#x4F1A;&#x7684;&#x68A6;&#x60F3;">&#x5927;&#x540C;&#x793E;&#x4F1A;&#x7684;&#x68A6;&#x60F3;</h3>
<p><strong>&#x5373;&#x4F7F;&#x6CA1;&#x6709;&#x5916;&#x56FD;&#x4EBA;&#x4ECE;&#x5916;&#x9762;&#x6765;&#x6253;&#x6270;&#x4E00;&#x4E2A;&#x4E0E;&#x4E16;&#x9694;&#x7EDD;&#x7684;&#x793E;&#x4F1A;, &#x4ED6;&#x4EEC;&#x7684;&#x6210;&#x5C31;&#x4E5F;&#x53EA;&#x80FD;&#x7EF4;&#x6301;&#x77ED;&#x6682;&#x7684;&#x65F6;&#x95F4;. &#x4E00;&#x65E6;&#x9694;&#x7EDD;&#x751F;&#x6D3B;&#x7684;&#x4EBA;&#x7C7B;&#x6570;&#x91CF;&#x589E;&#x957F;, &#x53D1;&#x5C55;&#x5230;&#x4E0D;&#x6B62;&#x51E0;&#x4E2A;&#x6210;&#x5458;&#x7684;&#x89C4;&#x6A21;, &#x4ED6;&#x4EEC;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x539A;&#x6B64;&#x8584;&#x5F7C;&#x7684;&#x73B0;&#x8C61;. &#x800C;&#x8FD9;&#x5C31;&#x4E3A;&#x8BDE;&#x751F;&#x591A;&#x4E2A;&#x793E;&#x4F1A;&#x521B;&#x9020;&#x4E86;&#x6761;&#x4EF6;. &#x4E8E;&#x662F;, &#x50AC;&#x751F;&#x793E;&#x4F1A;&#x7684;&#x5916;&#x6765;&#x8005;&#x5C06;&#x4ECE;&#x4EBA;&#x7FA4;&#x5185;&#x90E8;&#x4EA7;&#x751F;. &#x56E2;&#x7ED3;&#x5C06;&#x4F1A;&#x74E6;&#x89E3;, &#x5C31;&#x50CF;&#x4EE5;&#x524D;&#x6240;&#x6709;&#x56FD;&#x5BB6;&#x548C;&#x6240;&#x6709;&#x793E;&#x4F1A;&#x90FD;&#x7ECF;&#x5386;&#x8FC7;&#x7684;&#x90A3;&#x6837;. </strong></p>
<p>&#x56E0;&#x6B64;, &#x5BF9;&#x90A3;&#x4E9B;&#x8BA4;&#x4E3A;&#x4EBA;&#x7C7B;&#x6709;&#x671D;&#x4E00;&#x65E5;&#x4F1A;&#x904D;&#x5E03;&#x5168;&#x7403;, &#x6CA1;&#x6709;&#x56FD;&#x754C;, &#x4E5F;&#x5C31;&#x4E0D;&#x5B58;&#x5728;&#x4EFB;&#x4F55;&#x5916;&#x6765;&#x8005;&#x7684;&#x4EBA;&#x6765;&#x8BF4;, &#x6211;&#x4EEC;&#x76EE;&#x524D;&#x5BF9;&#x4EBA;&#x7C7B;&#x8BA4;&#x77E5;&#x7684;&#x4E86;&#x89E3;&#x60C5;&#x51B5;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x597D;&#x5146;&#x5934;. </p>
<p><strong>&#x5B9E;&#x73B0;&#x5168;&#x7403;&#x7EDF;&#x4E00;&#x7684;&#x4E00;&#x4E2A;&#x53EF;&#x80FD;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x6539;&#x53D8;&#x4EBA;&#x4EEC;&#x5BF9;&#x8C01;&#x662F;&#x5916;&#x6765;&#x8005;&#x7684;&#x770B;&#x6CD5;. </strong></p>
<h2 id="&#x793E;&#x4F1A;&#x4E0E;&#x4EBA;&#x7C7B;">&#x793E;&#x4F1A;&#x4E0E;&#x4EBA;&#x7C7B;</h2>
<p>&#x8BF4;&#x4E00;&#x4E2A;&#x4EBA;&#x6CA1;&#x6709;&#x56FD;&#x5BB6;&#x4F1A;&#x8BA9;&#x4EBA;&#x8054;&#x60F3;&#x8D77;&#x4ED6;&#x906D;&#x53D7;&#x4E86;&#x673A;&#x80FD;&#x5931;&#x8C03;, &#x7CBE;&#x795E;&#x521B;&#x4F24;&#x6216;&#x751F;&#x6D3B;&#x60B2;&#x5267;. &#x5982;&#x679C;&#x5931;&#x53BB;&#x4E86;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x8EAB;&#x4EFD;, &#x4EBA;&#x7C7B;&#x4F1A;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x88AB;&#x8FB9;&#x7F18;&#x5316;, &#x72B9;&#x5982;&#x6D6E;&#x840D;&#x4E00;&#x6837;&#x56DB;&#x5904;&#x6F02;&#x6E38;. &#x603B;&#x4E4B;, &#x751F;&#x6D3B;&#x5728;&#x4E00;&#x79CD;&#x5371;&#x9669;&#x7684;&#x72B6;&#x6001;&#x4E4B;&#x4E2D;. </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.html" class="navigation navigation-prev " aria-label="Previous page: 和平与冲突">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter5.html" class="navigation navigation-next " aria-label="Next page: 身份转变和社会崩溃">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"从部落到国家","level":"1.5","depth":1,"next":{"title":"身份转变和社会崩溃","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[]},"previous":{"title":"和平与冲突","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":{"en":"In this article"},"maxDepth":6,"mode":"nested","selector":".markdown-section h2,.markdown-section h3","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter4.md","mtime":"2020-08-22T06:13:05.631Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-08-22T07:15:26.052Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

