
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>笔记 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    笔记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >笔记</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B14;&#x8BB0;">&#x7B14;&#x8BB0;</h1>
<h2 id="&#x95EE;&#x9898;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;">&#x95EE;&#x9898;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</h2>
<h3 id="&#x8C01;&#x78B0;&#x5230;&#x4E86;&#x95EE;&#x9898;&#xFF1F;">&#x8C01;&#x78B0;&#x5230;&#x4E86;&#x95EE;&#x9898;&#xFF1F;</h3>
<ol>
<li>&#x786E;&#x5B9A;&#x670D;&#x52A1;&#x5BF9;&#x8C61;&#xFF0C;&#x5F04;&#x6E05;&#x695A;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x8C01;&#x6EE1;&#x610F;</li>
<li>&#x4E3A;&#x627E;&#x5230;&#x5408;&#x9002;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x63D0;&#x4F9B;&#x4E00;&#x4E9B;&#x7EBF;&#x7D22;</li>
</ol>
<h3 id="&#x95EE;&#x9898;&#x7684;&#x672C;&#x8D28;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;">&#x95EE;&#x9898;&#x7684;&#x672C;&#x8D28;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</h3>
<p>&#x8BA9;&#x95EE;&#x9898;&#x53CC;&#x65B9;&#x5F7C;&#x6B64;&#x78B0;&#x9762;&#xFF0C;<strong>&#x201C;&#x7A7F;&#x522B;&#x4EBA;&#x7684;&#x76AE;&#x978B;&#x8D70;&#x8DEF;&#x201D;</strong>&#x3002;</p>
<ol>
<li>&#x6211;&#x4EEC;&#x8BE5;&#x5982;&#x4F55;&#x786E;&#x5B9A;&#x201D;&#x662F;&#x54EA;&#x91CC;&#x51FA;&#x7684;&#x95EE;&#x9898;&#x201C;&#xFF1F;</li>
<li>&#x5230;&#x5E95;&#x662F;&#x54EA;&#x91CC;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#xFF1F;</li>
<li>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#xFF1F;</li>
</ol>
<h3 id="&#x4F60;&#x7684;&#x95EE;&#x9898;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;">&#x4F60;&#x7684;&#x95EE;&#x9898;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</h3>
<blockquote>
<p><strong>&#x95EE;&#x9898;&#x5C31;&#x662F;&#x7406;&#x60F3;&#x72B6;&#x6001;&#x548C;&#x73B0;&#x5B9E;&#x72B6;&#x6001;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x522B;&#x3002;</strong></p>
</blockquote>
<p>&#x9762;&#x5BF9;&#x95EE;&#x9898;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF1A;</p>
<ol>
<li>&#x5FFD;&#x7565;&#x95EE;&#x9898;</li>
<li>&#x8C03;&#x6574;&#x7406;&#x60F3;&#x72B6;&#x6001;</li>
<li>&#x6539;&#x53D8;&#x73B0;&#x5B9E;&#x72B6;&#x6001;</li>
</ol>
<blockquote>
<p><strong>&#x522B;&#x53BB;&#x8D39;&#x529B;&#x5E2E;&#x7F3A;&#x4E4F;&#x5E7D;&#x9ED8;&#x611F;&#x7684;&#x4EBA;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;</strong></p>
</blockquote>
<h2 id="&#x8FD9;&#x6B21;&#x7684;&#x95EE;&#x9898;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;">&#x8FD9;&#x6B21;&#x7684;&#x95EE;&#x9898;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</h2>
<ul>
<li><p><strong>&#x4E0D;&#x8981;&#x628A;&#x522B;&#x4EBA;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#x4F5C;&#x4E3A;&#x5B9A;&#x4E49;&#x95EE;&#x9898;&#x7684;&#x65B9;&#x6CD5;&#x3002;</strong></p>
</li>
<li><p><strong>&#x5982;&#x679C;&#x4F60;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x592A;&#x8FC7;&#x795E;&#x901F;&#xFF0C;&#x522B;&#x4EBA;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x76F8;&#x4FE1;&#x4F60;&#x771F;&#x7684;&#x89E3;&#x51B3;&#x4E86;&#x95EE;&#x9898;&#x3002;</strong></p>
</li>
<li><p><strong>&#x522B;&#x628A;&#x95EE;&#x9898;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x8BEF;&#x5F53;&#x4F5C;&#x95EE;&#x9898;&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x5F53;&#x8FD9;&#x4E2A;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x662F;&#x7531;&#x4F60;&#x63D0;&#x51FA;&#x7684;&#x65F6;&#x5019;&#x5C24;&#x5176;&#x5982;&#x6B64;&#x3002;</strong></p>
</li>
<li><strong>&#x5373;&#x4F7F;&#x95EE;&#x9898;&#x5DF2;&#x7ECF;&#x89E3;&#x51B3;&#xFF0C;&#x4F60;&#x4E5F;&#x65E0;&#x6CD5;&#x786E;&#x5B9A;&#x4F60;&#x7684;&#x95EE;&#x9898;&#x5B9A;&#x4E49;&#x662F;&#x6B63;&#x786E;&#x7684;&#x3002;</strong></li>
<li><strong>&#x4E0D;&#x8981;&#x4ED3;&#x4FC3;&#x4E0B;&#x7ED3;&#x8BBA;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x8981;&#x5FFD;&#x89C6;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#x3002;</strong></li>
<li><strong>&#x4F60;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x786E;&#x5B9A;&#x5DF2;&#x7ECF;&#x627E;&#x5230;&#x7684;&#x95EE;&#x9898;&#x5B9A;&#x4E49;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6C38;&#x8FDC;&#x4E0D;&#x8981;&#x505C;&#x4E0B;&#x6765;&#x5BFB;&#x627E;&#x6B63;&#x786E;&#x5B9A;&#x4E49;&#x7684;&#x811A;&#x6B65;&#x3002;</strong></li>
</ul>
<h2 id="&#x95EE;&#x9898;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;">&#x95EE;&#x9898;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</h2>
<ul>
<li><strong>&#x6BCF;&#x4E2A;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x90FD;&#x662F;&#x4E0B;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x6765;&#x6E90;&#x3002;</strong></li>
<li><strong>&#x67D0;&#x4E9B;&#x95EE;&#x9898;&#x6700;&#x56F0;&#x96BE;&#x7684;&#x90E8;&#x5206;&#x5C31;&#x5728;&#x4E8E;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#x5B58;&#x5728;&#x3002;</strong></li>
<li><strong>&#x770B;&#x770B;&#x4F60;&#x5BF9;&#x95EE;&#x9898;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x5982;&#x679C;&#x60F3;&#x4E0D;&#x51FA;&#x81F3;&#x5C11;&#x4E09;&#x4E2A;&#x53EF;&#x80FD;&#x6709;&#x51FA;&#x9519;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4F60;&#x5C31;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x7406;&#x89E3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;</strong>&#x5728;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x5B9A;&#x4E49;&#x4E2D;&#xFF0C;&#x90FD;&#x6709;&#x51E0;&#x767E;&#x4E2A;&#x70B9;&#x6709;&#x53EF;&#x80FD;&#x88AB;&#x5FFD;&#x7565;&#x3002;&#x5982;&#x679C;&#x8FDE;&#x4E09;&#x4E2A;&#x7591;&#x70B9;&#x90FD;&#x627E;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x8981;&#x4E48;&#x662F;&#x4E0D;&#x4F1A;&#x601D;&#x8003;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x662F;&#x4E0D;&#x613F;&#x610F;&#x601D;&#x8003;&#x3002;</li>
<li><strong>&#x4E0D;&#x8981;&#x4ED3;&#x4FC3;&#x4E0B;&#x7ED3;&#x8BBA;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x8981;&#x629B;&#x5F03;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#x3002;</strong></li>
<li>&#x60F3;&#x8981;&#x5F97;&#x5230;&#x4E00;&#x4E2A;&#x5168;&#x65B0;&#x7684;&#x89C6;&#x89D2;&#xFF0C;&#x51E0;&#x4E4E;<strong>&#x4EFB;&#x4F55;</strong>&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x5F53;&#x5E2E;&#x4F60;&#x7684;&#x201C;&#x987E;&#x95EE;&#x201D;&#x3002;&#x4E0D;&#x8981;&#x627E;&#x987E;&#x95EE;&#x201C;&#x4E13;&#x5BB6;&#x201D;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x6BD4;&#x4F60;&#x66F4;&#x5B89;&#x4E8E;&#x73B0;&#x72B6;&#x3002;</li>
<li>&#x501F;&#x52A9;&#x5916;&#x56FD;&#x4EBA;&#x3001;&#x76F2;&#x4EBA;&#x3001;&#x513F;&#x7AE5;&#x6765;&#x68C0;&#x9A8C;&#x4F60;&#x7ED9;&#x51FA;&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x6216;&#x8005;&#x8BA9;&#x81EA;&#x5DF1;&#x8BBE;&#x8EAB;&#x5904;&#x5730;&#x5730;&#x7AD9;&#x5230;&#x5916;&#x56FD;&#x4EBA;&#x3001;&#x76F2;&#x4EBA;&#x3001;&#x513F;&#x7AE5;&#x7684;&#x89D2;&#x5EA6;&#x4E0A;&#x68C0;&#x9A8C;&#x3002;</li>
<li><strong>&#x5982;&#x679C;&#x60F3;&#x5F97;&#x5230;&#x4E0D;&#x540C;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x8BE5;&#x600E;&#x6837;&#x53D8;&#x6362;&#x95EE;&#x9898;&#x7684;&#x8868;&#x8FF0;&#x65B9;&#x5F0F;&#xFF1F;</strong></li>
<li><strong>&#x5F53;&#x4F60;&#x6CBF;&#x7740;&#x5B9A;&#x4E49;&#x95EE;&#x9898;&#x7684;&#x9053;&#x8DEF;&#x75B2;&#x5026;&#x524D;&#x884C;&#x65F6;&#xFF0C;&#x8FC7;&#x4E00;&#x4F1A;&#x513F;&#x5C31;&#x8981;&#x56DE;&#x5934;&#x770B;&#x770B;&#xFF0C;&#x786E;&#x8BA4;&#x81EA;&#x5DF1;&#x6709;&#x6CA1;&#x6709;&#x8D70;&#x9519;&#x8DEF;&#x3002;</strong></li>
</ul>
<blockquote>
<p>&#x4E0D;&#x7BA1;&#x4EBA;&#x4EEC;&#x6709;&#x591A;&#x8BDA;&#x5FC3;&#x8BDA;&#x610F;&#xFF0C;&#x53EA;&#x662F;<strong>&#x52A0;&#x500D;&#x52AA;&#x529B;</strong>&#x662F;&#x4E0D;&#x591F;&#x7684;&#x3002;&#x4F60;&#x6C38;&#x8FDC;&#x6CA1;&#x6CD5;&#x786E;&#x5B9A;&#x5728;&#x573A;&#x7684;<strong>&#x6BCF;&#x4E2A;&#x4EBA;</strong>&#x5BF9;&#x540C;&#x6837;&#x7684;&#x8BCD;&#x53E5;&#x4F1A;&#x6709;&#x540C;&#x6837;&#x7684;&#x7406;&#x89E3;&#x3002;</p>
</blockquote>
<ul>
<li><strong>&#x4E00;&#x65E6;&#x4F60;&#x5C06;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x63CF;&#x8FF0;&#x62DF;&#x6210;&#x4E86;&#x6587;&#x5B57;&#xFF0C;&#x505A;&#x4E9B;&#x6587;&#x5B57;&#x6E38;&#x620F;&#xFF0C;&#x4EE5;&#x786E;&#x4FDD;&#x6BCF;&#x4E2A;&#x4EBA;&#x5BF9;&#x95EE;&#x9898;&#x7684;&#x7406;&#x89E3;&#x53EF;&#x4EE5;&#x7EDF;&#x4E00;&#x3002;</strong><ul>
<li>&#x6539;&#x53D8;&#x91CD;&#x8BFB;&#x7684;&#x65B9;&#x5F0F;</li>
<li>&#x628A;&#x80AF;&#x5B9A;&#x7684;&#x6362;&#x6210;&#x5426;&#x5B9A;&#x7684;&#xFF0C;&#x53CD;&#x4E4B;&#x4EA6;&#x7136;&#x3002;</li>
<li>&#x628A;&#x201C;&#x53EF;&#x80FD;&#x201D;&#x6362;&#x6210;&#x201C;&#x5FC5;&#x987B;&#x201D;&#xFF0C;&#x201C;&#x5FC5;&#x987B;&#x201D;&#x6362;&#x6210;&#x201C;&#x53EF;&#x80FD;&#x201D;&#x3002;</li>
<li>&#x628A;&#x201C;&#x6216;&#x8005;&#x201D;&#x6362;&#x6210;&#x201C;&#x4E0D;&#x662F;&#x2026;&#x2026;&#x5C31;&#x662F;&#x2026;&#x2026;&#x201D;&#xFF0C;&#x53CD;&#x4E4B;&#x4EA6;&#x7136;&#x3002;</li>
<li>&#x628A;&#x201C;&#x548C;&#x201D;&#x6362;&#x6210;&#x201C;&#x6216;&#x201D;&#xFF0C;&#x53CD;&#x4E4B;&#x4EA6;&#x7136;&#x3002;</li>
<li>&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x610F;&#x4E49;&#x6E05;&#x6670;&#x7684;&#x8BCD;&#x8BED;&#xFF0C;&#x5728;&#x6BCF;&#x4E00;&#x5904;&#x90FD;&#x7528;&#x6E05;&#x6670;&#x7684;&#x8BCD;&#x4E49;&#x66FF;&#x6362;&#x6389;&#x8FD9;&#x4E2A;&#x8BCD;&#x3002;</li>
<li>&#x5BF9;&#x4E8E;&#x6BCF;&#x4E2A;&#x8868;&#x793A;&#x201C;&#x7B49;&#x7B49;&#x201D;&#x7684;&#x8BCD;&#xFF0C;&#x5728;&#x5DF2;&#x6709;&#x7684;&#x5217;&#x4E3E;&#x4E2D;&#x518D;&#x52A0;&#x4E0A;&#x4E00;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x4F8B;&#x5B50;&#x3002;</li>
<li>&#x627E;&#x51FA;&#x65E8;&#x5728;&#x8BF4;&#x670D;&#x4EBA;&#x7684;&#x8BCD;&#x8BED;&#x6216;&#x8BCD;&#x7EC4;&#xFF0C;&#x5982;&#x201C;&#x660E;&#x663E;&#x201D;&#x3001;&#x201C;&#x56E0;&#x6B64;&#x201D;&#x3001;&#x201C;&#x5F88;&#x6E05;&#x695A;&#x5730;&#x201D;&#x6216;&#x8005;&#x201C;&#x5F53;&#x7136;&#x201D;&#x3002;&#x628A;&#x6BCF;&#x4E00;&#x4E2A;&#x8FD9;&#x4E00;&#x7C7B;&#x7684;&#x8BCD;&#x8BED;&#x6216;&#x8BCD;&#x7EC4;&#x6362;&#x6210;&#x5B83;&#x6240;&#x53D6;&#x4EE3;&#x7684;&#x8BA4;&#x8BC1;&#x8FC7;&#x7A0B;&#x3002;</li>
<li>&#x8BD5;&#x7740;&#x753B;&#x51FA;&#x67D0;&#x53E5;&#x8BDD;&#x6216;&#x67D0;&#x4E2A;&#x6BB5;&#x843D;&#x6240;&#x8BF4;&#x7684;&#x5185;&#x5BB9;&#x3002;</li>
<li>&#x7528;&#x7B49;&#x5F0F;&#x8868;&#x8FBE;&#x672C;&#x6765;&#x7528;&#x8BED;&#x8A00;&#x8868;&#x8FBE;&#x7684;&#x610F;&#x601D;</li>
<li>&#x7528;&#x8BED;&#x8A00;&#x8868;&#x8FBE;&#x672C;&#x6765;&#x7528;&#x7B49;&#x5F0F;&#x8868;&#x8FBE;&#x7684;&#x610F;&#x601D;</li>
<li>&#x8BD5;&#x7740;&#x7528;&#x8BED;&#x8A00;&#x8868;&#x8FBE;&#x67D0;&#x5E45;&#x56FE;&#x60F3;&#x8BF4;&#x7684;&#x610F;&#x601D;</li>
<li>&#x628A;&#x201C;&#x4F60;&#x201D;&#x6362;&#x6210;&#x201C;&#x6211;&#x4EEC;&#x201D;</li>
<li>&#x628A;&#x201C;&#x6211;&#x4EEC;&#x201D;&#x6362;&#x6210;&#x201C;&#x4F60;&#x201D;</li>
<li>&#x628A;&#x201C;&#x6211;&#x4EEC;&#x201D;&#x548C;&#x201C;&#x4F60;&#x201D;&#x6362;&#x6210;&#x201C;&#x53CC;&#x65B9;&#x201D;</li>
<li>&#x628A;&#x6CDB;&#x6307;&#x6362;&#x6210;&#x7279;&#x6307;&#xFF0C;&#x7279;&#x6307;&#x6362;&#x6210;&#x6CDB;&#x6307;</li>
<li>&#x628A;&#x201C;&#x4E00;&#x4E9B;&#x201D;&#x6362;&#x6210;&#x201C;&#x6BCF;&#x4E00;&#x4E2A;&#x201D;</li>
<li>&#x628A;&#x201C;&#x6BCF;&#x4E00;&#x4E2A;&#x201D;&#x6362;&#x6210;&#x201C;&#x4E00;&#x4E9B;&#x201D;</li>
<li>&#x628A;&#x201C;&#x603B;&#x662F;&#x201D;&#x6362;&#x6210;&#x201C;&#x6709;&#x65F6;&#x201D;</li>
<li>&#x628A;&#x201C;&#x6709;&#x65F6;&#x201D;&#x6362;&#x6210;&#x201C;&#x603B;&#x662F;&#x201D;</li>
</ul>
</li>
</ul>
<h2 id="&#x95EE;&#x9898;&#x8BE5;&#x7531;&#x8C01;&#x89E3;&#x51B3;&#xFF1F;">&#x95EE;&#x9898;&#x8BE5;&#x7531;&#x8C01;&#x89E3;&#x51B3;&#xFF1F;</h2>
<ul>
<li><strong>&#x5F53;&#x522B;&#x4EBA;&#x53EF;&#x4EE5;&#x59A5;&#x5584;&#x89E3;&#x51B3;&#x81EA;&#x5DF1;&#x7684;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x4E0D;&#x8981;&#x8D8A;&#x4FCE;&#x4EE3;&#x5E96;&#x3002;</strong></li>
<li><strong>&#x5982;&#x679C;&#x8FD9;&#x662F;&#x522B;&#x4EBA;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x628A;&#x5B83;&#x5F53;&#x6210;&#x662F;&#x522B;&#x4EBA;&#x7684;&#x95EE;&#x9898;&#x3002;</strong></li>
</ul>
<blockquote>
<p>&#x5728;&#x793E;&#x4F1A;&#x4E0A;&#xFF0C;&#x5F88;&#x591A;&#x95EE;&#x9898;&#x6E90;&#x81EA;&#x7CFB;&#x7EDF;&#x7684;&#x8BBE;&#x8BA1;&#x8005;&#x548C;&#x51B3;&#x7B56;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E76;&#x672A;&#x4EB2;&#x8EAB;&#x4F53;&#x4F1A;&#x8FC7;&#x5E94;&#x8BE5;&#x7531;&#x4ED6;&#x4EEC;&#x201C;&#x8D1F;&#x8D23;&#x4EFB;&#x201D;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
</blockquote>
<ul>
<li><strong>&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x5904;&#x4E8E;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x5374;&#x5E76;&#x4E0D;&#x53D7;&#x95EE;&#x9898;&#x56F0;&#x6270;&#xFF0C;&#x90A3;&#x5C31;&#x91C7;&#x53D6;&#x4E00;&#x4E9B;&#x884C;&#x52A8;&#x4F7F;&#x4ED6;&#x80FD;&#x4EB2;&#x8EAB;&#x4F53;&#x9A8C;&#x5230;&#x95EE;&#x9898;&#x3002;</strong></li>
<li><strong>&#x4E3A;&#x4E86;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x8BD5;&#x7740;&#x628A;&#x8D23;&#x4EFB;&#x5F52;&#x5230;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x2014;&#x2014;&#x54EA;&#x6015;&#x53EA;&#x6709;&#x4E00;&#x4F1A;&#x513F;&#x4E5F;&#x884C;&#x3002;</strong></li>
<li>&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x63D0;&#x9192;&#x53EF;&#x80FD;&#x6BD4;&#x590D;&#x6742;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x66F4;&#x6709;&#x6548;&#x3002;</li>
</ul>
<h2 id="&#x95EE;&#x9898;&#x6765;&#x81EA;&#x54EA;&#x91CC;&#xFF1F;">&#x95EE;&#x9898;&#x6765;&#x81EA;&#x54EA;&#x91CC;&#xFF1F;</h2>
<p><strong>&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x95EE;&#x9898;&#x7684;&#x6839;&#x6E90;&#x5728;&#x4F60;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x3002;</strong></p>
<p>&#x5B98;&#x50DA;&#x4F53;&#x5236;&#x603B;&#x662F;&#x5F00;&#x59CB;&#x4E8E;&#x67D0;&#x79CD;<strong>&#x9009;&#x62E9;</strong>&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x800C;&#x7EDD;&#x975E;&#x81EA;&#x7136;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x6539;&#x53D8;&#x6001;&#x5EA6;&#xFF0C;&#x6539;&#x53D8;&#x770B;&#x95EE;&#x9898;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x5C31;&#x80FD;&#x627E;&#x5230;&#x95EE;&#x9898;&#x7684;&#x6765;&#x6E90;&#x3002;</p>
<p>&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;<strong>&#x8FC7;&#x7A0B;</strong>&#x3001;<strong>&#x4EBA;&#x5458;</strong>&#x6216;&#x8005;<strong>&#x673A;&#x6784;</strong>&#x81EA;&#x8EAB;&#x4E5F;&#x53EF;&#x80FD;&#x6210;&#x4E3A;&#x95EE;&#x9898;&#x3002;</p>
<blockquote>
<p>&#x5982;&#x679C;&#x4ECA;&#x5929;&#x4F60;&#x5C5E;&#x4E8E;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x4E00;&#x65B9;&#xFF0C;&#x660E;&#x5929;&#x5C31;&#x53EF;&#x80FD;&#x5C5E;&#x4E8E;&#x5236;&#x9020;&#x95EE;&#x9898;&#x7684;&#x4E00;&#x65B9;&#x3002;</p>
</blockquote>
<h3 id="&#x95EE;&#x9898;&#x4ECE;&#x54EA;&#x91CC;&#x6765;&#x7684;&#xFF1F;">&#x95EE;&#x9898;&#x4ECE;&#x54EA;&#x91CC;&#x6765;&#x7684;&#xFF1F;</h3>
<ul>
<li><strong>&#x95EE;&#x9898;&#x662F;&#x8C01;&#x51FA;&#x7684;&#xFF1F;</strong></li>
<li><strong>&#x4ED6;&#x60F3;&#x5BF9;&#x6211;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;</strong></li>
</ul>
<p>&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x6C89;&#x6D78;&#x5728;&#x95EE;&#x9898;&#x89E3;&#x51B3;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#x4E2D;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;<strong>&#x663E;&#x800C;&#x6613;&#x89C1;</strong>&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#x65E0;&#x5F02;&#x4E8E;&#x5F53;&#x5934;&#x4E00;&#x68D2;&#xFF0C;&#x5BF9;&#x4E8E;&#x4ED6;&#x6765;&#x8BF4;&#xFF0C;&#x53EA;&#x6709;&#x6709;&#x96BE;&#x5EA6;&#x7684;&#x95EE;&#x9898;&#x624D;&#x662F;&#x597D;&#x95EE;&#x9898;&#x3002;&#x611A;&#x5F04;&#x4E00;&#x4E2A;&#x5BF9;&#x624B;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#xFF0C;<strong>&#x8BBE;&#x7F6E;&#x4E00;&#x4E2A;&#x5C40;&#x9762;&#xFF0C;&#x80FD;&#x901A;&#x8FC7;&#x201C;&#x5B9A;&#x5F0F;&#x201D;&#x7684;&#x65B9;&#x6CD5;&#x89E3;&#x51B3;&#xFF0C;&#x4F46;&#x5BF9;&#x624B;&#x4F1A;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x8C1C;&#x9898;&#xFF0C;&#x82B1;&#x975E;&#x5E38;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x53BB;&#x601D;&#x8003;&#xFF0C;&#x6700;&#x540E;&#x624D;&#x53D1;&#x73B0;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x5B9A;&#x5F0F;&#x3002;</strong></p>
<p>&#x5408;&#x7406;&#x5730;&#x5229;&#x7528;&#x5BF9;&#x65B9;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x80FD;&#x5927;&#x5927;&#x51CF;&#x5C11;&#x9700;&#x8981;&#x8003;&#x8651;&#x7684;&#x95EE;&#x9898;&#x5B9A;&#x4E49;&#x7684;&#x6570;&#x91CF;&#x3002;</p>
<p><strong>&#x7B80;&#x5355;&#x6765;&#x8BF4;&#xFF0C;&#x5F88;&#x591A;&#x95EE;&#x9898;&#x5176;&#x5B9E;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x7684;&#x95EE;&#x9898;&#x3002;</strong></p>
<h2 id="&#x4F60;&#x771F;&#x7684;&#x60F3;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x5417;&#xFF1F;">&#x4F60;&#x771F;&#x7684;&#x60F3;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x5417;&#xFF1F;</h2>
<p>&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x65F6;&#x5019;&#x90FD;&#x5728;&#x9762;&#x5BF9;&#x95EE;&#x9898;&#x3002;&#x56E0;&#x4E3A;&#x4EBA;&#x4EEC;&#x5BF9;&#x201C;&#x95EE;&#x9898;&#x201D;&#x7684;&#x5B9A;&#x4E49;&#x5F88;&#x5BBD;&#x6CDB;&#xFF0C;&#x5373;&#x95EE;&#x9898;&#x662F;&#x4EBA;&#x4EEC;&#x7406;&#x60F3;&#x72B6;&#x51B5;&#x548C;&#x5B9E;&#x9645;&#x72B6;&#x51B5;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#x662F;&#x6B63;&#x786E;&#x7684;&#x3002;  </p>
<p>&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x78B0;&#x5230;&#x4E86;&#x95EE;&#x9898;&#x662F;&#x7531;&#x611F;&#x89C9;&#x51B3;&#x5B9A;&#x7684;&#x3002;&#x5F53;&#x4F60;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x78B0;&#x5230;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x771F;&#x7684;&#x78B0;&#x5230;&#x95EE;&#x9898;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x8981;&#x77E5;&#x9053;&#x95EE;&#x9898;&#x662F;<strong>&#x4EC0;&#x4E48;</strong>&#xFF0C;&#x90A3;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x56DE;&#x4E8B;&#x4E86;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5F88;&#x591A;&#x9047;&#x5230;&#x95EE;&#x9898;&#x7684;&#x4EBA;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x77E5;&#x9053;&#x95EE;&#x9898;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x4E0D;&#x8FC7;&#x4ED6;&#x4EEC;<strong>&#x7ECF;&#x5E38;&#x662F;&#x9519;&#x8BEF;&#x7684;</strong>&#x3002;</p>
<p>&#x5728;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x53EA;&#x8981;&#x77E5;&#x9053;&#x95EE;&#x9898;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x662F;&#x4E00;&#x4EF6;<strong>&#x975E;&#x5E38;&#x4E0D;&#x503C;&#x4E00;&#x63D0;&#x7684;&#x4E8B;&#x60C5;&#x3002;</strong></p>
<blockquote>
<p>&#x4E5F;&#x8BB8;&#x4E4B;&#x6240;&#x4EE5;&#x5B66;&#x6821;&#x603B;&#x662F;&#x57F9;&#x517B;&#x51FA;&#x80FD;&#x529B;&#x4E0D;&#x8DB3;&#x7684;&#x95EE;&#x9898;&#x89E3;&#x51B3;&#x8005;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5B66;&#x751F;&#x4EEC;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x81EA;&#x5DF1;&#x53BB;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x800C;&#x662F;&#x8001;&#x5E08;<strong>&#x8BF4;</strong>&#x95EE;&#x9898;&#x662F;&#x4EC0;&#x4E48;&#x5C31;&#x662F;&#x4EC0;&#x4E48;&#x3002;</p>
</blockquote>
<p>&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x63A5;&#x53D7;&#x8FC7;&#x5B66;&#x6821;&#x6559;&#x80B2;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x8FC7;&#x91CF;&#x7684;&#x5B66;&#x6821;&#x6559;&#x80B2;&#xFF0C;&#x56E0;&#x6B64;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x672C;&#x80FD;&#xFF0C;&#x4F1A;&#x7D27;&#x7D27;<em>&#x6293;&#x4F4F;&#x770B;&#x8D77;&#x6765;&#x50CF;&#x662F;&#x201C;&#x95EE;&#x9898;&#x201D;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x8868;&#x8FF0;</em>&#xFF0C;&#x7136;&#x540E;&#x5C3D;<strong>&#x5FEB;</strong>&#x201C;&#x89E3;&#x51B3;&#x201D;&#x5B83;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x8003;&#x8BD5;&#x4E2D;&#xFF0C;&#x901F;&#x5EA6;&#x5F88;&#x91CD;&#x8981;&#x3002;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x96C6;&#x4E2D;&#x6CE8;&#x610F;&#x529B;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x4EBA;&#x4EEC;&#x8D70;&#x51FA;&#x5B66;&#x6821;&#xFF0C;&#x4E0D;&#x518D;&#x53C2;&#x52A0;&#x8003;&#x8BD5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5374;&#x5F88;&#x96BE;&#x6446;&#x8131;&#x5DF2;&#x7ECF;&#x5F62;&#x6210;&#x7684;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x65B9;&#x6CD5;&#x3002;</p>
<p><strong>&#x5373;&#x4F7F;&#x6211;&#x4EEC;&#x5728;&#x89E3;&#x51B3;&#x7684;&#x4E0D;&#x662F;&#x201C;&#x771F;&#x6B63;&#x7684;&#x201D;&#x95EE;&#x9898;&#xFF0C;&#x7531;&#x4E8E;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x89E3;&#x51B3;&#x5B83;&#xFF0C;&#x5B83;&#x5BF9;&#x6211;&#x4EEC;&#x800C;&#x8A00;&#x4E5F;&#x5C31;&#x6210;&#x4E86;&#x771F;&#x6B63;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x89E3;&#x51B3;&#x7684;&#x65B9;&#x5F0F;&#x8D8A;&#x50CF;&#x82F1;&#x96C4;&#x8D8A;&#x597D;&#x3002;</strong></p>
<p>&#x5BF9;&#x8BA1;&#x7B97;&#x673A;&#x6765;&#x8BF4;&#xFF0C;&#x6700;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x7684;&#x6B65;&#x9AA4;&#x4E5F;&#x5FC5;&#x987B;&#x63CF;&#x8FF0;&#x5F97;&#x7410;&#x788E;&#x800C;&#x8BE6;&#x5C3D;&#x3002;&#x8FD9;&#x4E9B;&#x5E74;&#x8F7B;&#x4EBA;&#x5C06;&#x4F1A;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x8981;&#x60F3;&#x8BA9;&#x4EBA;&#x4EEC;&#x628A;&#x95EE;&#x9898;&#x8868;&#x8FF0;&#x5F97;&#x8DB3;&#x591F;&#x6E05;&#x695A;&#xFF0C;&#x4EE5;&#x6EE1;&#x8DB3;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x7CBE;&#x786E;&#x9700;&#x6C42;&#xFF0C;&#x662F;&#x4E00;&#x4EF6;&#x591A;&#x4E48;&#x56F0;&#x96BE;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x8D77;&#x521D;&#xFF0C;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x4EBA;&#x4EEC;&#x592A;&#x4E0D;&#x5584;&#x4E8E;&#x4EA4;&#x6D41;&#xFF0C;&#x8FD9;&#x79CD;&#x60B2;&#x89C2;&#x7684;&#x8BC4;&#x4EF7;&#x6709;&#x65F6;&#x662F;&#x6B63;&#x786E;&#x7684;&#x3002;&#x4F46;&#x5728;&#x66F4;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4EA4;&#x6D41;&#x4E0D;&#x7545;&#x4E0D;&#x662F;&#x56F0;&#x96BE;&#x7684;&#x6839;&#x6E90;&#x3002;<strong>&#x5BF9;&#x4E8E;&#x4E0D;&#x4E86;&#x89E3;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6216;&#x8005;&#x4E0D;&#x60F3;&#x4E86;&#x89E3;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4EBA;&#x4EEC;&#x65E0;&#x6CD5;&#x6709;&#x6548;&#x4EA4;&#x6D41;&#x3002;</strong></p>
<blockquote>
<p><strong>&#x65E0;&#x8BBA;&#x8868;&#x9762;&#x4E0A;&#x8868;&#x73B0;&#x5F97;&#x5982;&#x4F55;&#xFF0C;&#x5728;&#x4F60;&#x63D0;&#x4F9B;&#x4ED6;&#x4EEC;&#x6240;&#x8981;&#x6C42;&#x7684;&#x4E1C;&#x897F;&#x4E4B;&#x524D;&#xFF0C;&#x4ED6;&#x4EEC;&#x6781;&#x5C11;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#x3002;</strong></p>
<p>&#x4ECE;&#x6700;&#x540E;&#x7684;&#x60C5;&#x51B5;&#x770B;&#xFF0C;&#x60F3;&#x8981;&#x771F;&#x6B63;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x4EBA;&#x5E76;&#x4E0D;&#x662F;&#x5F88;&#x591A;&#x3002;</p>
</blockquote>
<p>&#x5F53;&#x4F60;&#x5728;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x4E0A;&#x82B1;&#x4E86;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x4E0B;&#x4E86;&#x5F88;&#x5927;&#x529F;&#x592B;&#x65F6;&#xFF0C;&#x5E38;&#x5E38;&#x9677;&#x5165;&#x601D;&#x7EF4;&#x5B9A;&#x52BF;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x60F3;&#x5230;&#x81EA;&#x5DF1;&#x53EF;&#x80FD;&#x80FD;&#x591F;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD8;&#x8981;&#x4F24;&#x8111;&#x7B4B;&#x53BB;&#x60F3;&#x5230;&#x5E95;&#x9700;&#x4E0D;&#x9700;&#x8981;&#x8FD9;&#x4E2A;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x5462;&#xFF1F;&#x76F8;&#x53CD;&#xFF0C;&#x56E0;&#x4E3A;&#x95EE;&#x9898;&#x6765;&#x5F97;&#x592A;&#x5FEB;&#xFF0C;&#x4F60;&#x6839;&#x672C;&#x6CA1;&#x65F6;&#x95F4;&#x597D;&#x597D;&#x8003;&#x8651;&#x95EE;&#x9898;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x8003;&#x8651;&#x81EA;&#x5DF1;&#x662F;&#x5426;&#x60F3;&#x627E;&#x5230;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x4E86;&#x3002;</p>
<blockquote>
<p><strong>&#x4EBA;&#x4EEC;&#x6C38;&#x8FDC;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x65F6;&#x95F4;&#x53BB;&#x8003;&#x8651;&#x5230;&#x5E95;&#x662F;&#x4E0D;&#x662F;&#x60F3;&#x8981;&#x5B83;&#xFF0C;&#x4F46;&#x6C38;&#x8FDC;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x65F6;&#x95F4;&#x53BB;&#x4E3A;&#x4E4B;&#x540E;&#x6094;&#x3002;</strong></p>
</blockquote>
<p><strong>&#x5373;&#x4F7F;&#x771F;&#x7684;&#x60F3;&#x5F97;&#x5230;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EF;&#x80FD;&#x6CA1;&#x6709;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x6BCF;&#x79CD;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x90FD;&#x4F34;&#x968F;&#x7740;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x989D;&#x5916;&#x540E;&#x679C;&#x3002;</strong></p>
<p>&#x4EBA;&#x4EEC;&#x503E;&#x5411;&#x4E8E;&#x8BA4;&#x4E3A;&#x201C;&#x526F;&#x4F5C;&#x7528;&#x201D;&#x662F;&#x67D0;&#x4E9B;&#x7279;&#x5B9A;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x5E26;&#x6765;&#x7684;&#x7ED3;&#x679C;&#x3002;<strong>&#x201C;&#x5B83;&#x6709;&#x53EF;&#x80FD;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x3002;&#x5373;&#x4F7F;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x8C03;&#x6574;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x6765;&#x5F7B;&#x5E95;&#x907F;&#x514D;&#x3002;&#x201D;</strong></p>
<p>&#x7B54;&#x6848;&#x53EF;&#x4EE5;&#x90E8;&#x5206;&#x5F52;&#x7ED3;&#x4E3A;&#x4EBA;&#x7C7B;&#x7684;&#x4E00;&#x79CD;&#x503E;&#x5411;&#x2014;&#x2014;&#x4E60;&#x60EF;&#x5316;&#xFF0C;&#x5373;&#x5F53;&#x4E00;&#x79CD;&#x523A;&#x6FC0;&#x91CD;&#x590D;&#x51FA;&#x73B0;&#x65F6;&#xFF0C;&#x4EBA;&#x7C7B;&#x5BF9;&#x5B83;&#x7684;&#x53CD;&#x5E94;&#x9010;&#x6B65;&#x9012;&#x51CF;&#x3002;<strong>&#x4E60;&#x60EF;&#x5316;&#x4F7F;&#x4EBA;&#x4EEC;&#x80FD;&#x5FFD;&#x7565;&#x73AF;&#x5883;&#x4E2D;&#x6052;&#x5B9A;&#x4E0D;&#x53D8;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4ECE;&#x800C;&#x7B80;&#x5316;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x5F53;&#x4EBA;&#x4EEC;&#x751F;&#x6D3B;&#x7684;&#x5C0F;&#x73AF;&#x5883;&#x4E2D;&#x521A;&#x51FA;&#x73B0;&#x4EC0;&#x4E48;&#x65B0;&#x4E8B;&#x7269;&#x65F6;&#xFF0C;&#x523A;&#x6FC0;&#x6027;&#x662F;&#x975E;&#x5E38;&#x5F3A;&#x7684;&#x3002;&#x5982;&#x679C;&#x5B83;&#x505C;&#x7559;&#x4E00;&#x5C0F;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x65E2;&#x4E0D;&#x5236;&#x9020;&#x5371;&#x9669;&#x4E5F;&#x4E0D;&#x521B;&#x9020;&#x673A;&#x9047;&#xFF0C;&#x5C31;&#x4F1A;&#x53D8;&#x6210;&#x201C;&#x73AF;&#x5883;&#x201D;&#x6216;&#x8005;&#x80CC;&#x666F;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x6700;&#x7EC8;&#x88AB;&#x5B8C;&#x5168;&#x5254;&#x9664;&#x51FA;&#x53BB;&#x3002;</strong></p>
<p>&#x5728;&#x4EBA;&#x4EEC;&#x601D;&#x8003;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#x7684;&#x4E8B;&#x7269;&#x603B;&#x4F1A;&#x88AB;&#x5FFD;&#x7565;&#xFF0C;&#x4E0D;&#x7EB3;&#x5165;&#x8003;&#x8651;&#x8303;&#x56F4;&#x3002;&#x53EA;&#x6709;&#x5F53;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x51FA;&#x73B0;&#x3001;&#x90A3;&#x4E9B;&#x4E60;&#x60EF;&#x4E86;&#x7684;&#x56E0;&#x7D20;&#x88AB;&#x79FB;&#x9664;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x4EEC;&#x624D;&#x4F1A;&#x611F;&#x5230;&#x9707;&#x60CA;&#x3002;</p>
<blockquote>
<p><strong>&#x9C7C;&#x603B;&#x662F;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x770B;&#x5230;&#x6C34;&#x7684;&#x3002;</strong></p>
</blockquote>
<p>&#x95EE;&#x9898;&#x89E3;&#x51B3;&#x8005;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x548C;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x4E16;&#x754C;&#x6253;&#x4EA4;&#x9053;&#x7684;&#x827A;&#x672F;&#x5BB6;&#x3002;&#x4ECE;&#x5F88;&#x65E9;&#x7684;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x4ECE;&#x6700;&#x521D;&#x5F00;&#x59CB;&#xFF0C;&#x95EE;&#x9898;&#x89E3;&#x51B3;&#x8005;&#x5C31;&#x5FC5;&#x987B;&#x52AA;&#x529B;&#x770B;&#x5230;&#x201C;&#x6C34;&#x201D;&#xFF0C;&#x800C;&#x5176;&#x4ED6;&#x53C2;&#x4E0E;&#x8005;&#x90FD;&#x662F;&#x65E0;&#x610F;&#x8BC6;&#x5730;&#x5728;&#x5176;&#x4E2D;&#x6E38;&#x6765;&#x6E38;&#x53BB;&#x3002;&#x5F53;&#x201C;&#x95EE;&#x9898;&#x201D;&#x6700;&#x7EC8;&#x201C;&#x89E3;&#x51B3;&#x201D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6C34;&#x4E5F;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x6C99;&#x3002;</p>
<p>&#x5B8C;&#x5168;&#x6295;&#x5165;&#x5230;&#x95EE;&#x9898;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x95EE;&#x9898;&#x89E3;&#x51B3;&#x8005;&#x8FD8;&#x6709;&#x53EF;&#x80FD;&#x5FFD;&#x89C6;&#x53E6;&#x5916;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;&#x5728;&#x4E3A;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x800C;&#x60CA;&#x53F9;&#x4E0D;&#x5DF2;&#x7684;&#x65F6;&#x5019;&#xFF0C;<strong>&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x5FFD;&#x7565;&#x81EA;&#x5DF1;&#x662F;&#x4E0D;&#x662F;&#x80FD;&#x5728;&#x9053;&#x5FB7;&#x4E0A;&#x652F;&#x6301;&#x67D0;&#x4E00;&#x89E3;&#x51B3;&#x65B9;&#x6848;</strong>&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x773C;&#x4E2D;&#x7684;&#x7F6A;&#x884C;&#x5728;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4EBA;&#x773C;&#x4E2D;&#x53EF;&#x80FD;&#x662F;&#x7F8E;&#x5FB7;&#x3002;</p>
<p>&#x5FC5;&#x987B;&#x5728;&#x63A5;&#x8FD1;&#x4E00;&#x4E2A;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x5B9A;&#x4E49;&#x4E4B;&#x524D;&#x5C31;&#x8003;&#x8651;&#x5230;&#x9053;&#x5FB7;&#x95EE;&#x9898;&#xFF0C;&#x5E76;&#x629B;&#x5F03;&#x6389;&#x611F;&#x6027;&#x7684;&#x56E0;&#x7D20;&#x3002;&#x8FD9;&#x4E00;&#x7C7B;&#x7684;&#x8003;&#x8651;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x65E0;&#x8BBA;&#x5728;&#x4ECE;&#x4E1A;&#x8005;&#x770B;&#x6765;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x662F;&#x591A;&#x4E48;&#x5F15;&#x4EBA;&#x5165;&#x80DC;&#xFF0C;&#x8FD9;&#x6C38;&#x8FDC;&#x4E0D;&#x662F;&#x4E00;&#x9879;&#x9053;&#x5FB7;&#x4E2D;&#x7ACB;&#x7684;&#x6D3B;&#x52A8;&#x3002;</p>
<blockquote>
<p><strong>&#x9996;&#x5148;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x8981;&#x5FE0;&#x5B9E;&#x3002;</strong></p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev navigation-unique" aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"笔记","level":"1.2","depth":1,"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.md","mtime":"2019-05-27T08:59:47.832Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-05-27T09:00:21.267Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

