
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>人际关系的构成 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-emphasize/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    人际关系的构成
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    研究方法
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >人际关系的构成</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7684;&#x6784;&#x6210;">&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7684;&#x6784;&#x6210;</h1>
<blockquote>
<p>&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x5C5E;&#x6027;&#x7684;&#x6838;&#x5FC3;&#x90E8;&#x5206;&#x6B63;&#x662F;&#x5BF9;&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#x7684;&#x9700;&#x8981;&#x3002;</p>
</blockquote>
<h2 id="&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#x7684;&#x6027;&#x8D28;&#x548C;&#x91CD;&#x8981;&#x6027;">&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#x7684;&#x6027;&#x8D28;&#x548C;&#x91CD;&#x8981;&#x6027;</h2>
<h3 id="&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#x7684;&#x6027;&#x8D28;">&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#x7684;&#x6027;&#x8D28;</h3>
<p>&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#x548C;&#x6CDB;&#x6CDB;&#x4E4B;&#x4EA4;&#x81F3;&#x5C11;&#x5728;6&#x4E2A;&#x65B9;&#x9762;&#x5B58;&#x5728;&#x7A0B;&#x5EA6;&#x5DEE;&#x5F02;:</p>
<ol>
<li>&#x4E86;&#x89E3; knowledge</li>
<li>&#x5173;&#x5FC3; care</li>
<li>&#x76F8;&#x4E92;&#x4F9D;&#x8D56; interdependence</li>
<li>&#x76F8;&#x4E92;&#x4E00;&#x81F4;&#x6027; mutuality</li>
<li>&#x4FE1;&#x4EFB; trust</li>
<li>&#x627F;&#x8BFA; commitment</li>
</ol>
<h3 id="&#x5F52;&#x5C5E;&#x9700;&#x8981;need-to-belong">&#x5F52;&#x5C5E;&#x9700;&#x8981;(need to belong)</h3>
<p>&#x4E3A;&#x4E86;&#x6EE1;&#x8DB3;&#x5F52;&#x5C5E;&#x9700;&#x8981;&#xFF0C;&#x6211;&#x4EEC;&#x52AA;&#x529B;&#x4E0E;&#x4ED6;&#x4EBA;&#x5EFA;&#x7ACB;&#x548C;&#x7EF4;&#x6301;&#x4EB2;&#x5BC6;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x671F;&#x5F85;&#x4E0E;&#x90A3;&#x4E9B;&#x4E86;&#x89E3;&#x3001;&#x5173;&#x5FC3;&#x6211;&#x4EEC;&#x7684;&#x4EBA;&#x4EA4;&#x5F80;&#x548C;&#x6C9F;&#x901A;&#x3002;&#x5F52;&#x5C5E;&#x9700;&#x8981;&#x5F97;&#x5230;&#x6EE1;&#x8DB3;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5EFA;&#x7ACB;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7684;&#x5185;&#x9A71;&#x529B;&#x5C31;&#x4F1A;&#x964D;&#x4F4E;&#x3002;</p>
<h3 id="&#x6587;&#x5316;&#x7684;&#x5F71;&#x54CD;">&#x6587;&#x5316;&#x7684;&#x5F71;&#x54CD;</h3>
<p>&#x6587;&#x5316;&#x5F71;&#x54CD;&#x7740;&#x4EBA;&#x4EEC;&#x5BF9;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7684;&#x671F;&#x671B;&#xFF0C;&#x9650;&#x5B9A;&#x4E86;&#x6B63;&#x5E38;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x6A21;&#x5F0F;&#x3002;</p>
<h2 id="&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#x53D8;&#x5316;&#x7684;&#x6839;&#x6E90;">&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#x53D8;&#x5316;&#x7684;&#x6839;&#x6E90;</h2>
<p>&#x5F71;&#x54CD;&#x56E0;&#x7D20;&#xFF1A;</p>
<ol>
<li>&#x793E;&#x4F1A;&#x5DE5;&#x4E1A;&#x5316;&#x7A0B;&#x5EA6;&#xFF1A;&#x8BA9;&#x4EBA;&#x7A7A;&#x95F2;&#x4E0B;&#x6765;</li>
<li>&#x793E;&#x4F1A;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x6C34;&#x5E73;&#xFF1A;&#x5BCC;&#x88D5;</li>
<li>&#x6559;&#x80B2;&#x548C;&#x8D22;&#x653F;&#x8D44;&#x6E90;&#x5145;&#x88D5;&#xFF1A;&#x793E;&#x4F1A;&#x66F4;&#x80FD;&#x6EE1;&#x8DB3;&#x4E2A;&#x4EBA;&#x9700;&#x6C42;</li>
<li>&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#x7684;&#x5174;&#x8D77;</li>
<li>&#x65B0;&#x79D1;&#x6280;&#x7684;&#x53D1;&#x5C55;&#xFF1A;&#x8BA9;&#x751F;&#x80B2;&#x66F4;&#x7B80;&#x5355;</li>
<li>&#x7279;&#x5B9A;&#x6587;&#x5316;&#x4E0B;&#x7684;&#x7537;&#x5973;&#x6BD4;&#x4F8B;<ol>
<li>&#x6BCF;100&#x4F4D;&#x5973;&#x6027;&#x5BF9;&#x5E94;&#x591A;&#x5C11;&#x7537;&#x6027;</li>
<li>&#x6BD4;&#x7387;&#x9AD8;&#xFF1A;&#x7537;&#x591A;&#x5973;&#x5C11;&#x2014;&#x2014;&#x503E;&#x5411;&#x4E8E;&#x652F;&#x6301;&#x8001;&#x5F0F;&#x3001;&#x4F20;&#x7EDF;&#x7684;&#x4E24;&#x6027;&#x89D2;&#x8272;&#xFF0C;&#x6027;&#x751F;&#x6D3B;&#x76F8;&#x5BF9;&#x4FDD;&#x5B88;</li>
<li>&#x6BD4;&#x7387;&#x4F4E;&#xFF1A;&#x7537;&#x5C11;&#x5973;&#x591A;&#x2014;&#x2014;&#x9F13;&#x52B1;&#x5987;&#x5973;&#x5916;&#x51FA;&#x5DE5;&#x4F5C;&#xFF0C;&#x9ED8;&#x8BB8;&#x5A5A;&#x5916;&#x6027;&#x5173;&#x7CFB;&#x5B58;&#x5728;&#xFF0C;&#x9ED8;&#x8BB8;&#x672A;&#x5A5A;&#x751F;&#x5B50;</li>
</ol>
</li>
</ol>
<h3 id="&#x4E2A;&#x4EBA;&#x7ECF;&#x5386;&#x7684;&#x5F71;&#x54CD;">&#x4E2A;&#x4EBA;&#x7ECF;&#x5386;&#x7684;&#x5F71;&#x54CD;</h3>
<p>&#x5BF9;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x603B;&#x4F53;&#x53D6;&#x5411;&#x6709;&#x91CD;&#x5927;&#x5F71;&#x54CD;&#x7684;&#x4F9D;&#x604B;&#x7C7B;&#x578B;&#xFF1A;</p>
<ol>
<li><strong>&#x5B89;&#x5168;&#x578B; secure</strong>&#xFF1A;&#x5A74;&#x513F;&#x65F6;&#x671F;&#x7167;&#x6599;&#x8005;&#x6709;&#x6C42;&#x5FC5;&#x5E94;&#x2014;&#x2014;&#x5F88;&#x5BB9;&#x6613;&#x4E0E;&#x4ED6;&#x4EBA;&#x53D1;&#x5C55;&#x51FA;&#x8F7B;&#x677E;&#x4FE1;&#x4EFB;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x4E0D;&#x4F1A;&#x62C5;&#x5FE7;&#x72EC;&#x5904;&#x548C;&#x4E0D;&#x4E3A;&#x4EBA;&#x63A5;&#x7EB3;</li>
<li><strong>&#x6050;&#x60E7;&#x578B; fearful</strong>&#xFF1A;&#x611F;&#x60C5;&#x4E0A;&#x6E34;&#x671B;&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#xFF0C;&#x4F46;&#x5F88;&#x96BE;&#x5B8C;&#x5168;&#x76F8;&#x4FE1;&#x4ED6;&#x4EBA;&#x6216;&#x4F9D;&#x8D56;&#x4ED6;&#x4EBA;&#xFF0C;&#x62C5;&#x5FC3;&#x81EA;&#x5DF1;&#x548C;&#x4ED6;&#x4EBA;&#x53D8;&#x5F97;&#x592A;&#x4EB2;&#x5BC6;&#x4F1A;&#x53D7;&#x5230;&#x4F24;&#x5BB3;</li>
<li><strong>&#x7126;&#x8651;&#x2014;&#x2014;&#x77DB;&#x76FE;&#x578B; anxiousambivalent(&#x75F4;&#x8FF7;&#x578B; preoccupied)</strong>&#xFF1A;&#x5A74;&#x513F;&#x65F6;&#x671F;&#x7167;&#x6599;&#x8005;&#x53CD;&#x590D;&#x65E0;&#x5E38;&#x2014;&#x2014;&#x7D27;&#x5F20;&#x548C;&#x8FC7;&#x5206;&#x4F9D;&#x8D56;&#xFF0C;&#x8868;&#x73B0;&#x51FA;&#x5BF9;&#x4ED6;&#x4EBA;&#x7684;&#x8FC7;&#x5206;&#x8D2A;&#x6C42;,&#x5E0C;&#x671B;&#x5728;&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#x4E2D;&#x6295;&#x5165;&#x5168;&#x90E8;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x4F46;&#x7ECF;&#x5E38;&#x53D1;&#x73B0;&#x4ED6;&#x4EBA;&#x5E76;&#x4E0D;&#x4E50;&#x610F;&#x628A;&#x5173;&#x7CFB;&#x53D1;&#x5C55;&#x5230;&#x5982;&#x81EA;&#x5DF1;&#x671F;&#x671B;&#x7684;&#x90A3;&#x822C;&#x4EB2;&#x5BC6;&#x3002;&#x6CA1;&#x6709;&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#x8BA9;&#x4ED6;&#x4E0D;&#x5B89;&#xFF0C;&#x6709;&#x65F6;&#x62C5;&#x5FC3;&#x4F34;&#x4FA3;&#x4E0D;&#x4F1A;&#x50CF;&#x81EA;&#x5DF1;&#x770B;&#x91CD;&#x4ED6;&#x4E00;&#x6837;&#x770B;&#x91CD;&#x81EA;&#x5DF1;</li>
<li><strong>&#x56DE;&#x907F;&#x578B; avoidant</strong>&#xFF1A;&#x5A74;&#x513F;&#x65F6;&#x671F;&#x7167;&#x6599;&#x8005;&#x6297;&#x62D2;&#x6216;&#x654C;&#x5BF9;&#x2014;&#x2014;&#x6000;&#x7591;&#x548C;&#x8FC1;&#x6012;&#x4ED6;&#x4EBA;&#xFF0C;&#x4E0D;&#x5BB9;&#x6613;&#x5F62;&#x6210;&#x4FE1;&#x4EFB;&#x548C;&#x4EB2;&#x5BC6;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x66F4;&#x72EC;&#x7ACB;&#x548C;&#x81EA;&#x7ED9;&#x81EA;&#x8DB3;&#xFF0C;&#x4E0D;&#x559C;&#x6B22;&#x4F9D;&#x8D56;&#x522B;&#x4EBA;&#x6216;&#x8BA9;&#x4EBA;&#x4F9D;&#x8D56;&#x3002;</li>
</ol>
<p><img src="assets/&#x4F9D;&#x604B;&#x53CC;&#x7EF4;&#x5EA6;&#x56FE;.png" alt="&#x4F9D;&#x604B;&#x53CC;&#x7EF4;&#x5EA6;&#x56FE;"></p>
<p>&#x57FA;&#x56E0;&#x5851;&#x9020;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x4F9D;&#x604B;&#x7C7B;&#x578B;&#xFF0C;&#x4F46;&#x540E;&#x5929;&#x7ECF;&#x9A8C;&#x5BF9;&#x5851;&#x9020;&#x4F9D;&#x604B;&#x5173;&#x7CFB;&#x6709;&#x5F88;&#x5927;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5E7C;&#x65F6;&#x5BF9;&#x4EBA;&#x9645;&#x4EA4;&#x5F80;&#x4EF7;&#x503C;&#x548C;&#x4ED6;&#x4EBA;&#x662F;&#x5426;&#x53EF;&#x4FE1;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x8D77;&#x6E90;&#x4E8E;&#x6211;&#x4EEC;&#x4E0E;&#x7167;&#x6599;&#x8005;&#x7684;&#x4EA4;&#x5F80;&#xFF1B;&#x540C;&#x884C;&#x8005;&#x968F;&#x540E;&#x7ED9;&#x4E88;&#x7684;&#x963B;&#x788D;&#x6216;&#x5E2E;&#x52A9;&#x4F1A;&#x6539;&#x53D8;&#x6211;&#x4EEC;&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#x7684;&#x65B9;&#x5411;&#x548C;&#x8FDB;&#x7A0B;&#x3002;</p>
<h2 id="&#x4E2A;&#x4F53;&#x5DEE;&#x5F02;&#x7684;&#x5F71;&#x54CD;">&#x4E2A;&#x4F53;&#x5DEE;&#x5F02;&#x7684;&#x5F71;&#x54CD;</h2>
<ul>
<li><strong>&#x6027;&#x522B;&#x5DEE;&#x5F02;</strong><ul>
<li>&#x6709;&#x4E9B;&#x4E24;&#x6027;&#x5DEE;&#x5F02;&#x7684;&#x786E;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x975E;&#x5E38;&#x5C0F;</li>
<li>&#x4E24;&#x6027;&#x6027;&#x522B;&#x5185;&#x7684;&#x884C;&#x4E3A;&#x548C;&#x89C2;&#x70B9;&#x5DEE;&#x5F02;&#x901A;&#x5E38;&#x8FDC;&#x5927;&#x4E8E;&#x4E24;&#x6027;&#x4E4B;&#x95F4;&#x7684;&#x5E73;&#x5747;&#x5DEE;&#x5F02;</li>
<li>&#x5373;&#x4F7F;&#x5E73;&#x5747;&#x5F97;&#x5206;&#x4F4E;&#x7684;&#x6027;&#x522B;&#x4E2D;&#x4E5F;&#x6709;&#x8BB8;&#x591A;&#x4EBA;&#x7684;&#x5F97;&#x5206;&#x9AD8;&#x4E8E;&#x53E6;&#x4E00;&#x6027;&#x522B;&#x7684;&#x5E73;&#x5747;&#x5F97;&#x5206;&#xFF0C;&#x5E94;&#x8BE5;&#x66F4;&#x5173;&#x6CE8;&#x4E8E;&#x4E2A;&#x4F11;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6027;&#x522B;</li>
</ul>
</li>
<li><p><strong>&#x6027;&#x8BA4;&#x540C;&#x5DEE;&#x5F02;&#xFF08;&#x7531;&#x6587;&#x5316;&#x548C;&#x6559;&#x80B2;&#x5F15;&#x8D77;&#x7684;&#x4E24;&#x6027;&#x5728;&#x793E;&#x4F1A;&#x6027;&#x548C;&#x5FC3;&#x7406;&#x4E0A;&#x7684;&#x5DEE;&#x5F02;&#xFF09;</strong></p>
<ul>
<li><strong>&#x5DE5;&#x5177;&#x6027;&#x7279;&#x8D28;</strong>&#xFF1A;&#x4E0E;&#x4EFB;&#x52A1;&#x6709;&#x5173;&#x7684;&#x7279;&#x8D28;</li>
<li><strong>&#x8868;&#x8FBE;&#x6027;&#x7279;&#x8D28;</strong>&#xFF1A;&#x4E0E;&#x793E;&#x4EA4;&#x548C;&#x60C5;&#x611F;&#x6709;&#x5173;&#x7684;&#x7279;&#x8D28;</li>
</ul>
</li>
<li><p><strong>&#x4E94;&#x5927;&#x4EBA;&#x683C;&#x7279;&#x8D28;</strong></p>
<ol>
<li><strong>&#x5F00;&#x653E;&#x6027;</strong>&#xFF1A;&#x5BCC;&#x6709;&#x60F3;&#x8C61;&#x529B;&#x3001;&#x4E0D;&#x58A8;&#x5B88;&#x6210;&#x89C4;&#x3001;&#x827A;&#x672F;&#x6C14;&#x8D28;&#xFF0C;&#x76F8;&#x5BF9;&#x5E94;&#x7684;&#x662F;&#x62D8;&#x6CE5;&#x3001;&#x50F5;&#x5316;&#x548C;&#x6559;&#x6761;</li>
<li><strong>&#x5916;&#x503E;&#x6027;</strong>&#xFF1A;&#x5F00;&#x6717;&#x3001;&#x5408;&#x7FA4;&#x3001;&#x70ED;&#x60C5;&#x3001;&#x559C;&#x6B22;&#x793E;&#x4EA4;&#xFF0C;&#x76F8;&#x5BF9;&#x5E94;&#x7684;&#x662F;&#x8C28;&#x614E;&#x3001;&#x5185;&#x655B;&#x548C;&#x5BB3;&#x7F9E;</li>
<li><strong>&#x5C3D;&#x8D23;&#x6027;</strong>&#xFF1A;&#x52E4;&#x52B3;&#x3001;&#x53EF;&#x4F9D;&#x8D56;&#x3001;&#x6709;&#x5E8F;&#xFF0C;&#x76F8;&#x5BF9;&#x5E94;&#x7684;&#x662F;&#x4E0D;&#x53EF;&#x9760;&#x3001;&#x7C97;&#x5FC3;&#x5927;&#x610F;</li>
<li><strong>&#x5B9C;&#x4EBA;&#x6027;</strong>&#xFF1A;&#x540C;&#x60C5;&#x5FC3;&#x3001;&#x5408;&#x4F5C;&#x6027;&#x3001;&#x5BF9;&#x4EBA;&#x4FE1;&#x4EFB;&#xFF0C;&#x76F8;&#x5BF9;&#x5E94;&#x7684;&#x662F;&#x6613;&#x6012;&#x3001;&#x66B4;&#x8E81;&#x548C;&#x5145;&#x6EE1;&#x654C;&#x610F;</li>
<li><strong>&#x795E;&#x7ECF;&#x8D28;</strong>&#xFF1A;&#x5584;&#x53D8;&#x3001;&#x5BB9;&#x6613;&#x62C5;&#x5FE7;&#x3001;&#x7126;&#x8651;&#x548C;&#x6124;&#x6012;&#x7684;&#x7A0B;&#x5EA6;</li>
</ol>
</li>
<li><p><strong>&#x81EA;&#x5C0A;</strong></p>
<ul>
<li>&#x5B9A;&#x4E49;&#xFF1A;&#x5BF9;&#x81EA;&#x6211;&#x7684;&#x8BC4;&#x4EF7;</li>
<li>&#x81EA;&#x5C0A;&#x662F;&#x6EE1;&#x8DB3;&#x6211;&#x4EEC;&#x5F52;&#x5C5E;&#x9700;&#x8981;&#x6DF1;&#x5316;&#x800C;&#x6765;&#x7684;&#x673A;&#x5236;</li>
<li>&#x4EBA;&#x7C7B;&#x662F;&#x9AD8;&#x5EA6;&#x793E;&#x4F1A;&#x5316;&#x7684;&#x52A8;&#x7269;</li>
</ul>
</li>
</ul>
<h2 id="&#x4EBA;&#x7C7B;&#x672C;&#x6027;&#x7684;&#x5F71;&#x54CD;">&#x4EBA;&#x7C7B;&#x672C;&#x6027;&#x7684;&#x5F71;&#x54CD;</h2>
<p>&#x6F14;&#x5316;&#x5FC3;&#x7406;&#x5B66;&#x4E09;&#x4E2A;&#x57FA;&#x672C;&#x5047;&#x8BBE;&#xFF1A;</p>
<ol>
<li><strong>&#x6027;&#x9009;&#x62E9;</strong>&#x4F7F;&#x4EBA;&#x7C7B;&#x6210;&#x4E3A;&#x4ECA;&#x5929;&#x8FD9;&#x6837;&#x7684;&#x7269;&#x79CD;&#x3002;&#x52A8;&#x673A;&#x4E4B;&#x6240;&#x4EE5;&#x6210;&#x4E3A;&#x4EBA;&#x7C7B;&#x7684;&#x91CD;&#x8981;&#x7279;&#x5F81;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x5177;&#x6709;&#x9002;&#x5E94;&#x6027;&#xFF0C;&#x8D4B;&#x4E88;&#x62E5;&#x6709;&#x8FD9;&#x4E9B;&#x52A8;&#x673A;&#x7684;&#x4E2A;&#x4F53;&#x67D0;&#x79CD;&#x7E41;&#x6B96;&#x4F18;&#x52BF;&#x3002;<u>&#x4EFB;&#x4F55;&#x666E;&#x904D;&#x7684;&#x5FC3;&#x7406;&#x673A;&#x5236;&#x4E4B;&#x6240;&#x4EE5;&#x4EE5;&#x5B83;&#x76EE;&#x524D;&#x7684;&#x5F62;&#x5F0F;&#x5B58;&#x5728;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x4E00;&#x76F4;&#x6709;&#x5229;&#x4E8E;&#x4EBA;&#x7C7B;&#x89E3;&#x51B3;&#x8FC7;&#x53BB;&#x7684;&#x751F;&#x5B58;&#x6216;&#x7E41;&#x6B96;&#x95EE;&#x9898;&#x3002;</u></li>
<li>&#x4E24;&#x6027;&#x4E4B;&#x6240;&#x4EE5;&#x5B58;&#x5728;&#x5DEE;&#x5F02;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x4ED6;&#x4EEC;&#x5728;&#x8FC7;&#x53BB;&#x9762;&#x4E34;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x7E41;&#x6B96;&#x56F0;&#x5883;&#x3002;</li>
<li>&#x6587;&#x5316;&#x5F71;&#x54CD;&#x51B3;&#x5B9A;&#x4E86;&#x6F14;&#x5316;&#x5F62;&#x6210;&#x7684;&#x884C;&#x4E3A;&#x6A21;&#x5F0F;&#x662F;&#x5426;&#x5177;&#x6709;&#x9002;&#x5E94;&#x6027;&#x2014;&#x2014;&#x5E76;&#x4E14;&#x6587;&#x5316;&#x7684;&#x53D8;&#x5316;&#x6BD4;&#x6F14;&#x5316;&#x5FEB;&#x5F97;&#x591A;&#x3002;&#x6240;&#x4EE5;&#xFF0C;<u>&#x4EBA;&#x7C7B;&#x8868;&#x73B0;&#x51FA;&#x7684;&#x67D0;&#x4E9B;&#x884C;&#x4E3A;&#x6A21;&#x5F0F;&#x5728;&#x8FDC;&#x53E4;&#x65F6;&#x671F;&#x5177;&#x6709;&#x9002;&#x5E94;&#x610F;&#x4E49;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x5168;&#x90FD;&#x9002;&#x5E94;&#x4E8E;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x5C45;&#x4F4F;&#x7684;&#x73B0;&#x4EE3;&#x73AF;&#x5883;&#x3002;</u></li>
</ol>
<h2 id="&#x4EBA;&#x9645;&#x4E92;&#x52A8;&#x7684;&#x5F71;&#x54CD;">&#x4EBA;&#x9645;&#x4E92;&#x52A8;&#x7684;&#x5F71;&#x54CD;</h2>
<p>&#x4FE1;&#x4EFB;&#x662F;&#x6D41;&#x52A8;&#x7684;&#x8FC7;&#x7A0B;&#x800C;&#x975E;&#x9759;&#x6B62;&#x4E0D;&#x53D8;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x5B83;&#x5728;&#x4F60;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x4E2D;&#x65F6;&#x8D77;&#x65F6;&#x843D;&#x3002;&#x957F;&#x671F;&#x6765;&#x770B;&#xFF0C;&#x660E;&#x786E;&#x800C;&#x6E05;&#x6670;&#x7684;&#x4E92;&#x52A8;&#x6A21;&#x5F0F;&#x80FD;&#x533A;&#x5206;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7C7B;&#x578B;&#x3002;</p>
<p>&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x662F;&#x4E00;&#x79CD;&#x4E0D;&#x7A33;&#x5B9A;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x5B83;&#x662F;&#x4EBA;&#x7C7B;&#x590D;&#x6742;&#x4E92;&#x52A8;&#x6D3B;&#x52A8;&#x53D8;&#x5316;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<h2 id="&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7684;&#x6D88;&#x6781;&#x9762;">&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7684;&#x6D88;&#x6781;&#x9762;</h2>
<p>&#x5F53;&#x4EBA;&#x4E0E;&#x4ED6;&#x4EBA;&#x63A5;&#x8FD1;&#x65F6;&#xFF0C;&#x53EF;&#x80FD;&#x5BB3;&#x6015;&#x81EA;&#x5DF1;&#x6700;&#x5728;&#x4E4E;&#x7684;&#x79D8;&#x5BC6;&#x88AB;&#x4EBA;&#x63ED;&#x9732;&#x6216;&#x5229;&#x7528;&#xFF0C;&#x8FD8;&#x53EF;&#x80FD;&#x62C5;&#x5FE7;&#x4F34;&#x968F;&#x7740;&#x76F8;&#x4E92;&#x4F9D;&#x8D56;&#x800C;&#x6765;&#x7684;&#x81EA;&#x4E3B;&#x6027;&#x548C;&#x81EA;&#x6211;&#x63A7;&#x5236;&#x7684;&#x4E27;&#x5931;&#x3002;&#x53EF;&#x80FD;&#x8FD8;&#x62C5;&#x5FC3;&#x4F1A;&#x88AB;&#x81EA;&#x5DF1;&#x6240;&#x4F9D;&#x8D56;&#x7684;&#x4EBA;&#x629B;&#x5F03;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.html" class="navigation navigation-next " aria-label="Next page: 研究方法">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"人际关系的构成","level":"1.2","depth":1,"next":{"title":"研究方法","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["emphasize","-fontsettings","intopic-toc"],"pluginsConfig":{"emphasize":{},"intopic-toc":{"label":"In this article","selector":".markdown-section h2","visible":true},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.md","mtime":"2019-06-21T15:39:06.236Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-06-23T16:15:25.674Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

