
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>决策的要素 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter8.html" />
    
    
    <link rel="prev" href="chapter6.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    卓有成效是可以学会的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    掌握自己的时间
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    我能贡献什么
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    如何发挥人的长处
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    如何管理上司
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    要事优先
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    决策的要素
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    有效的决策
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    管理者必须卓有成效
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >决策的要素</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x6709;&#x6548;&#x7684;&#x51B3;&#x7B56;&#x867D;&#x7136;&#x662F;&#x4EE5;&#x9AD8;&#x5C42;&#x6B21;&#x7684;&#x7406;&#x6027;&#x8BA4;&#x8BC6;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x4F46;&#x51B3;&#x7B56;&#x7684;&#x63A8;&#x884C;&#x5374;&#x5FC5;&#x987B;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x63A5;&#x8FD1;&#x5DE5;&#x4F5C;&#x5C42;&#x9762;&#xFF0C;&#x5FC5;&#x987B;&#x529B;&#x6C42;&#x7B80;&#x5355;&#x3002;</p>
<h4 id="&#x51B3;&#x7B56;&#x7684;&#x4E94;&#x4E2A;&#x8981;&#x7D20;">&#x51B3;&#x7B56;&#x7684;&#x4E94;&#x4E2A;&#x8981;&#x7D20;</h4>
<ol>
<li><p><strong>&#x8981;&#x786E;&#x5B9E;&#x4E86;&#x89E3;&#x95EE;&#x9898;&#x7684;&#x6027;&#x8D28;&#xFF0C;&#x5982;&#x679C;&#x95EE;&#x9898;&#x662F;&#x7ECF;&#x5E38;&#x6027;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x4E00;&#x9879;&#x5EFA;&#x7ACB;&#x89C4;&#x5219;&#x6216;&#x539F;&#x5219;&#x7684;&#x51B3;&#x7B56;&#x624D;&#x80FD;&#x89E3;&#x51B3;&#x3002;</strong></p>
</li>
<li><p><strong>&#x8981;&#x786E;&#x5B9E;&#x627E;&#x51FA;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x65F6;&#x5FC5;&#x987B;&#x6EE1;&#x8DB3;&#x7684;&#x754C;&#x9650;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5E94;&#x627E;&#x51FA;&#x95EE;&#x9898;&#x7684;&#x201C;&#x8FB9;&#x754C;&#x6761;&#x4EF6;&#x201D;&#x3002;&#x51B3;&#x7B56;&#x7684;&#x76EE;&#x6807;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x6700;&#x4F4E;&#x9650;&#x5EA6;&#x5E94;&#x8BE5;&#x8FBE;&#x6210;&#x4EC0;&#x4E48;&#x76EE;&#x7684;&#xFF1F;&#x5E94;&#x8BE5;&#x6EE1;&#x8DB3;&#x4EC0;&#x4E48;&#x6761;&#x4EF6;&#xFF1F;</strong>&#x4E00;&#x9879;&#x6709;&#x6548;&#x7684;&#x51B3;&#x7B56;&#x5FC5;&#x987B;&#x7B26;&#x5408;&#x8FB9;&#x754C;&#x6761;&#x4EF6;&#xFF0C;&#x5FC5;&#x987B;&#x8DB3;&#x4EE5;&#x8FBE;&#x6210;&#x76EE;&#x7684;&#x3002;&#x901A;&#x5E38;&#xFF0C;&#x63A2;&#x6C42;&#x8FB9;&#x754C;&#x6761;&#x4EF6;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x662F;&#x63A2;&#x6C42;&#x201C;&#x89E3;&#x51B3;&#x67D0;&#x4E00;&#x95EE;&#x9898;&#x5E94;&#x6709;&#x4EC0;&#x4E48;&#x6700;&#x4F4E;&#x9700;&#x8981;&#x201D;&#x3002;</p>
</li>
<li><p><strong>&#x4ED4;&#x7EC6;&#x601D;&#x8003;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x6B63;&#x786E;&#x65B9;&#x6848;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x4EE5;&#x53CA;&#x8FD9;&#x4E9B;&#x65B9;&#x6848;&#x5FC5;&#x987B;&#x6EE1;&#x8DB3;&#x54EA;&#x4E9B;&#x6761;&#x4EF6;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x8003;&#x8651;&#x5FC5;&#x8981;&#x7684;&#x59A5;&#x534F;&#x3001;&#x9002;&#x5E94;&#x53CA;&#x8BA9;&#x6B65;&#x4E8B;&#x9879;&#xFF0C;&#x8BA9;&#x8BE5;&#x51B3;&#x7B56;&#x80FD;&#x88AB;&#x63A5;&#x53D7;&#x3002;</strong></p>
</li>
<li><p><strong>&#x51B3;&#x7B56;&#x65B9;&#x6848;&#x8981;&#x540C;&#x65F6;&#x517C;&#x987E;&#x6267;&#x884C;&#x63AA;&#x65BD;&#xFF0C;&#x8BA9;&#x51B3;&#x7B56;&#x53D8;&#x6210;&#x53EF;&#x4EE5;&#x88AB;&#x8D2F;&#x5F7B;&#x7684;&#x884C;&#x52A8;&#x3002;</strong>&#x8981;&#x5316;&#x51B3;&#x7B56;&#x4E3A;&#x884C;&#x52A8;&#xFF0C;&#x9996;&#x5148;&#x5FC5;&#x987B;&#x660E;&#x786E;&#x65E0;&#x8BEF;&#x56DE;&#x7B54;&#x51E0;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x8C01;&#x5E94;&#x8BE5;&#x4E86;&#x89E3;&#x8FD9;&#x9879;&#x51B3;&#x7B56;&#xFF1F;&#x5E94;&#x8BE5;&#x91C7;&#x53D6;&#x4EC0;&#x4E48;&#x884C;&#x52A8;&#xFF1F;&#x8C01;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#xFF1F;&#x8FD9;&#x4E9B;&#x884C;&#x52A8;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x8FDB;&#x884C;&#xFF0C;&#x624D;&#x80FD;&#x4F7F;&#x6267;&#x884C;&#x7684;&#x4EBA;&#x6709;&#x6240;&#x9075;&#x5FAA;&#xFF1F;</p>
</li>
<li><p><strong>&#x5728;&#x6267;&#x884C;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x91CD;&#x89C6;&#x53CD;&#x9988;&#xFF0C;&#x4EE5;&#x5370;&#x8BC1;&#x51B3;&#x7B56;&#x7684;&#x6B63;&#x786E;&#x6027;&#x53CA;&#x6709;&#x6548;&#x6027;&#x3002;</strong>&#x6700;&#x53EF;&#x9760;&#x7684;&#x53CD;&#x9988;&#xFF0C;&#x5728;&#x4E8E;&#x4EB2;&#x81EA;&#x89C6;&#x5BDF;&#x3002;</p>
</li>
</ol>
<p>&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x72AF;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x662F;&#x8BEF;&#x5C06;&#x201C;&#x7ECF;&#x5E38;&#x95EE;&#x9898;&#x201D;&#x89C6;&#x4E3A;&#x4E00;&#x8FDE;&#x4E32;&#x7684;&#x201C;&#x5076;&#x53D1;&#x95EE;&#x9898;&#x201D;&#x3002;<strong>&#x6CA1;&#x6709;&#x4E86;&#x89E3;&#x95EE;&#x9898;&#x75C7;&#x7ED3;&#x6240;&#x5728;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x5176;&#x7ED3;&#x679C;&#x81EA;&#x7136;&#x662F;&#x5931;&#x8D25;&#x4E0E;&#x65E0;&#x6548;&#x3002;</strong></p>
<p>&#x53E6;&#x4E00;&#x79CD;&#x5E38;&#x72AF;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x662F;&#x8BEF;&#x5C06;&#x771F;&#x6B63;&#x7684;&#x65B0;&#x95EE;&#x9898;&#x89C6;&#x4E3A;&#x65E7;&#x75C5;&#x590D;&#x53D1;&#xFF0C;&#x56E0;&#x800C;&#x4ECD;&#x65E7;&#x5E94;&#x7528;&#x65E7;&#x539F;&#x5219;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x79CD;&#x5E38;&#x89C1;&#x9519;&#x8BEF;&#xFF0C;&#x662F;&#x5BF9;&#x67D0;&#x4E9B;&#x6839;&#x672C;&#x6027;&#x95EE;&#x9898;&#x7684;&#x754C;&#x5B9A;&#x4F3C;&#x662F;&#x800C;&#x975E;&#x3002;</p>
<p>&#x6700;&#x540E;&#x4E00;&#x79CD;&#x9519;&#x8BEF;&#xFF0C;&#x662F;&#x53EA;&#x770B;&#x5230;&#x95EE;&#x9898;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x800C;&#x6CA1;&#x6709;&#x770B;&#x6E05;&#x5168;&#x8C8C;&#x3002;</p>
<p>&#x4E00;&#x4F4D;&#x6709;&#x6548;&#x7684;&#x51B3;&#x7B56;&#x8005;&#x78B0;&#x5230;&#x95EE;&#x9898;&#xFF0C;&#x603B;&#x662F;&#x5148;&#x5047;&#x5B9A;&#x8BE5;&#x95EE;&#x9898;&#x4E3A;&#x201C;&#x7ECF;&#x5E38;&#x6027;&#x8D28;&#x201D;&#x3002;&#x4ED6;&#x603B;&#x662F;&#x5148;&#x5047;&#x5B9A;&#x8BE5;&#x95EE;&#x9898;&#x662F;&#x4E00;&#x79CD;&#x8868;&#x9762;&#x73B0;&#x8C61;&#xFF0C;&#x53E6;&#x6709;&#x6839;&#x672C;&#x6027;&#x7684;&#x95EE;&#x9898;&#x5B58;&#x5728;&#x3002;&#x4ED6;&#x8981;&#x627E;&#x51FA;&#x771F;&#x6B63;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x4F1A;&#x53EA;&#x6EE1;&#x8DB3;&#x4E8E;&#x89E3;&#x51B3;&#x8868;&#x9762;&#x73B0;&#x8C61;&#x8FD9;&#x7C7B;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4E00;&#x4F4D;&#x6709;&#x6548;&#x7684;&#x51B3;&#x7B56;&#x8005;&#xFF0C;&#x7B2C;&#x4E00;&#x6B65;&#x603B;&#x662F;&#x5148;&#x4ECE;&#x6700;&#x9AD8;&#x5C42;&#x6B21;&#x7684;&#x89C2;&#x5FF5;&#x65B9;&#x9762;&#x53BB;&#x5BFB;&#x6C42;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x53CA;&#x653F;&#x6CBB;&#x751F;&#x6D3B;&#x4E2D;&#x6700;&#x663E;&#x8457;&#x7684;&#x4E00;&#x9879;&#x4E8B;&#x5B9E;&#x662F;&#xFF1A;<strong>&#x6682;&#x65F6;&#x6027;&#x7684;&#x4E8B;&#x7269;&#x5F80;&#x5F80;&#x5177;&#x6709;&#x6C38;&#x4E45;&#x6027;&#x3002;</strong></p>
<p>&#x6709;&#x6548;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x4F1A;&#x95EE;&#x81EA;&#x5DF1;&#x201C;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x4E34;&#x65F6;&#x529E;&#x6CD5;&#x88AB;&#x957F;&#x671F;&#x6267;&#x884C;&#x4E0B;&#x53BB;&#xFF0C;&#x6211;&#x4F1A;&#x613F;&#x610F;&#x5417;&#xFF1F;&#x201D;&#x5982;&#x679C;&#x4ED6;&#x7684;&#x56DE;&#x7B54;&#x662F;&#x5426;&#x5B9A;&#x7684;&#xFF0C;&#x4ED6;&#x5C31;&#x4F1A;&#x4ECE;&#x66F4;&#x57FA;&#x672C;&#x7684;&#x3001;&#x66F4;&#x7406;&#x6027;&#x7684;&#x53CA;&#x66F4;&#x5E7F;&#x6CDB;&#x7684;&#x89C2;&#x5FF5;&#x4E0A;&#x53BB;&#x53E6;&#x8C0B;&#x89E3;&#x51B3;&#x4E4B;&#x9053;&#xFF0C;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x4ED6;&#x4F1A;&#x5EFA;&#x7ACB;&#x4E00;&#x9879;<strong>&#x6B63;&#x786E;&#x7684;&#x539F;&#x5219;</strong>&#x3002;</p>
<p><strong>&#x4E00;&#x4F4D;&#x7BA1;&#x7406;&#x8005;&#x5982;&#x679C;&#x5929;&#x5929;&#x8981;&#x505A;&#x51B3;&#x7B56;&#xFF0C;&#x65F6;&#x65F6;&#x8981;&#x505A;&#x51B3;&#x7B56;&#xFF0C;&#x90A3;&#x6070;&#x6070;&#x8BF4;&#x660E;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x758F;&#x61D2;&#x548C;&#x65E0;&#x6548;&#x7684;&#x4EBA;&#x3002;</strong></p>
<p>&#x6211;&#x4EEC;&#x9700;&#x8981;&#x7EC4;&#x7EC7;&#x5316;&#x7684;&#x4FE1;&#x606F;&#x4F5C;&#x4E3A;&#x53CD;&#x9988;&#x3002;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x6570;&#x5B57;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x62A5;&#x544A;&#xFF0C;&#x53EF;&#x662F;&#x5982;&#x679C;&#x53CD;&#x9988;&#x4E0D;&#x80FD;&#x53CD;&#x6620;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x4E0D;&#x80AF;&#x4EB2;&#x81EA;&#x5BDF;&#x770B;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x7F3A;&#x4E4F;&#x6709;&#x6548;&#x6027;&#x4E5F;&#x5C31;&#x4E0D;&#x8BE5;&#x6028;&#x8C01;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter6.html" class="navigation navigation-prev " aria-label="Previous page: 要事优先">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter8.html" class="navigation navigation-next " aria-label="Next page: 有效的决策">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"决策的要素","level":"1.8","depth":1,"next":{"title":"有效的决策","level":"1.9","depth":1,"path":"chapter8.md","ref":"chapter8.md","articles":[]},"previous":{"title":"要事优先","level":"1.7","depth":1,"path":"chapter6.md","ref":"chapter6.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter7.md","mtime":"2019-04-25T04:01:21.609Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T04:01:57.100Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

