
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>卓有成效是可以学会的 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    卓有成效是可以学会的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    掌握自己的时间
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    我能贡献什么
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    如何发挥人的长处
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    如何管理上司
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    要事优先
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    决策的要素
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    有效的决策
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    管理者必须卓有成效
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >卓有成效是可以学会的</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p><strong>&#x7BA1;&#x7406;&#x8005;&#x505A;&#x4E8B;&#x5FC5;&#x987B;&#x6709;&#x6548;&#x3002;</strong></p>
<p>&#x6709;&#x624D;&#x80FD;&#x7684;&#x4EBA;&#xFF08;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x624D;&#x80FD;&#x7684;&#x4EBA;&#xFF09;&#x5F80;&#x5F80;&#x6700;&#x4E3A;&#x65E0;&#x6548;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x8BA4;&#x8BC6;&#x5230;&#x624D;&#x80FD;&#x672C;&#x8EAB;&#x5E76;&#x4E0D;&#x662F;&#x6210;&#x679C;&#x3002;&#x4ED6;&#x4EEC;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x624D;&#x80FD;&#xFF0C;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x6709;&#x6761;&#x7406;&#x3001;&#x6709;&#x7CFB;&#x7EDF;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x624D;&#x53EF;&#x80FD;&#x4EA7;&#x751F;&#x6548;&#x76CA;&#x3002;</p>
<h4 id="&#x4E3A;&#x4EC0;&#x4E48;&#x9700;&#x8981;&#x5353;&#x6709;&#x6210;&#x6548;&#x7684;&#x7BA1;&#x7406;&#x8005;">&#x4E3A;&#x4EC0;&#x4E48;&#x9700;&#x8981;&#x5353;&#x6709;&#x6210;&#x6548;&#x7684;&#x7BA1;&#x7406;&#x8005;</h4>
<p>&#x5BF9;&#x201C;&#x4F53;&#x529B;&#x5DE5;&#x4F5C;&#x201D;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x4EEC;&#x6240;&#x91CD;&#x89C6;&#x7684;&#x53EA;&#x662F;&#x201C;&#x6548;&#x7387;&#x201D;&#x3002;<strong>&#x6240;&#x8C13;&#x6548;&#x7387;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x201C;&#x628A;&#x4E8B;&#x60C5;&#x505A;&#x5BF9;&#xFF08;to do things right&#xFF09;&#x201D;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x201C;&#x505A;&#x5BF9;&#x7684;&#x4E8B;&#x60C5;(to get the right things done)&#x201D;&#x7684;&#x80FD;&#x529B;&#x3002;</strong></p>
<p>&#x5728;&#x4ECE;&#x524D;&#x7684;&#x673A;&#x6784;&#x4E2D;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x95EE;&#x9898;&#x5C31;&#x662F;&#x5982;&#x4F55;&#x63D0;&#x9AD8;&#x542C;&#x547D;&#x4E8E;&#x4EBA;&#x7684;&#x4F53;&#x529B;&#x5DE5;&#x4F5C;&#x8005;&#x7684;&#x6548;&#x7387;&#x3002;&#x77E5;&#x8BC6;&#x5DE5;&#x4F5C;&#x8005;&#x5728;&#x4ECE;&#x524D;&#x7684;&#x673A;&#x6784;&#x4E2D;&#x5E76;&#x4E0D;&#x626E;&#x6F14;&#x91CD;&#x8981;&#x7684;&#x89D2;&#x8272;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x5426;&#x6709;&#x6548;&#xFF0C;&#x53EA;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x73B0;&#x4EE3;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x90FD;&#x5728;&#x628A;&#x91CD;&#x5FC3;&#x8F6C;&#x5411;&#x77E5;&#x8BC6;&#x5DE5;&#x4F5C;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x6709;&#x5BF9;&#x7EC4;&#x7EC7;&#x771F;&#x6B63;&#x6709;&#x8D21;&#x732E;&#xFF0C;&#x624D;&#x7B97;&#x662F;&#x6709;&#x6548;&#x3002;</p>
<p><strong>&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x5BF9;&#x77E5;&#x8BC6;&#x5DE5;&#x4F5C;&#x8005;&#x8FDB;&#x884C;&#x4E25;&#x5BC6;&#x548C;&#x7EC6;&#x81F4;&#x7684;&#x7763;&#x5BFC;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x534F;&#x52A9;&#x4ED6;&#x4EEC;&#x3002;&#x77E5;&#x8BC6;&#x5DE5;&#x4F5C;&#x8005;&#x672C;&#x4EBA;&#x5FC5;&#x987B;&#x81EA;&#x5DF1;&#x7BA1;&#x7406;&#x81EA;&#x5DF1;&#xFF0C;&#x81EA;&#x89C9;&#x5730;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#xFF0C;&#x81EA;&#x89C9;&#x5730;&#x505A;&#x51FA;&#x8D21;&#x732E;&#xFF0C;&#x81EA;&#x89C9;&#x5730;&#x8FFD;&#x6C42;&#x5DE5;&#x4F5C;&#x6548;&#x76CA;&#x3002;</strong></p>
<p>&#x77E5;&#x8BC6;&#x5DE5;&#x4F5C;&#x8005;&#x7684;&#x5DE5;&#x4F5C;&#x52A8;&#x529B;&#xFF0C;&#x53D6;&#x51B3;&#x4E8E;&#x4ED6;&#x662F;&#x5426;&#x5177;&#x6709;&#x6709;&#x6548;&#x6027;&#xFF0C;&#x53CA;&#x4ED6;&#x5728;&#x5DE5;&#x4F5C;&#x4E2D;&#x662F;&#x5426;&#x80FD;&#x6709;&#x6240;&#x6210;&#x5C31;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x7684;&#x5DE5;&#x4F5C;&#x7F3A;&#x5C11;&#x6709;&#x6548;&#x6027;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x5BF9;&#x505A;&#x597D;&#x5DE5;&#x4F5C;&#x548C;&#x505A;&#x51FA;&#x8D21;&#x732E;&#x7684;&#x70ED;&#x60C5;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x6D88;&#x9000;&#xFF0C;&#x4ED6;&#x5C06;&#x4F1A;&#x6210;&#x4E3A;&#x671D;&#x4E5D;&#x665A;&#x4E94;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x6D88;&#x78E8;&#x65F6;&#x95F4;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x77E5;&#x8BC6;&#x5DE5;&#x4F5C;&#x8005;&#x5E76;&#x4E0D;&#x751F;&#x4EA7;&#x672C;&#x8EAB;&#x5177;&#x6709;&#x6548;&#x7528;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x53E6;&#x4E00;&#x4F4D;&#x77E5;&#x8BC6;&#x5DE5;&#x4F5C;&#x8005;&#xFF0C;&#x628A;&#x4ED6;&#x7684;&#x8857;&#x9053;&#x53E3;&#x5F53;&#x505A;&#x6295;&#x5165;&#xFF0C;&#x5E76;&#x8F6C;&#x5316;&#x4E3A;&#x53E6;&#x4E00;&#x79CD;&#x4EA7;&#x51FA;&#xFF0C;&#x5B83;&#x4EEC;&#x624D;&#x5177;&#x6709;&#x5B9E;&#x9645;&#x7684;&#x610F;&#x4E49;&#x3002;&#x518D;&#x4F1F;&#x5927;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x5E94;&#x7528;&#x5728;&#x884C;&#x52A8;&#x4E0A;&#xFF0C;&#x4E5F;&#x5C06;&#x53EA;&#x662F;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x8D44;&#x6599;&#x3002;<strong>&#x56E0;&#x6B64;&#xFF0C;&#x77E5;&#x8BC6;&#x5DE5;&#x4F5C;&#x8005;&#x5FC5;&#x987B;&#x505A;&#x5230;&#x4E00;&#x4E9B;&#x4F53;&#x529B;&#x5DE5;&#x4F5C;&#x8005;&#x4E0D;&#x9700;&#x8981;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x4ED6;&#x5FC5;&#x987B;&#x5177;&#x6709;&#x6709;&#x6548;&#x6027;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x4ED6;&#x4E0D;&#x80FD;&#x53EA;&#x987E;&#x5230;&#x4ED6;&#x7684;&#x4EA7;&#x54C1;&#x672C;&#x8EAB;&#x7684;&#x6548;&#x7528;&#x3002;</strong></p>
<h4 id="&#x8C01;&#x662F;&#x7BA1;&#x7406;&#x8005;">&#x8C01;&#x662F;&#x7BA1;&#x7406;&#x8005;</h4>
<p><strong>&#x5728;&#x4E00;&#x4E2A;&#x73B0;&#x4EE3;&#x7684;&#x7EC4;&#x7EC7;&#x91CC;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4F4D;&#x77E5;&#x8BC6;&#x5DE5;&#x4F5C;&#x8005;&#x80FD;&#x591F;&#x51ED;&#x501F;&#x5176;&#x804C;&#x4F4D;&#x548C;&#x77E5;&#x8BC6;&#xFF0C;&#x5BF9;&#x8BE5;&#x7EC4;&#x7EC7;&#x8D1F;&#x6709;&#x8D21;&#x732E;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x56E0;&#x800C;&#x80FD;&#x5B9E;&#x8D28;&#x5730;&#x5F71;&#x54CD;&#x8BE5;&#x7EC4;&#x7EC7;&#x7684;&#x7ECF;&#x8425;&#x80FD;&#x529B;&#x53CA;&#x8FBE;&#x6210;&#x7684;&#x6210;&#x679C;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x5C31;&#x662F;&#x4E00;&#x4F4D;&#x7BA1;&#x7406;&#x8005;&#x3002;</strong></p>
<p>&#x4E00;&#x4F4D;&#x77E5;&#x8BC6;&#x5DE5;&#x4F5C;&#x8005;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x4F4D;&#x7BA1;&#x7406;&#x8005;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x4EE5;&#x4ED6;&#x6709;&#x6CA1;&#x6709;&#x4E0B;&#x5C5E;&#x800C;&#x5B9A;&#x3002;</p>
<p>&#x77E5;&#x8BC6;&#x5DE5;&#x4F5C;&#x4E0D;&#x80FD;&#x7528;&#x6570;&#x91CF;&#x6765;&#x8861;&#x91CF;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x7528;&#x6210;&#x672C;&#x6765;&#x8861;&#x91CF;&#x3002;</p>
<p><strong>&#x8861;&#x91CF;&#x77E5;&#x8BC6;&#x5DE5;&#x4F5C;&#x4E3B;&#x8981;&#x5E94;&#x770B;&#x5176;&#x7ED3;&#x679C;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x770B;&#x673A;&#x6784;&#x7684;&#x89C4;&#x6A21;&#x6709;&#x591A;&#x5927;&#x6216;&#x7BA1;&#x7406;&#x5DE5;&#x4F5C;&#x7684;&#x7E41;&#x7B80;&#x3002;</strong></p>
<h4 id="&#x7BA1;&#x7406;&#x8005;&#x5FC5;&#x987B;&#x9762;&#x5BF9;&#x7684;&#x73B0;&#x5B9E;">&#x7BA1;&#x7406;&#x8005;&#x5FC5;&#x987B;&#x9762;&#x5BF9;&#x7684;&#x73B0;&#x5B9E;</h4>
<p>&#x6BCF;&#x4E00;&#x4F4D;&#x7BA1;&#x7406;&#x8005;&#x90FD;&#x8981;&#x9762;&#x5BF9;&#x7684;&#x73B0;&#x5B9E;&#x662F;&#xFF0C;<strong>&#x4E00;&#x65B9;&#x9762;&#x8981;&#x6C42;&#x4ED6;&#x4EEC;&#x5177;&#x6709;&#x6709;&#x6548;&#x6027;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x5374;&#x53C8;&#x4F7F;&#x4ED6;&#x4EEC;&#x5F88;&#x96BE;&#x8FBE;&#x6210;&#x6210;&#x6548;&#x6027;&#x3002;</strong></p>
<p>&#x673A;&#x6784;&#x4E2D;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x5FC5;&#x987B;&#x9762;&#x5BF9;&#x56DB;&#x7C7B;&#x975E;&#x5176;&#x672C;&#x4EBA;&#x6240;&#x80FD;&#x63A7;&#x5236;&#x7684;&#x73B0;&#x5B9E;&#x96BE;&#x9898;&#xFF1A;</p>
<ol>
<li><p><strong>&#x7BA1;&#x7406;&#x8005;&#x7684;&#x65F6;&#x95F4;&#x5F80;&#x5F80;&#x53EA;&#x5C5E;&#x4E8E;&#x522B;&#x4EBA;&#xFF0C;&#x800C;&#x4E0D;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x3002;</strong></p>
</li>
<li><p><strong>&#x7BA1;&#x7406;&#x8005;&#x5F80;&#x5F80;&#x88AB;&#x8FEB;&#x5FD9;&#x4E8E;&#x201C;&#x65E5;&#x5E38;&#x8FD0;&#x4F5C;&#x201D;&#xFF0C;&#x9664;&#x975E;&#x4ED6;&#x4EEC;&#x6562;&#x4E8E;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x6765;&#x6539;&#x53D8;&#x5468;&#x56F4;&#x7684;&#x4E00;&#x5207;&#x3002;</strong></p>
</li>
<li><p><strong>&#x7BA1;&#x7406;&#x8005;&#x672C;&#x8EAB;&#x5904;&#x4E8E;&#x4E00;&#x4E2A;&#x201C;&#x7EC4;&#x7EC7;&#x201D;&#x4E4B;&#x4E2D;&#x3002;&#x53EA;&#x6709;&#x5F53;&#x522B;&#x4EBA;&#x80FD;&#x591F;&#x5229;&#x7528;&#x7BA1;&#x7406;&#x8005;&#x7684;&#x8D21;&#x732E;&#x65F6;&#xFF0C;&#x7BA1;&#x7406;&#x8005;&#x624D;&#x7B97;&#x6709;&#x6548;&#x3002;</strong></p>
</li>
<li><p><strong>&#x7BA1;&#x7406;&#x8005;&#x662F;&#x8EAB;&#x5904;&#x4E00;&#x4E2A;&#x7EC4;&#x7EC7;&#x7684;&#x201C;&#x5185;&#x90E8;&#x201D;&#xFF0C;&#x53D7;&#x5230;&#x7EC4;&#x7EC7;&#x7684;&#x5C40;&#x9650;&#x3002;</strong>&#x5728;&#x7EC4;&#x7EC7;&#x5185;&#x90E8;&#xFF0C;&#x4E0D;&#x4F1A;&#x6709;&#x6210;&#x679C;&#x51FA;&#x73B0;&#xFF0C;&#x4E00;&#x5207;&#x6210;&#x679C;&#x90FD;&#x5B58;&#x5728;&#x4E8E;&#x7EC4;&#x7EC7;&#x4E4B;&#x5916;&#x3002;&#x5728;&#x7EC4;&#x7EC7;&#x5185;&#x90E8;&#x6240;&#x53D1;&#x751F;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x4EBA;&#x5DE5;&#x548C;&#x6210;&#x672C;&#x3002;&#x4E00;&#x4E2A;&#x7EC4;&#x7EC7;&#x8981;&#x4EA7;&#x751F;&#x4E00;&#x9879;&#x65E2;&#x5B9A;&#x6210;&#x679C;&#xFF0C;&#x5176;&#x5DE5;&#x4F5C;&#x91CF;&#x8D8A;&#x5C11;&#xFF0C;&#x8868;&#x793A;&#x5176;&#x6210;&#x7EE9;&#x8D8A;&#x597D;&#x3002;<strong>&#x7EC4;&#x7EC7;&#x5B58;&#x5728;&#x7684;&#x552F;&#x4E00;&#x7406;&#x7531;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x5916;&#x90E8;&#x73AF;&#x5883;&#x63D0;&#x4F9B;&#x826F;&#x597D;&#x7684;&#x670D;&#x52A1;&#x3002;</strong>&#x8FD9;&#x79CD;&#x5916;&#x90E8;&#x73AF;&#x5883;&#x662F;&#x771F;&#x6B63;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x73B0;&#x5B9E;&#x4E0D;&#x662F;&#x80FD;&#x4ECE;&#x7EC4;&#x7EC7;&#x5185;&#x90E8;&#x6709;&#x6548;&#x63A7;&#x5236;&#x7684;&#x3002;&#x7BA1;&#x7406;&#x8005;&#x80FD;&#x770B;&#x5F97;&#x6E05;&#x695A;&#x7684;&#x53EA;&#x662F;&#x7EC4;&#x7EC7;&#x7684;&#x5185;&#x90E8;&#xFF0C;<strong>&#x9664;&#x975E;&#x4ED6;&#x80FD;&#x4ED8;&#x51FA;&#x7279;&#x6B8A;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x4F7F;&#x81EA;&#x5DF1;&#x4E0E;&#x5916;&#x754C;&#x4FDD;&#x6301;&#x76F4;&#x63A5;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x5426;&#x5219;&#x4ED6;&#x5FC5;&#x5C06;&#x65E5;&#x76CA;&#x5C40;&#x4FC3;&#x4E8E;&#x7EC4;&#x7EC7;&#x5185;&#x90E8;&#x3002;</strong>&#x4ED6;&#x5728;&#x7EC4;&#x7EC7;&#x4E2D;&#x7684;&#x5730;&#x4F4D;&#x8D8A;&#x9AD8;&#xFF0C;&#x4ED6;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x5C31;&#x8D8A;&#x5BB9;&#x6613;&#x4E3A;&#x5185;&#x90E8;&#x7684;&#x95EE;&#x9898;&#x548C;&#x6311;&#x6218;&#x6240;&#x56F0;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x770B;&#x5230;&#x5916;&#x90E8;&#x7684;&#x60C5;&#x51B5;&#x3002;</p>
</li>
</ol>
<p>&#x7EC4;&#x7EC7;&#x662F;&#x5B58;&#x5728;&#x4E8E;&#x793E;&#x4F1A;&#x4E4B;&#x4E2D;&#x7684;&#x4E00;&#x79CD;&#x4EBA;&#x5DE5;&#x5236;&#x54C1;&#xFF0C;&#x4E0E;&#x751F;&#x7269;&#x6709;&#x673A;&#x4F53;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x3002;&#x4F46;&#x7EC4;&#x7EC7;&#x4E5F;&#x8981;&#x53D7;&#x652F;&#x914D;&#x81EA;&#x7136;&#x751F;&#x7269;&#x751F;&#x957F;&#x7684;&#x540C;&#x6837;&#x5B9A;&#x5F8B;&#x7684;&#x5236;&#x7EA6;&#xFF1A;<strong>&#x4E00;&#x4E2A;&#x751F;&#x7269;&#x6210;&#x957F;&#x5F97;&#x8D8A;&#x5927;&#xFF0C;&#x5B83;&#x6240;&#x6D88;&#x8017;&#x7684;&#x8D44;&#x6E90;&#x4E5F;&#x5C31;&#x8D8A;&#x591A;&#x3002;</strong></p>
<p>&#x4E00;&#x4E2A;&#x7EC4;&#x7EC7;&#x7EDD;&#x4E0D;&#x80FD;&#x50CF;&#x751F;&#x7269;&#x4E00;&#x6837;&#xFF0C;&#x4EE5;&#x81EA;&#x8EAB;&#x7684;&#x751F;&#x5B58;&#x4E3A;&#x76EE;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x5EF6;&#x7EED;&#x540E;&#x4EE3;&#x5C31;&#x7B97;&#x6210;&#x529F;&#x4E86;&#x3002;<strong>&#x7EC4;&#x7EC7;&#x662F;&#x793E;&#x4F1A;&#x7684;&#x4E00;&#x79CD;&#x5668;&#x5B98;&#xFF0C;&#x53EA;&#x6709;&#x80FD;&#x4E3A;&#x5916;&#x90E8;&#x73AF;&#x5883;&#x505A;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x8D21;&#x732E;&#xFF0C;&#x624D;&#x80FD;&#x7B97;&#x6709;&#x6240;&#x6210;&#x5C31;&#x3002;</strong></p>
<p><strong>&#x771F;&#x6B63;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x5916;&#x90E8;&#x60C5;&#x51B5;&#x5F80;&#x5F80;&#x662F;&#x8D28;&#x7684;&#x6027;&#x8D28;&#xFF0C;&#x96BE;&#x4EE5;&#x91CF;&#x5316;&#xFF0C;&#x5B83;&#x4EEC;&#x8FD8;&#x4E0D;&#x80FD;&#x79F0;&#x4E4B;&#x4E3A;&#x4E8B;&#x5B9E;&#x3002;</strong>&#x6240;&#x8C13;&#x4E8B;&#x5B9E;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5DF2;&#x7ECF;&#x8BA4;&#x5B9A;&#xFF0C;&#x5DF2;&#x505A;&#x5206;&#x7C7B;&#xFF0C;&#x5E76;&#x4E14;&#x5DF2;&#x786E;&#x77E5;&#x5176;&#x5173;&#x8054;&#x6027;&#x3002;<strong>&#x5728;&#x6211;&#x4EEC;&#x5BF9;&#x5176;&#x91CF;&#x5316;&#x4E4B;&#x524D;&#xFF0C;&#x5FC5;&#x987B;&#x5148;&#x638C;&#x63E1;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#xFF1A;&#x5FC5;&#x987B;&#x5148;&#x4ECE;&#x65E0;&#x6570;&#x73B0;&#x8C61;&#x4E2D;&#x62BD;&#x8C61;&#x51FA;&#x67D0;&#x4E00;&#x5177;&#x4F53;&#x7684;&#x7279;&#x6027;&#xFF0C;&#x5E76;&#x5BF9;&#x5176;&#x547D;&#x540D;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x80FD;&#x8FDB;&#x884C;&#x8BA1;&#x7B97;&#x3002;</strong></p>
<p><strong>&#x5BF9;&#x4E8E;&#x5916;&#x90E8;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x771F;&#x6B63;&#x91CD;&#x8981;&#x7684;&#x4E0D;&#x662F;&#x8D8B;&#x52BF;&#xFF0C;&#x800C;&#x662F;&#x8D8B;&#x52BF;&#x7684;&#x8F6C;&#x53D8;&#x3002;</strong>&#x8D8B;&#x52BF;&#x7684;&#x8F6C;&#x53D8;&#x624D;&#x662F;&#x51B3;&#x5B9A;&#x4E00;&#x4E2A;&#x673A;&#x6784;&#x53CA;&#x5176;&#x52AA;&#x529B;&#x7684;&#x6210;&#x8D25;&#x5173;&#x952E;&#x3002;&#x5BF9;&#x8FD9;&#x79CD;&#x8F6C;&#x53D8;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x6709;&#x6240;&#x89C9;&#x5BDF;&#xFF0C;&#x8F6C;&#x53D8;&#x662F;&#x65E0;&#x6CD5;&#x8BA1;&#x91CF;&#xFF0C;&#x65E0;&#x6CD5;&#x754C;&#x5B9A;&#xFF0C;&#x65E0;&#x6CD5;&#x5206;&#x7C7B;&#x7684;&#x3002;</p>
<p>&#x4EE4;&#x4EBA;&#x62C5;&#x5FE7;&#x7684;&#x662F;&#xFF0C;&#x6709;&#x4E86;&#x7535;&#x8111;&#xFF0C;&#x7BA1;&#x7406;&#x8005;&#x5BF9;&#x4E0D;&#x80FD;&#x8F6C;&#x5316;&#x6210;&#x7535;&#x8111;&#x903B;&#x8F91;&#x4E0E;&#x8BED;&#x8A00;&#x7684;&#x8D44;&#x6599;&#x548C;&#x523A;&#x6FC0;&#xFF0C;&#x6050;&#x6015;&#x4F1A;&#x4E0D;&#x5C51;&#x4E00;&#x987F;&#x4E86;&#x3002;<strong>&#x7BA1;&#x7406;&#x8005;&#x53EF;&#x80FD;&#x4F1A;&#x56E0;&#x6B64;&#x5931;&#x53BB;&#x89C9;&#x5BDF;&#x529B;&#xFF08;&#x5BF9;&#x60C5;&#x51B5;&#x7684;&#x89C9;&#x5BDF;&#xFF09;&#xFF0C;&#x800C;&#x4EC5;&#x4EC5;&#x91CD;&#x89C6;&#x4E8B;&#x5B9E;&#xFF08;&#x5373;&#x60C5;&#x51B5;&#x53D1;&#x751F;&#x4E4B;&#x540E;&#x7684;&#x6570;&#x5B57;&#xFF09;&#x4E86;&#x3002;</strong>&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x5927;&#x91CF;&#x7684;&#x7535;&#x8111;&#x4FE1;&#x606F;&#x53CD;&#x800C;&#x4F1A;&#x4F7F;&#x4ED6;&#x4EEC;&#x4E0E;&#x5916;&#x754C;&#x7684;&#x5B9E;&#x9645;&#x9694;&#x79BB;&#x3002;</p>
<p><strong>&#x7535;&#x8111;&#x53EA;&#x80FD;&#x53CD;&#x6620;&#x5DF2;&#x7ECF;&#x5B58;&#x5728;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x800C;&#x7BA1;&#x7406;&#x8005;&#xFF0C;&#x5FC5;&#x987B;&#x751F;&#x5B58;&#x53CA;&#x5DE5;&#x4F5C;&#x4E8E;&#x4F01;&#x4E1A;&#x4E4B;&#x5185;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E00;&#x4F4D;&#x7BA1;&#x7406;&#x8005;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x6709;&#x610F;&#x8BC6;&#x5730;&#x52AA;&#x529B;&#x53BB;&#x89C9;&#x5BDF;&#x5916;&#x90E8;&#x4E16;&#x754C;&#xFF0C;&#x5219;&#x7EC4;&#x7EC7;&#x5185;&#x90E8;&#x7684;&#x4E8B;&#x52A1;&#x5FC5;&#x5C06;&#x8499;&#x853D;&#x4ED6;&#x4EEC;&#xFF0C;&#x4F7F;&#x4ED6;&#x4EEC;&#x770B;&#x4E0D;&#x89C1;&#x771F;&#x6B63;&#x7684;&#x73B0;&#x5B9E;&#x3002;</strong></p>
<h4 id="&#x5BF9;&#x6709;&#x6548;&#x6027;&#x7684;&#x8BA4;&#x8BC6;">&#x5BF9;&#x6709;&#x6548;&#x6027;&#x7684;&#x8BA4;&#x8BC6;</h4>
<p><strong>&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5B66;&#x4F1A;&#x8FD9;&#x4E48;&#x4E00;&#x79CD;&#x5EFA;&#x7ACB;&#x7EC4;&#x7EC7;&#x7684;&#x65B9;&#x5F0F;&#xFF1A;&#x82E5;&#x67D0;&#x4EBA;&#x5728;&#x67D0;&#x4E00;&#x91CD;&#x8981;&#x9886;&#x57DF;&#x5177;&#x6709;&#x4E00;&#x6280;&#x4E4B;&#x957F;&#xFF0C;&#x5C31;&#x8981;&#x8BA9;&#x4ED6;&#x5145;&#x5206;&#x53D1;&#x6325;&#x8FD9;&#x4E00;&#x7279;&#x957F;&#x3002;</strong></p>
<p>&#x4ECA;&#x5929;&#x6709;&#x8BB8;&#x591A;&#x5E74;&#x8F7B;&#x7684;&#x53D7;&#x8FC7;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x7684;&#x4EBA;&#x58EB;&#xFF0C;&#x4E0D;&#x8BBA;&#x662F;&#x5728;&#x4F01;&#x4E1A;&#x673A;&#x6784;&#x3001;&#x533B;&#x9662;&#x8FD8;&#x662F;&#x653F;&#x5E9C;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x7F3A;&#x70B9;&#x4E4B;&#x4E00;&#xFF0C;&#x662F;<strong>&#x5F80;&#x5F80;&#x4EE5;&#x81EA;&#x5DF1;&#x7CBE;&#x901A;&#x4E86;&#x67D0;&#x4E00;&#x72ED;&#x7A84;&#x9886;&#x57DF;&#x7684;&#x4E13;&#x95E8;&#x5B66;&#x95EE;&#x800C;&#x81EA;&#x6EE1;&#xFF0C;&#x4E0D;&#x5C51;&#x4E8E;&#x5176;&#x4ED6;&#x3002;</strong></p>
<p>&#x901A;&#x624D;&#x548C;&#x5929;&#x624D;&#x4E00;&#x6837;&#xFF0C;&#x53EF;&#x9047;&#x800C;&#x4E0D;&#x53EF;&#x6C42;&#x3002;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x52AA;&#x529B;&#x7684;&#x662F;&#xFF0C;&#x5B66;&#x4F1A;&#x5584;&#x7528;&#x90A3;&#x4E9B;&#x4E13;&#x7CBE;&#x4E8E;&#x67D0;&#x4E00;&#x9886;&#x57DF;&#x7684;&#x4EBA;&#x3002;</p>
<h4 id="&#x5353;&#x6709;&#x6210;&#x6548;&#x53EF;&#x4EE5;&#x5B66;&#x4F1A;&#x5417;&#xFF1F;">&#x5353;&#x6709;&#x6210;&#x6548;&#x53EF;&#x4EE5;&#x5B66;&#x4F1A;&#x5417;&#xFF1F;</h4>
<p>&#x5353;&#x6709;&#x6210;&#x6548;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x6709;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x70B9;&#xFF0C;&#x5C31;&#x662F;<strong>&#x4ED6;&#x4EEC;&#x5728;&#x5B9E;&#x8DF5;&#x4E2D;&#x90FD;&#x8981;&#x7ECF;&#x5386;&#x4E00;&#x6BB5;&#x8BAD;&#x7EC3;&#xFF0C;&#x8FD9;&#x4E00;&#x8BAD;&#x7EC3;&#x4F7F;&#x4ED6;&#x4EEC;&#x5DE5;&#x4F5C;&#x8D77;&#x6765;&#x80FD;&#x5353;&#x6709;&#x6210;&#x6548;</strong>&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x7ECF;&#x8FC7;&#x8FD9;&#x4E9B;&#x8BAD;&#x7EC3;&#xFF0C;&#x5219;&#x65E0;&#x8BBA;&#x4ED6;&#x6709;&#x591A;&#x5927;&#x7684;&#x667A;&#x6167;&#x3001;&#x591A;&#x5927;&#x7684;&#x52AA;&#x529B;&#x3001;&#x591A;&#x5927;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x548C;&#x591A;&#x4E30;&#x5BCC;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x4E5F;&#x5FC5;&#x662F;&#x4E00;&#x4F4D;&#x7F3A;&#x4E4F;&#x6709;&#x6548;&#x6027;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x3002;</p>
<p>&#x8981;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x5353;&#x6709;&#x6210;&#x6548;&#x7684;&#x7BA1;&#x7406;&#x8005;&#xFF0C;&#x5FC5;&#x987B;&#x5728;&#x601D;&#x60F3;&#x4E0A;&#x517B;&#x6210;&#x7684;5&#x4E2A;&#x4E60;&#x60EF;&#xFF1A;</p>
<ol>
<li><p><strong>&#x6709;&#x6548;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x7684;&#x65F6;&#x95F4;&#x7528;&#x5728;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#x3002;</strong>&#x4ED6;&#x4EEC;&#x6240;&#x80FD;&#x63A7;&#x5236;&#x7684;&#x65F6;&#x95F4;&#x975E;&#x5E38;&#x6709;&#x9650;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x6709;&#x7CFB;&#x7EDF;&#x5730;&#x5DE5;&#x4F5C;&#xFF0C;&#x6765;&#x5584;&#x7528;&#x8FD9;&#x6709;&#x9650;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
</li>
<li><p><strong>&#x6709;&#x6548;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x91CD;&#x89C6;&#x5BF9;&#x5916;&#x754C;&#x7684;&#x8D21;&#x732E;&#x3002;</strong>&#x4ED6;&#x4EEC;&#x5E76;&#x975E;&#x4E3A;&#x5DE5;&#x4F5C;&#x800C;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x6210;&#x679C;&#x800C;&#x5DE5;&#x4F5C;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x4F1A;&#x4E00;&#x63A5;&#x5230;&#x5DE5;&#x4F5C;&#x5C31;&#x4E00;&#x5934;&#x94BB;&#x8FDB;&#x53BB;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x4E00;&#x5F00;&#x5934;&#x5C31;&#x63A2;&#x7A76;&#x5DE5;&#x4F5C;&#x7684;&#x6280;&#x672F;&#x548C;&#x624B;&#x6BB5;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x9996;&#x5148;&#x81EA;&#x95EE;&#x201C;&#x522B;&#x4EBA;&#x671F;&#x671B;&#x6211;&#x505A;&#x51FA;&#x4EC0;&#x4E48;&#x6210;&#x679C;&#xFF1F;&#x201D;</p>
</li>
<li><p><strong>&#x6709;&#x6548;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x5584;&#x4E8E;&#x5229;&#x7528;&#x957F;&#x5904;&#xFF0C;&#x5305;&#x62EC;&#x81EA;&#x5DF1;&#x7684;&#x957F;&#x5904;&#x3001;&#x4E0A;&#x53F8;&#x7684;&#x957F;&#x5904;&#x3001;&#x540C;&#x4E8B;&#x7684;&#x957F;&#x5904;&#x548C;&#x4E0B;&#x5C5E;&#x7684;&#x957F;&#x5904;&#x3002;&#x4ED6;&#x4EEC;&#x8FD8;&#x5584;&#x4E8E;&#x6293;&#x4F4F;&#x6709;&#x5229;&#x5F62;&#x52BF;&#xFF0C;&#x505A;&#x4ED6;&#x4EEC;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#x3002;</strong>&#x4ED6;&#x4EEC;&#x4E0D;&#x4F1A;&#x628A;&#x5DE5;&#x4F5C;&#x5EFA;&#x7ACB;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x77ED;&#x5904;&#x4E0A;&#xFF0C;&#x4E5F;&#x7EDD;&#x4E0D;&#x4F1A;&#x53BB;&#x505A;&#x81EA;&#x5DF1;&#x505A;&#x4E0D;&#x4E86;&#x7684;&#x4E8B;&#x3002;</p>
</li>
<li><p><strong>&#x6709;&#x6548;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x96C6;&#x4E2D;&#x7CBE;&#x529B;&#x4E8E;&#x5C11;&#x6570;&#x91CD;&#x8981;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x5728;&#x8FD9;&#x5C11;&#x6570;&#x91CD;&#x8981;&#x7684;&#x9886;&#x57DF;&#x4E2D;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x6709;&#x4F18;&#x79C0;&#x7684;&#x7EE9;&#x6548;&#x5C31;&#x53EF;&#x4EE5;&#x4EA7;&#x751F;&#x5353;&#x8D8A;&#x7684;&#x6210;&#x679C;&#x3002;</strong>&#x4ED6;&#x4EEC;&#x4F1A;&#x6309;&#x7167;&#x5DE5;&#x4F5C;&#x7684;&#x8F7B;&#x91CD;&#x7F13;&#x6025;&#x8BBE;&#x5B9A;&#x4F18;&#x5148;&#x6B21;&#x5E8F;&#xFF0C;&#x800C;&#x4E14;&#x575A;&#x5B88;&#x4F18;&#x5148;&#x6B21;&#x5E8F;&#x3002;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#xFF1A;&#x8981;&#x4E8B;&#x7B2C;&#x4E00;&#x3002;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x5148;&#x505A;&#xFF0C;&#x4E0D;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x653E;&#x4E00;&#x653E;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#x4E5F;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x529E;&#x6CD5;&#xFF0C;&#x5426;&#x5219;&#x53CD;&#x5012;&#x4F1A;&#x4E00;&#x4E8B;&#x65E0;&#x6210;&#x3002;</p>
</li>
<li><p><strong>&#x6709;&#x6548;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x5FC5;&#x987B;&#x5584;&#x4E8E;&#x505A;&#x6709;&#x6548;&#x7684;&#x51B3;&#x7B56;&#x3002;</strong>&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#x6709;&#x6548;&#x7684;&#x51B3;&#x7B56;&#x4E8B;&#x5173;&#x5904;&#x4E8B;&#x7684;&#x6761;&#x7406;&#x548C;&#x79E9;&#x5E8F;&#x603B;&#x662F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5982;&#x4F55;&#x6309;&#x6B63;&#x786E;&#x7684;&#x6B21;&#x5E8F;&#x91C7;&#x53D6;&#x6B63;&#x786E;&#x7684;&#x6B65;&#x9AA4;&#x3002;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#x4E00;&#x9879;&#x6709;&#x6548;&#x7684;&#x51B3;&#x7B56;&#xFF0C;&#x603B;&#x662F;&#x5728;&#x201C;&#x4E0D;&#x540C;&#x610F;&#x89C1;&#x8BA8;&#x8BBA;&#x201D;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x505A;&#x51FA;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x5B83;&#x7EDD;&#x4E0D;&#x4F1A;&#x662F;&#x201C;&#x4E00;&#x81F4;&#x610F;&#x89C1;&#x201D;&#x7684;&#x4EA7;&#x7269;&#x3002;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#x5FEB;&#x901F;&#x7684;&#x51B3;&#x7B56;&#x591A;&#x4E3A;&#x9519;&#x8BEF;&#x7684;&#x51B3;&#x7B56;&#xFF0C;&#x771F;&#x6B63;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#x51B3;&#x7B56;&#x6570;&#x91CF;&#x5E76;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x4E00;&#x5B9A;&#x662F;&#x6839;&#x672C;&#x6027;&#x7684;&#x51B3;&#x7B56;&#x3002;&#x4ED6;&#x4EEC;&#x9700;&#x8981;&#x7684;&#x662F;&#x6B63;&#x786E;&#x7684;&#x6218;&#x7565;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4EE4;&#x4EBA;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#x7684;&#x6218;&#x672F;&#x3002;</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.html" class="navigation navigation-next " aria-label="Next page: 掌握自己的时间">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"卓有成效是可以学会的","level":"1.2","depth":1,"next":{"title":"掌握自己的时间","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.md","mtime":"2019-04-25T04:01:21.557Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T04:01:57.100Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

