
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>有效的决策 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter9.html" />
    
    
    <link rel="prev" href="chapter7.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    卓有成效是可以学会的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    掌握自己的时间
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    我能贡献什么
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    如何发挥人的长处
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    如何管理上司
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    要事优先
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    决策的要素
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    有效的决策
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    管理者必须卓有成效
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >有效的决策</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h4 id="&#x4E2A;&#x4EBA;&#x89C1;&#x89E3;&#x548C;&#x51B3;&#x7B56;&#x7684;&#x5173;&#x7CFB;">&#x4E2A;&#x4EBA;&#x89C1;&#x89E3;&#x548C;&#x51B3;&#x7B56;&#x7684;&#x5173;&#x7CFB;</h4>
<p>&#x51B3;&#x7B56;&#x7684;&#x8FC7;&#x7A0B;&#x5F80;&#x5F80;&#x4E0D;&#x662F;&#x4ECE;&#x641C;&#x96C6;&#x4E8B;&#x5B9E;&#x5F00;&#x59CB;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x4ECE;<strong>&#x5176;&#x672C;&#x4EBA;&#x7684;&#x89C1;&#x89E3;&#x5F00;&#x59CB;&#x7684;</strong>&#x3002;&#x6240;&#x8C13;&#x89C1;&#x89E3;&#xFF0C;&#x662F;&#x201C;&#x5C1A;&#x5F85;&#x8BC1;&#x5B9E;&#x7684;&#x5047;&#x8BBE;&#x201D;&#xFF1B;<strong>&#x89C1;&#x89E3;&#x4E0D;&#x80FD;&#x83B7;&#x5F97;&#x8BC1;&#x5B9E;&#xFF0C;&#x5C31;&#x6BEB;&#x65E0;&#x4EF7;&#x503C;&#x53EF;&#x8A00;&#x3002;</strong>&#x4F46;&#x8981;&#x786E;&#x5B9A;&#x4EC0;&#x4E48;&#x662F;&#x4E8B;&#x5B9E;&#xFF0C;&#x5FC5;&#x987B;&#x5148;&#x786E;&#x5B9A;&#x76F8;&#x5173;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6709;&#x5173;&#x7684;&#x8861;&#x91CF;&#x6807;&#x51C6;&#x3002;</p>
<p>&#x5047;&#x5982;&#x8BF4;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x67D0;&#x4E00;&#x65B9;&#x9762;&#x7ECF;&#x9A8C;&#x4E30;&#x5BCC;&#xFF0C;&#x800C;&#x7ADF;&#x7136;&#x6CA1;&#x6709;&#x89C1;&#x89E3;&#xFF0C;&#x90A3;&#x8BF4;&#x660E;&#x6B64;&#x4EBA;&#x6CA1;&#x6709;&#x654F;&#x9510;&#x7684;&#x89C2;&#x5BDF;&#x529B;&#xFF0C;&#x5934;&#x8111;&#x8FDF;&#x949D;&#x3002;</p>
<p><strong>&#x5047;&#x8BBE;&#x662F;&#x4E0D;&#x5FC5;&#x8FA9;&#x8BBA;&#x7684;&#xFF0C;&#x5374;&#x5FC5;&#x987B;&#x7ECF;&#x5F97;&#x8D77;&#x9A8C;&#x8BC1;&#x3002;&#x7ECF;&#x5F97;&#x8D77;&#x9A8C;&#x8BC1;&#x7684;&#x5047;&#x8BBE;&#x624D;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x91CD;&#x89C6;&#xFF0C;&#x7ECF;&#x4E0D;&#x8D77;&#x9A8C;&#x8BC1;&#x7684;&#xFF0C;&#x5C31;&#x53EA;&#x6709;&#x653E;&#x5F03;&#x4E86;&#x3002;</strong></p>
<p>&#x53EA;&#x6709;&#x4F9D;&#x9760;<strong>&#x201C;&#x53CD;&#x9988;&#x201D;</strong>&#x7684;&#x5236;&#x5EA6;&#xFF0C;&#x624D;&#x80FD;&#x627E;&#x51FA;&#x9002;&#x5F53;&#x7684;&#x8861;&#x91CF;&#x51B3;&#x7B56;&#x662F;&#x5426;&#x6709;&#x6548;&#x7684;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x627E;&#x51FA;&#x9002;&#x5F53;&#x7684;&#x8861;&#x91CF;&#x65B9;&#x6CD5;&#x4E0D;&#x662F;&#x6570;&#x5B66;&#x65B9;&#x6CD5;&#x6240;&#x80FD;&#x89E3;&#x51B3;&#x7684;&#xFF0C;<strong>&#x8FD9;&#x662F;&#x4E00;&#x9879;&#x5E26;&#x6709;&#x98CE;&#x9669;&#x7684;&#x5224;&#x65AD;&#x3002;</strong></p>
<p>&#x7BA1;&#x7406;&#x8005;&#x7684;&#x51B3;&#x7B56;&#x4E0D;&#x662F;&#x4ECE;&#x201C;&#x4F17;&#x53E3;&#x4E00;&#x8BCD;&#x201D;&#x4E2D;&#x5F97;&#x6765;&#x7684;&#xFF0C;&#x597D;&#x7684;&#x51B3;&#x7B56;&#xFF0C;&#x5E94;&#x4EE5;&#x4E92;&#x76F8;&#x51B2;&#x7A81;&#x7684;&#x610F;&#x89C1;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x4ECE;&#x4E0D;&#x540C;&#x7684;&#x89C2;&#x70B9;&#x548C;&#x4E0D;&#x540C;&#x7684;&#x5224;&#x65AD;&#x4E2D;&#x9009;&#x62E9;&#x3002;&#x6240;&#x4EE5;&#xFF0C;<strong>&#x9664;&#x975E;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x89C1;&#x89E3;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x51B3;&#x7B56;&#x3002;</strong></p>
<h4 id="&#x53CD;&#x9762;&#x610F;&#x89C1;&#x7684;&#x8FD0;&#x7528;">&#x53CD;&#x9762;&#x610F;&#x89C1;&#x7684;&#x8FD0;&#x7528;</h4>
<p>&#x5E94;&#x8BE5;&#x6709;&#x53CD;&#x9762;&#x610F;&#x89C1;&#x7684;3&#x4E2A;&#x7406;&#x7531;&#xFF1A;</p>
<ol>
<li><p>&#x53EA;&#x6709;&#x53CD;&#x9762;&#x610F;&#x89C1;&#xFF0C;&#x624D;&#x80FD;&#x4FDD;&#x62A4;&#x51B3;&#x7B56;&#x8005;&#x4E0D;&#x81F4;&#x6CA6;&#x4E3A;&#x7EC4;&#x7EC7;&#x7684;&#x4FD8;&#x864F;&#x3002;</p>
</li>
<li><p>&#x53CD;&#x9762;&#x610F;&#x89C1;&#x672C;&#x8EAB;&#xFF0C;&#x6B63;&#x662F;&#x51B3;&#x7B56;&#x6240;&#x9700;&#x7684;&#x201C;&#x53E6;&#x4E00;&#x65B9;&#x6848;&#x201D;&#x3002;</p>
</li>
<li><p>&#x53CD;&#x9762;&#x610F;&#x89C1;&#x53EF;&#x4EE5;&#x6FC0;&#x53D1;&#x60F3;&#x8C61;&#x529B;&#x3002;</p>
</li>
</ol>
<p>&#x8EAB;&#x4E3A;&#x7BA1;&#x7406;&#x8005;&#xFF0C;&#x4E0D;&#x8BBA;&#x4ED6;&#x672C;&#x8EAB;&#x523B;&#x610F;&#x6C42;&#x597D;&#x4E4B;&#x5FC3;&#x5982;&#x4F55;&#x8FEB;&#x5207;&#xFF0C;&#x4E5F;&#x4E0D;&#x8BBA;&#x4ED6;&#x5982;&#x4F55;&#x81EA;&#x4FE1;&#x770B;&#x51FA;&#x4E86;&#x522B;&#x4EBA;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x53EA;&#x8981;&#x4ED6;&#x6253;&#x7B97;&#x505A;&#x4E00;&#x9879;&#x6B63;&#x786E;&#x7684;&#x51B3;&#x7B56;&#xFF0C;&#x5C31;&#x4F1A;&#x5C06;&#x4E86;&#x89E3;&#x201C;&#x5BF9;&#x65B9;&#x201D;&#x4F5C;&#x4E3A;&#x4ED6;&#x63A2;&#x6C42;&#x201C;&#x53E6;&#x4E00;&#x65B9;&#x6848;&#x201D;&#x7684;&#x65B9;&#x6CD5;&#x3002;<strong>&#x89C1;&#x89E3;&#x7684;&#x51B2;&#x7A81;&#x6B63;&#x662F;&#x4ED6;&#x7684;&#x201C;&#x5DE5;&#x5177;&#x201D;&#xFF0C;&#x8FD0;&#x7528;&#x8FD9;&#x9879;&#x201C;&#x5DE5;&#x5177;&#x201D;&#xFF0C;&#x4ED6;&#x624D;&#x80FD;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x770B;&#x6E05;&#x95EE;&#x9898;&#x7684;&#x6BCF;&#x4E00;&#x9762;&#x3002;</strong></p>
<p>&#x6709;&#x6548;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x8FD8;&#x5F97;&#x518D;&#x95EE;&#x4E00;&#x4E2A;&#x95EE;&#x9898;<strong>&#x201C;&#x6211;&#x4EEC;&#x662F;&#x4E0D;&#x662F;&#x771F;&#x9700;&#x8981;&#x4E00;&#x9879;&#x51B3;&#x7B56;&#xFF1F;&#x201D;</strong></p>
<p>&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x9700;&#x8981;&#x51B3;&#x7B56;&#xFF1F;&#x5982;&#x679C;&#x7EE7;&#x7EED;&#x4FDD;&#x5B88;&#x6210;&#x89C4;&#x60C5;&#x51B5;&#x5C31;&#x4F1A;&#x6076;&#x5316;&#xFF0C;&#x90A3;&#x5C31;&#x5FC5;&#x987B;&#x505A;&#x51FA;&#x65B0;&#x7684;&#x51B3;&#x7B56;&#x3002;&#x9047;&#x6709;&#x65B0;&#x7684;&#x673A;&#x4F1A;&#x6765;&#x4E34;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x4E2A;&#x65B0;&#x7684;&#x673A;&#x4F1A;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x3001;&#x7A0D;&#x7EB5;&#x5373;&#x901D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x5FC5;&#x987B;&#x7ACB;&#x523B;&#x505A;&#x51FA;&#x65B0;&#x7684;&#x51B3;&#x7B56;&#x3002;</p>
<ul>
<li><p><strong>&#x5982;&#x679C;&#x5229;&#x76CA;&#x8FDC;&#x5927;&#x4E8E;&#x6210;&#x672C;&#x53CA;&#x98CE;&#x9669;&#xFF0C;&#x5C31;&#x8BE5;&#x884C;&#x52A8;&#x3002;</strong></p>
</li>
<li><p><strong>&#x884C;&#x52A8;&#x6216;&#x4E0D;&#x884C;&#x52A8;&#xFF1B;&#x5207;&#x5FCC;&#x53EA;&#x505A;&#x4E00;&#x534A;&#x6216;&#x6298;&#x4E2D;&#x3002;</strong></p>
</li>
</ul>
<h4 id="&#x51B3;&#x7B56;&#x4E0E;&#x7535;&#x8111;">&#x51B3;&#x7B56;&#x4E0E;&#x7535;&#x8111;</h4>
<p>&#x7535;&#x8111;&#x80FD;&#x505A;&#x7684;&#x53EA;&#x662F;&#x201C;&#x542C;&#x547D;&#x201D;&#xFF0C;&#x53EA;&#x662F;&#x6309;&#x7167;&#x8F93;&#x5165;&#x7684;&#x7A0B;&#x5E8F;&#x884C;&#x4E8B;&#x3002;&#x4E0E;&#x666E;&#x901A;&#x7684;&#x8BA1;&#x7B97;&#x5C3A;&#x548C;&#x6536;&#x94F6;&#x673A;&#x76F8;&#x6BD4;&#xFF0C;&#x7535;&#x8111;&#x5E76;&#x4E0D;&#x80FD;&#x591A;&#x505A;&#x4EC0;&#x4E48;&#x201C;&#x51B3;&#x7B56;&#x201D;&#x3002;&#x7535;&#x8111;&#x80FD;&#x505A;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x8BA1;&#x7B97;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x516C;&#x53F8;&#x6240;&#x505A;&#x7684;&#x51B3;&#x7B56;&#xFF0C;&#x5176;&#x5B9E;&#x90FD;&#x662F;<strong>&#x4F01;&#x4E1A;&#x98CE;&#x9669;&#x51B3;&#x7B56;</strong>&#x3002;</p>
<p>&#x8981;&#x8FD0;&#x7528;&#x7535;&#x8111;&#xFF0C;&#x4F7F;&#x5176;&#x80FD;&#x6309;&#x7167;&#x6211;&#x4EEC;&#x7684;&#x8981;&#x6C42;&#x5E73;&#x7A33;&#x8FD0;&#x884C;&#xFF0C;&#x6216;&#x4F7F;&#x5176;&#x80FD;&#x5BF9;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x4EF6;&#x505A;&#x51FA;&#x9884;&#x5B9A;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x8FD9;&#x7C7B;&#x51B3;&#x7B56;<strong>&#x5FC5;&#x987B;&#x662F;&#x4E0D;&#x80FD;&#x968F;&#x673A;&#x5E94;&#x53D8;&#x7684;&#x51B3;&#x7B56;</strong>&#xFF0C;&#x8FD9;&#x7C7B;&#x51B3;&#x7B56;&#x90FD;&#x5FC5;&#x987B;&#x662F;&#x786C;&#x6027;&#x539F;&#x5219;&#x7684;&#x51B3;&#x7B56;&#x3002;</p>
<p>&#x7535;&#x8111;&#x4EC5;&#x662F;&#x4E00;&#x79CD;&#x5DE5;&#x5177;&#xFF0C;&#x5DE5;&#x5177;&#x4E0D;&#x4F1A;&#x662F;&#x4EFB;&#x4F55;&#x7ED3;&#x679C;&#x7684;&#x539F;&#x56E0;&#x3002;<strong>&#x5B9E;&#x9645;&#x4E0A;&#x7535;&#x8111;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x5C06;&#x79CD;&#x79CD;&#x65E9;&#x5DF2;&#x53D1;&#x751F;&#x591A;&#x65F6;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x660E;&#x786E;&#x5730;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7F62;&#x4E86;&#x3002;</strong></p>
<p>&#x7535;&#x8111;&#x6240;&#x80FD;&#x505A;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x9488;&#x5BF9;&#x67D0;&#x4E00;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x672A;&#x6765;&#x4E8B;&#x4EF6;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x6309;&#x7167;&#x6211;&#x4EEC;&#x9884;&#x8BBE;&#x7684;&#x5047;&#x5B9A;&#x5C06;&#x6709;&#x4EC0;&#x4E48;&#x7ED3;&#x8BBA;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x6309;&#x7167;&#x67D0;&#x4E00;&#x65E2;&#x6709;&#x7684;&#x884C;&#x52A8;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x5176;&#x80CC;&#x540E;&#x6240;&#x4F9D;&#x636E;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x5047;&#x5B9A;&#x3002;&#x7535;&#x8111;&#x6240;&#x80FD;&#x505A;&#x7684;&#xFF0C;&#x4ECD;&#x53EA;&#x662F;&#x8BA1;&#x7B97;&#x800C;&#x5DF2;&#x3002;&#x56E0;&#x6B64;&#xFF0C;<strong>&#x7535;&#x8111;&#x9700;&#x8981;&#x660E;&#x786E;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6709;&#x5173;&#x67D0;&#x4E00;&#x51B3;&#x7B56;&#x6240;&#x9700;&#x8FB9;&#x754C;&#x6761;&#x4EF6;&#x7684;&#x5206;&#x6790;&#x3002;&#x800C;&#x8FD9;&#x6837;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x90FD;&#x6709;&#x8D56;&#x4E8E;&#x66F4;&#x9AD8;&#x5C42;&#x6B21;&#x7684;&#x98CE;&#x9669;&#x5224;&#x65AD;&#x3002;</strong></p>
<p>&#x56E0;&#x4E3A;&#x7535;&#x8111;&#x80FD;&#x529B;&#x6709;&#x9650;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x4F7F;&#x6211;&#x4EEC;&#x66F4;&#x9700;&#x505A;&#x51B3;&#x7B56;&#xFF0C;&#x4E5F;<strong>&#x624D;&#x4F7F;&#x4E2D;&#x5C42;&#x4E3B;&#x7BA1;&#x4E0D;&#x80FD;&#x4E0D;&#x4ECE;&#x51B3;&#x7B56;&#x7684;&#x6267;&#x884C;&#x8005;&#x8F6C;&#x53D8;&#x4E3A;&#x7BA1;&#x7406;&#x8005;&#x548C;&#x51B3;&#x7B56;&#x8005;&#x3002;</strong></p>
<p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x5728;&#x65E5;&#x5E38;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x4E00;&#x76F4;&#x662F;&#x53EA;&#x77E5;&#x9002;&#x5E94;&#x800C;&#x4E0D;&#x77E5;&#x601D;&#x8003;&#xFF0C;&#x4E00;&#x76F4;&#x662F;&#x53EA;&#x51ED;&#x611F;&#x89C9;&#x800C;&#x4E0D;&#x51ED;&#x77E5;&#x8BC6;&#x548C;&#x5206;&#x6790;&#xFF0C;&#x90A3;&#x4E48;&#x6267;&#x884C;&#x5C42;&#x7684;&#x4E3B;&#x7BA1;&#x4EBA;&#x5458;&#x5C06;&#x6C38;&#x8FDC;&#x96BE;&#x4EE5;&#x8FDB;&#x6B65;&#xFF0C;&#x5C06;&#x6765;&#x4ED6;&#x4EEC;&#x5347;&#x8FC1;&#x5230;&#x4E86;&#x9AD8;&#x5C42;&#x804C;&#x4F4D;&#xFF0C;&#x5F00;&#x59CB;&#x9762;&#x5BF9;&#x7B56;&#x7565;&#x6027;&#x7684;&#x51B3;&#x7B56;&#x65F6;&#xFF0C;&#x5FC5;&#x4F1A;&#x611F;&#x5230;&#x975E;&#x5E38;&#x751F;&#x624B;&#x3002;</p>
<p>&#x6709;&#x4E86;&#x7535;&#x8111;&#x4E4B;&#x540E;&#xFF0C;&#x81F3;&#x5C11;&#x80FD;&#x4F7F;&#x6211;&#x4EEC;&#x65E9;&#x4E00;&#x5929;&#x5206;&#x8FA8;&#x51FA;&#x666E;&#x901A;&#x804C;&#x5458;&#x4E2D;&#x8C01;&#x53EF;&#x80FD;&#x53D1;&#x5C55;&#x4E3A;&#x51B3;&#x7B56;&#x8005;&#x3002;&#x7535;&#x8111;&#x5C06;&#x4E3A;&#x6F5C;&#x5728;&#x7684;&#x51B3;&#x7B56;&#x8005;&#x63D0;&#x4F9B;&#x76EE;&#x6807;&#x660E;&#x786E;&#xFF0C;&#x8BB2;&#x6C42;&#x6548;&#x679C;&#x7684;&#x51B3;&#x7B56;&#x5B66;&#x4E60;&#x673A;&#x4F1A;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter7.html" class="navigation navigation-prev " aria-label="Previous page: 决策的要素">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter9.html" class="navigation navigation-next " aria-label="Next page: 管理者必须卓有成效">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"有效的决策","level":"1.9","depth":1,"next":{"title":"管理者必须卓有成效","level":"1.10","depth":1,"path":"chapter9.md","ref":"chapter9.md","articles":[]},"previous":{"title":"决策的要素","level":"1.8","depth":1,"path":"chapter7.md","ref":"chapter7.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter8.md","mtime":"2019-04-25T04:01:21.614Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T04:01:57.100Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

