
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>如何发挥人的长处 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter5.html" />
    
    
    <link rel="prev" href="chapter3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    卓有成效是可以学会的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    掌握自己的时间
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    我能贡献什么
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    如何发挥人的长处
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    如何管理上司
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    要事优先
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    决策的要素
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    有效的决策
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    管理者必须卓有成效
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >如何发挥人的长处</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x7BA1;&#x7406;&#x8005;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x662F;&#x8981;&#x5145;&#x5206;&#x8FD0;&#x7528;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x957F;&#x5904;&#xFF0C;&#x5171;&#x540C;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x3002;</p>
<h4 id="&#x8981;&#x7528;&#x4EBA;&#x6240;&#x957F;">&#x8981;&#x7528;&#x4EBA;&#x6240;&#x957F;</h4>
<p>&#x4E0D;&#x7BA1;&#x662F;&#x8C01;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x5728;&#x4EFB;&#x7528;&#x4E00;&#x4E2A;&#x4EBA;&#x65F6;&#x53EA;&#x60F3;&#x907F;&#x514D;&#x77ED;&#x5904;&#xFF0C;&#x90A3;&#x4ED6;&#x6240;&#x9886;&#x5BFC;&#x7684;&#x7EC4;&#x7EC7;&#x6700;&#x7EC8;&#x5FC5;&#x7136;&#x662F;&#x5E73;&#x5E73;&#x5EB8;&#x5EB8;&#x7684;&#x3002;&#x6240;&#x8C13;&#x201C;&#x6837;&#x6837;&#x7686;&#x901A;&#x201D;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x65E0;&#x662F;&#x5904;&#x3002;<strong>&#x624D;&#x5E72;&#x8D8A;&#x9AD8;&#x7684;&#x4EBA;&#xFF0C;&#x5176;&#x7F3A;&#x70B9;&#x4E5F;&#x5F80;&#x5F80;&#x8D8A;&#x591A;&#x3002;</strong></p>
<p>&#x4E00;&#x4F4D;&#x7BA1;&#x7406;&#x8005;&#x5982;&#x679C;&#x4EC5;&#x80FD;&#x89C1;&#x4EBA;&#x4E4B;&#x77ED;&#x800C;&#x4E0D;&#x80FD;&#x8BC6;&#x4EBA;&#x4E4B;&#x957F;&#xFF0C;&#x56E0;&#x800C;&#x523B;&#x610F;&#x907F;&#x5176;&#x6240;&#x77ED;&#xFF0C;&#x800C;&#x975E;&#x7740;&#x773C;&#x4E8E;&#x53D1;&#x6325;&#x5176;&#x6240;&#x957F;&#xFF0C;&#x5219;&#x8FD9;&#x4F4D;&#x7BA1;&#x7406;&#x8005;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x4F4D;&#x5F31;&#x8005;&#x3002;&#x4ED6;&#x4F1A;&#x89C9;&#x5F97;&#x522B;&#x4EBA;&#x7684;&#x624D;&#x5E72;&#x53EF;&#x80FD;&#x6784;&#x6210;&#x5BF9;&#x4ED6;&#x672C;&#x8EAB;&#x7684;&#x5A01;&#x80C1;&#x3002;</p>
<p>&#x771F;&#x6B63;&#x201C;&#x82DB;&#x6C42;&#x7684;&#x4E0A;&#x53F8;&#x201D;&#xFF08;&#x5B9E;&#x9645;&#x4E0A;&#x61C2;&#x5F97;&#x7528;&#x4EBA;&#x7684;&#x4E0A;&#x53F8;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x201C;&#x82DB;&#x6C42;&#x201D;&#x7684;&#x4E0A;&#x53F8;&#xFF09;&#xFF0C;&#x603B;&#x662F;&#x5148;&#x53D1;&#x6398;&#x4E00;&#x4E2A;&#x4EBA;&#x6700;&#x64C5;&#x957F;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x518D;&#x6765;&#x201C;&#x82DB;&#x6C42;&#x201D;&#x4ED6;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x4E16;&#x95F4;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x771F;&#x80FD;&#x53D1;&#x6325;&#x4ED6;&#x4EBA;&#x957F;&#x5904;&#x8005;&#x5374;&#x4E0D;&#x591A;&#xFF1F;&#x539F;&#x56E0;&#x5F88;&#x7B80;&#x5355;&#xFF0C;<strong>&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x7BA1;&#x7406;&#x8005;&#x5F80;&#x5F80;&#x4EE5;&#x4E3A;&#x4ED6;&#x4EEC;&#x9996;&#x8981;&#x7684;&#x4EFB;&#x52A1;&#x4E0D;&#x5728;&#x4E8E;&#x56E0;&#x4EBA;&#x8BBE;&#x4E8B;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x56E0;&#x4E8B;&#x7528;&#x4EBA;&#x3002;</strong>&#x6240;&#x4EE5;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x5148;&#x6709;&#x4E86;&#x67D0;&#x4E2A;&#x804C;&#x4F4D;&#xFF0C;&#x518D;&#x7269;&#x8272;&#x4EBA;&#x9009;&#x6765;&#x51FA;&#x4EFB;&#x8BE5;&#x804C;&#x4F4D;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x6B65;&#x9AA4;&#xFF0C;&#x7269;&#x8272;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x5F80;&#x5F80;&#x53EA;&#x662F;&#x4E00;&#x4F4D;&#x201C;&#x6700;&#x4E0D;&#x81F3;&#x4E8E;&#x51FA;&#x5DEE;&#x9519;&#x201D;&#x7684;&#x4EBA;&#x9009;&#x2014;&#x2014;&#x2014;&#x2014;&#x4E5F;&#x5C31;&#x662F;&#x201C;&#x4EC5;&#x5408;&#x4E4E;&#x6700;&#x4F4E;&#x8981;&#x6C42;&#x201D;&#x7684;&#x4EBA;&#x9009;&#x3002;&#x5176;&#x7ED3;&#x679C;&#xFF0C;&#x81EA;&#x7136;&#x96BE;&#x514D;&#x90FD;&#x662F;&#x5E73;&#x5EB8;&#x7684;&#x4EBA;&#x9009;&#x3002;</p>
<p><strong>&#x804C;&#x4F4D;&#x5E94;&#x8BE5;&#x662F;&#x6839;&#x636E;&#x5BA2;&#x89C2;&#x9700;&#x8981;&#x800C;&#x8BBE;&#x5B9A;&#xFF0C;&#x5E94;&#x7531;&#x4EFB;&#x52A1;&#x800C;&#x5B9A;&#xFF0C;&#x800C;&#x4E0D;&#x5E94;&#x56E0;&#x4EBA;&#x800C;&#x5B9A;&#x3002;</strong></p>
<p>&#x80FD;&#x5EFA;&#x7ACB;&#x8D77;&#x4E00;&#x6D41;&#x7ECF;&#x8425;&#x4F53;&#x5236;&#x7684;&#x7BA1;&#x7406;&#x8005;&#xFF0C;&#x901A;&#x5E38;&#x4E0D;&#x4F1A;&#x4E0E;&#x5468;&#x56F4;&#x7684;&#x540C;&#x4E8B;&#x53CA;&#x4E0B;&#x5C5E;&#x4FDD;&#x6301;&#x8FC7;&#x5206;&#x4EB2;&#x5BC6;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x4E0D;&#x80FD;&#x6839;&#x636E;&#x4E2A;&#x4EBA;&#x7684;&#x597D;&#x6076;&#x6765;&#x6311;&#x9009;&#x4EBA;&#x624D;&#xFF0C;&#x800C;&#x5E94;&#x5F53;&#x770B;&#x4ED6;&#x4EEC;&#x80FD;&#x5E72;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x770B;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x8868;&#x73B0;&#xFF0C;&#x7EDD;&#x4E0D;&#x80FD;&#x770B;&#x4ED6;&#x4EEC;&#x662F;&#x5426;&#x987A;&#x4ECE;&#x81EA;&#x5DF1;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E3A;&#x4E86;&#x786E;&#x4FDD;&#x80FD;&#x591F;&#x9009;&#x7528;&#x9002;&#x5F53;&#x7684;&#x4EBA;&#x9009;&#xFF0C;&#x7BA1;&#x7406;&#x8005;&#x5E94;&#x8BE5;&#x4E0E;&#x76F4;&#x63A5;&#x7684;&#x540C;&#x4E8B;&#x6216;&#x4E0B;&#x5C5E;&#x4FDD;&#x6301;&#x9002;&#x5F53;&#x7684;&#x8DDD;&#x79BB;&#x3002;</p>
<p>&#x7528;&#x4EBA;4&#x539F;&#x5219;&#xFF1A;</p>
<ol>
<li><p>&#x4E0D;&#x4F1A;&#x8BBE;&#x8BA1;&#x4E00;&#x4E2A;&#x201C;&#x5E38;&#x4EBA;&#x201D;&#x4E0D;&#x53EF;&#x80FD;&#x80DC;&#x4EFB;&#x7684;&#x804C;&#x4F4D;&#x3002;&#x4E00;&#x4E2A;&#x804C;&#x4F4D;&#xFF0C;&#x5982;&#x679C;&#x5148;&#x540E;&#x7531;&#x4E24;&#x4EBA;&#x6216;&#x4E09;&#x4EBA;&#x62C5;&#x4EFB;&#x90FD;&#x5931;&#x8D25;&#x4E86;&#xFF0C;&#x5C31;&#x80AF;&#x5B9A;&#x4E00;&#x4E2A;&#x5E38;&#x4EBA;&#x65E0;&#x6CD5;&#x80DC;&#x4EFB;&#x7684;&#x804C;&#x4F4D;&#xFF0C;&#x8FD9;&#x4E2A;&#x804C;&#x4F4D;&#x5C31;&#x5FC5;&#x987B;&#x91CD;&#x65B0;&#x8BBE;&#x8BA1;&#x3002;</p>
</li>
<li><p>&#x804C;&#x4F4D;&#x7684;&#x8981;&#x6C42;&#x8981;&#x4E25;&#x683C;&#xFF0C;&#x800C;&#x6DB5;&#x76D6;&#x8981;&#x5E7F;&#x3002;&#x77E5;&#x8BC6;&#x5DE5;&#x4F5C;&#x8005;&#x804C;&#x4F4D;&#x7684;&#x8BBE;&#x8BA1;&#xFF0C;&#x5E94;&#x8BE5;&#x80FD;&#x591F;&#x4F7F;&#x4EBA;&#x53CA;&#x65E9;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x662F;&#x5426;&#x9002;&#x5408;&#x8BE5;&#x804C;&#x4F4D;&#x3002;&#x5E74;&#x8F7B;&#x7684;&#x77E5;&#x8BC6;&#x5DE5;&#x4F5C;&#x8005;&#x7684;&#x804C;&#x4F4D;&#x6DB5;&#x76D6;&#x8303;&#x56F4;&#x592A;&#x7A84;&#xFF0C;&#x4E0D;&#x8DB3;&#x4EE5;&#x5411;&#x4ED6;&#x7684;&#x80FD;&#x529B;&#x6311;&#x6218;&#xFF0C;&#x5176;&#x7ED3;&#x679C;&#x4E0D;&#x662F;&#x4ED6;&#x81EA;&#x8BF7;&#x79BB;&#x804C;&#xFF0C;&#x5C31;&#x662F;&#x5F88;&#x5FEB;&#x53D8;&#x6210;&#x4E86;&#x201C;&#x8001;&#x6CB9;&#x6761;&#x201D;&#x3002;</p>
</li>
<li><p>&#x5353;&#x6709;&#x6210;&#x6548;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x5728;&#x7528;&#x4EBA;&#x65F6;&#xFF0C;&#x4F1A;&#x5148;&#x8003;&#x8651;&#x67D0;&#x4EBA;&#x80FD;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5148;&#x8003;&#x8651;&#x804C;&#x4F4D;&#x7684;&#x8981;&#x6C42;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x6709;&#x6548;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x5728;&#x51B3;&#x5B9A;&#x5C06;&#x67D0;&#x4EBA;&#x5B89;&#x7F6E;&#x4E8E;&#x67D0;&#x804C;&#x4F4D;&#x4E4B;&#x524D;&#xFF0C;&#x4F1A;&#x5148;&#x4ED4;&#x7EC6;&#x8003;&#x8651;&#x8FD9;&#x4E2A;&#x4EBA;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x8003;&#x8651;&#x65F6;&#x7EDD;&#x4E0D;&#x4F1A;&#x53EA;&#x5C40;&#x9650;&#x4E8E;&#x8FD9;&#x4E2A;&#x804C;&#x4F4D;&#x3002;</p>
<p> &#x4ECA;&#x5929;&#x5927;&#x591A;&#x6570;&#x7EC4;&#x7EC7;&#x5236;&#x5B9A;&#x7684;&#x8003;&#x8BC4;&#x65B9;&#x6CD5;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x8131;&#x80CE;&#x4E8E;&#x4E00;&#x822C;&#x533B;&#x751F;&#x5BF9;&#x75C5;&#x4EBA;&#x7684;&#x8BC4;&#x4F30;&#x3002;&#x533B;&#x751F;&#x7684;&#x76EE;&#x7684;&#x5728;&#x4E8E;&#x6CBB;&#x75C5;&#xFF0C;&#x91CD;&#x89C6;&#x7684;&#x662F;&#x75C5;&#x4EBA;&#x7684;&#x6BDB;&#x75C5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x75C5;&#x4EBA;&#x7684;&#x4F18;&#x70B9;&#x3002;</p>
</li>
<li><p>&#x5353;&#x6709;&#x6210;&#x6548;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x77E5;&#x9053;&#x5728;&#x7528;&#x4EBA;&#x4E4B;&#x957F;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x5BB9;&#x5FCD;&#x4EBA;&#x4E4B;&#x6240;&#x77ED;&#x3002;</p>
</li>
</ol>
<p>&#x8981;&#x8BF4;&#x4EBA;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x5FC5;&#x987B;&#x5177;&#x4F53;&#x5230;&#x80FD;&#x4E0D;&#x80FD;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x3002;</p>
<p>&#x901A;&#x5E38;&#x6211;&#x4EEC;&#x8BF4;&#x201C;&#x5C11;&#x4E0D;&#x4E86;&#x67D0;&#x4EBA;&#x201D;&#xFF0C;&#x5176;&#x539F;&#x56E0;&#x6709;&#x4E09;&#x70B9;&#xFF1A;</p>
<pre><code>1. &#x67D0;&#x4EBA;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x884C;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x7BA1;&#x7406;&#x8005;&#x6CA1;&#x6709;&#x5BF9;&#x4ED6;&#x82DB;&#x6C42;&#x800C;&#x5DF2;
2. &#x7BA1;&#x7406;&#x8005;&#x672C;&#x4EBA;&#x7684;&#x80FD;&#x529B;&#x592A;&#x5DEE;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x8BEF;&#x7528;&#x4E86;&#x67D0;&#x4EBA;&#x7684;&#x624D;&#x5E72;&#x6765;&#x52C9;&#x5F3A;&#x652F;&#x6301;&#x4E00;&#x4E2A;&#x81EA;&#x5DF1;&#x5F88;&#x96BE;&#x7AD9;&#x5F97;&#x4F4F;&#x811A;&#x7684;&#x4E0A;&#x53F8;
3. &#x672C;&#x6765;&#x5C31;&#x6F5C;&#x4F0F;&#x7740;&#x67D0;&#x9879;&#x4E25;&#x91CD;&#x95EE;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x8BEF;&#x7528;&#x67D0;&#x4EBA;&#x7684;&#x624D;&#x5E72;&#x800C;&#x5C06;&#x8BE5;&#x9879;&#x95EE;&#x9898;&#x63A9;&#x76D6;&#x4F4F;&#x4E86;

**&#x5728;&#x4E0A;&#x8FF0;&#x60C5;&#x5F62;&#x4E0B;&#xFF0C;&#x6240;&#x8C13;&#x201C;&#x5C11;&#x4E0D;&#x4E86;&#x67D0;&#x4EBA;&#x201D;&#xFF0C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x5E94;&#x8BE5;&#x8C03;&#x804C;&#xFF0C;&#x8D8A;&#x5FEB;&#x8D8A;&#x597D;&#x3002;**
</code></pre><p><strong>&#x53EA;&#x6709;&#x7ECF;&#x5F97;&#x8D77;&#x7EE9;&#x6548;&#x8003;&#x9A8C;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x662F;&#x53EF;&#x4EE5;&#x63D0;&#x5347;&#x7684;&#x4EBA;&#x3002;</strong>&#x8FD9;&#x662F;&#x4E00;&#x6761;&#x7528;&#x4EBA;&#x7684;&#x94C1;&#x5F8B;&#x3002;</p>
<p>&#x7528;&#x4EBA;&#x6240;&#x957F;&#x662F;&#x5353;&#x6709;&#x6210;&#x6548;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x5FC5;&#x987B;&#x5177;&#x5907;&#x7684;&#x4E00;&#x79CD;&#x7D20;&#x8D28;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x7EC4;&#x7EC7;&#x5DE5;&#x4F5C;&#x662F;&#x5426;&#x6709;&#x6548;&#x7684;&#x5173;&#x952E;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.html" class="navigation navigation-prev " aria-label="Previous page: 我能贡献什么">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter5.html" class="navigation navigation-next " aria-label="Next page: 如何管理上司">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"如何发挥人的长处","level":"1.5","depth":1,"next":{"title":"如何管理上司","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[]},"previous":{"title":"我能贡献什么","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter4.md","mtime":"2019-04-25T04:01:21.594Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T04:01:57.100Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

