
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>经济增长问题 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter5.html" />
    
    
    <link rel="prev" href="chapter3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    对凯恩斯主义的攻击
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    税收、管制与经济增长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    供应学派
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    经济增长问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    收入分配
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    预算赤字
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    国外的保守派
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    凯恩斯主义历久弥新
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    QWERTY键盘经济学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    战略贸易论的崛起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    生产率高低与国际竞争力毫无关系
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >经济增长问题</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x95EE;&#x9898;">&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x95EE;&#x9898;</h1>
<h2 id="&#x7528;&#x7EDF;&#x8BA1;&#x6570;&#x5B57;&#x6492;&#x8C0E;">&#x7528;&#x7EDF;&#x8BA1;&#x6570;&#x5B57;&#x6492;&#x8C0E;</h2>
<p>&#x8981;&#x5224;&#x65AD;4&#x5E74;&#x3001;8&#x5E74;&#x6216;12&#x5E74;&#x7684;&#x5E73;&#x5747;&#x589E;&#x957F;&#x7387;&#x7684;&#x9AD8;&#x4F4E;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x53D6;&#x51B3;&#x4E8E;&#x6211;&#x4EEC;&#x9009;&#x62E9;&#x54EA;&#x4E2A;&#x65F6;&#x95F4;&#x6BB5;&#x6765;&#x8BA1;&#x7B97;&#x3002;&#x6211;&#x4EEC;&#x53EA;&#x8981;&#x4ED4;&#x7EC6;&#x9009;&#x62E9;&#x65F6;&#x95F4;&#x6BB5;&#xFF0C;&#x518D;&#x88C5;&#x6A21;&#x4F5C;&#x6837;&#x8BBA;&#x8FF0;&#x4E00;&#x756A;&#xFF0C;&#x4F3C;&#x4E4E;&#x5C31;&#x80FD;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x5E0C;&#x671B;&#x5F97;&#x5230;&#x7684;&#x4EFB;&#x4F55;&#x7ED3;&#x8BBA;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x806A;&#x660E;&#x7684;&#x5BA3;&#x4F20;&#x5BB6;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x53F3;&#x6D3E;&#x8FD8;&#x662F;&#x5DE6;&#x6D3E;&#xFF0C;&#x51E0;&#x4E4E;&#x603B;&#x80FD;&#x628A;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x6570;&#x5B57;&#x5305;&#x88C5;&#x8D77;&#x6765;&#xFF0C;&#x4E3A;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x8BBA;&#x8BC1;&#x670D;&#x52A1;&#x3002;&#x56E0;&#x6B64;&#xFF0C;<strong>&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x5E26;&#x6709;&#x5F3A;&#x70C8;&#x653F;&#x6CBB;&#x8272;&#x5F69;&#x7684;&#x4EBA;&#x6240;&#x505A;&#x7684;&#x7EDF;&#x8BA1;&#x5206;&#x6790;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x5B9A;&#x8981;&#x4FDD;&#x6301;&#x6000;&#x7591;&#x3002;</strong></p>
<blockquote>
<p>&#x6700;&#x9C81;&#x83BD;&#x3001;&#x6700;&#x5371;&#x9669;&#x7684;&#x7406;&#x8BBA;&#x5BB6;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x8981;&#x5BA3;&#x79F0;&#x8981;&#x8BA9;&#x4E8B;&#x5B9E;&#x8BF4;&#x8BDD;&#x7684;&#x7406;&#x8BBA;&#x5BB6;&#x3002;&#x2014;&#x2014;&#x963F;&#x5C14;&#x5F17;&#x96F7;&#x5FB7;&#xB7;&#x9A6C;&#x6B47;&#x5C14;</p>
</blockquote>
<h2 id="&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x7684;&#x4E8B;&#x5B9E;">&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x7684;&#x4E8B;&#x5B9E;</h2>
<h3 id="&#x57FA;&#x672C;&#x6982;&#x5FF5;">&#x57FA;&#x672C;&#x6982;&#x5FF5;</h3>
<p>&#x7ECF;&#x6D4E;&#x5468;&#x671F;&#x548C;&#x7ECF;&#x6D4E;&#x4EA7;&#x80FD;&#x7684;&#x589E;&#x901F;&#x4E0D;&#x662F;&#x4E00;&#x56DE;&#x4E8B;&#xFF0C;&#x77ED;&#x671F;&#x7684;&#x7ECF;&#x6D4E;&#x6CE2;&#x52A8;&#xFF0C;&#x5373;&#x6211;&#x4EEC;&#x8BF4;&#x7684;&#x8870;&#x9000;&#x548C;&#x590D;&#x82CF;&#xFF0C;&#x4E0E;&#x7ECF;&#x6D4E;&#x7684;&#x957F;&#x671F;&#x4E0A;&#x884C;&#x8D8B;&#x52BF;&#x662F;&#x6709;&#x533A;&#x522B;&#x7684;&#x3002;</p>
<h3 id="&#x57FA;&#x672C;&#x539F;&#x5219;">&#x57FA;&#x672C;&#x539F;&#x5219;</h3>
<p>&#x8981;&#x8BC4;&#x4EF7;&#x4FDD;&#x5B88;&#x6D3E;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;&#x662F;&#x5426;&#x6210;&#x529F;&#xFF0C;&#x4E0D;&#x80FD;&#x770B;&#x77ED;&#x671F;&#x7684;&#x7ECF;&#x6D4E;&#x6CE2;&#x52A8;&#xFF0C;&#x8981;&#x770B;&#x957F;&#x671F;&#x589E;&#x957F;&#x8D8B;&#x52BF;&#x6709;&#x6CA1;&#x6709;&#x52A0;&#x5FEB;&#x3002;</p>
<h3 id="&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x7684;&#x4E24;&#x79CD;&#x6765;&#x6E90;">&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x7684;&#x4E24;&#x79CD;&#x6765;&#x6E90;</h3>
<ol>
<li>&#x7ECF;&#x6D4E;&#x6F5C;&#x5728;&#x4EA7;&#x80FD;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;&#x662F;&#x5DE5;&#x4EBA;&#x7684;&#x4EBA;&#x6570;&#x4E0E;&#x6280;&#x672F;&#x3001;&#x8D44;&#x672C;&#x7684;&#x89C4;&#x6A21;&#x4E0E;&#x8D28;&#x91CF;&#x4EE5;&#x53CA;&#x79D1;&#x6280;&#x6C34;&#x5E73;&#x3002;</li>
<li>&#x6211;&#x4EEC;&#x5BF9;&#x7ECF;&#x6D4E;&#x6F5C;&#x5728;&#x4EA7;&#x80FD;&#x7684;&#x5229;&#x7528;&#xFF0C;&#x800C;&#x8D27;&#x5E01;&#x4F9B;&#x5E94;&#x7684;&#x6CE2;&#x52A8;&#x3001;&#x5546;&#x4E1A;&#x4FE1;&#x5FC3;&#x7684;&#x6C89;&#x6D6E;&#xFF0C;&#x4F1A;&#x51B3;&#x5B9A;&#x8FD9;&#x79CD;&#x5229;&#x7528;&#x7684;&#x7A0B;&#x5EA6;&#x3002;</li>
</ol>
<h3 id="&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x4E0E;&#x5931;&#x4E1A;&#x7387;&#x7684;&#x5173;&#x7CFB;">&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x4E0E;&#x5931;&#x4E1A;&#x7387;&#x7684;&#x5173;&#x7CFB;</h3>
<p>&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#xFF0C;&#x5931;&#x4E1A;&#x7387;&#x4F1A;&#x964D;&#x4F4E;&#x3002;&#x5177;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x6BCF;&#x63D0;&#x9AD8;1&#x4E2A;&#x767E;&#x5206;&#x70B9;&#xFF0C;&#x5931;&#x4E1A;&#x7387;&#x4F1A;&#x964D;&#x4F4E;0.5&#x4E2A;&#x767E;&#x5206;&#x70B9;&#x3002;</p>
<p><img src="chapter4.assets/&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x7387;.png" alt="&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x7387;"></p>
<p>&#x9664;&#x975E;&#x7ECF;&#x6D4E;&#x521A;&#x521A;&#x4ECE;&#x4E00;&#x573A;&#x6781;&#x5176;&#x4E25;&#x91CD;&#x7684;&#x8870;&#x9000;&#x4E2D;&#x6062;&#x590D;&#xFF0C;&#x901A;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x964D;&#x4F4E;&#x5931;&#x4E1A;&#x7387;&#xFF0C;&#x800C;<strong>&#x4E0D;&#x80FD;&#x65E0;&#x9650;&#x964D;&#x4F4E;&#x5931;&#x4E1A;&#x7387;</strong>&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x52B3;&#x52A8;&#x529B;&#x5E02;&#x573A;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x56FD;&#x7684;&#x5931;&#x4E1A;&#x7387;&#x4E0D;&#x53EF;&#x80FD;&#x6BD4;<strong>3%</strong>&#x518D;&#x4F4E;&#x591A;&#x5C11;&#x3002;</p>
<p><strong>&#x5931;&#x4E1A;&#x7387;&#x7684;&#x6CE2;&#x52A8;&#x4E3B;&#x8981;&#x662F;&#x7531;&#x9700;&#x6C42;&#x53D8;&#x5316;&#x63A8;&#x52A8;&#x7684;&#x3002;</strong></p>
<h2 id="&#x4FDD;&#x5B88;&#x6D3E;&#x7684;&#x589E;&#x957F;&#x8868;&#x73B0;">&#x4FDD;&#x5B88;&#x6D3E;&#x7684;&#x589E;&#x957F;&#x8868;&#x73B0;</h2>
<ol>
<li>&#x4F9B;&#x5E94;&#x5B66;&#x6D3E;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x5BA3;&#x79F0;&#x7684;&#x76EE;&#x6807;&#x662F;<strong>&#x63D0;&#x5347;&#x7ECF;&#x6D4E;&#x7684;&#x6F5C;&#x5728;&#x4EA7;&#x51FA;&#xFF08;&#x6F5C;&#x5728;&#x589E;&#x957F;&#x7387;&#xFF1A;&#x5982;&#x679C;&#x4E00;&#x5E74;&#x4E2D;&#x5931;&#x4E1A;&#x7387;&#x4FDD;&#x6301;&#x7A33;&#x5B9A;&#xFF0C;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x591A;&#x9AD8;&#x7684;&#x589E;&#x957F;&#x7387;&#xFF09;</strong>&#xFF0C;&#x800C;&#x4E0D;&#x53EA;&#x662F;&#x63D0;&#x9AD8;&#x4EA7;&#x80FD;&#x7684;&#x5229;&#x7528;&#x7387;&#xFF1B;&#x4F9B;&#x5E94;&#x5B66;&#x6D3E;&#x5E0C;&#x671B;&#x5E76;&#x8BB8;&#x8BFA;&#x5B9E;&#x73B0;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x7387;&#x7684;&#x6839;&#x672C;&#x6027;&#x5927;&#x63D0;&#x5347;&#xFF0C;&#x800C;&#x5468;&#x671F;&#x6027;&#x7684;&#x7ECF;&#x6D4E;&#x590D;&#x82CF;&#x662F;&#x4E0D;&#x80FD;&#x5E26;&#x6765;&#x8FD9;&#x6837;&#x7684;&#x7ED3;&#x679C;&#x7684;&#x3002;</li>
<li>&#x4EFB;&#x4F55;&#x4E00;&#x5C4A;&#x653F;&#x5E9C;&#x7684;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;&#x90FD;&#x4E0E;&#x7ECF;&#x6D4E;&#x5468;&#x671F;&#x7684;&#x6CE2;&#x52A8;<strong>&#x57FA;&#x672C;&#x65E0;&#x5173;</strong>&#x3002;&#x5BF9;&#x7ECF;&#x6D4E;&#x5468;&#x671F;&#x7684;&#x8C03;&#x63A7;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x7531;&#x7F8E;&#x8054;&#x50A8;&#x8D1F;&#x8D23;&#x7684;&#x3002;</li>
</ol>
<h3 id="19791993&#x5E74;&#x7684;&#x7ECF;&#x6D4E;&#x5174;&#x8870;">1979~1993&#x5E74;&#x7684;&#x7ECF;&#x6D4E;&#x5174;&#x8870;</h3>
<p>&#x5728;&#x6574;&#x4E2A;20&#x4E16;&#x7EAA;80&#x5E74;&#x4EE3;&#xFF0C;&#x7ECF;&#x6D4E;&#x7684;&#x6F6E;&#x6DA8;&#x6F6E;&#x843D;&#x4E3B;&#x5BB0;&#x4E86;&#x5404;&#x515A;&#x6D3E;&#x7684;&#x653F;&#x6CBB;&#x547D;&#x8FD0;&#xFF0C;<u>&#x4F46;&#x8FD9;&#x4E9B;&#x6DA8;&#x843D;&#x4E0E;&#x603B;&#x7EDF;&#x7684;&#x653F;&#x7B56;&#x51E0;&#x4E4E;&#x6BEB;&#x65E0;&#x5173;&#x7CFB;&#x3002;</u></p>
<h3 id="&#x7F8E;&#x56FD;&#x592E;&#x884C;&#x7684;&#x6743;&#x529B;">&#x7F8E;&#x56FD;&#x592E;&#x884C;&#x7684;&#x6743;&#x529B;</h3>
<p>&#x7F8E;&#x8054;&#x50A8;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x592E;&#x884C;&#xFF0C;&#x592E;&#x884C;&#x7684;&#x804C;&#x8D23;&#x662F;&#x8C03;&#x63A7;&#x201C;&#x57FA;&#x7840;&#x8D27;&#x5E01;&#xFF08;&#x57FA;&#x7840;&#x8D27;&#x5E01;&#x6307;&#x6D41;&#x901A;&#x4E2D;&#x7684;&#x73B0;&#x91D1;+&#x79C1;&#x4EBA;&#x94F6;&#x884C;&#x7684;&#x51C6;&#x5907;&#x91D1;&#xFF09;&#x201D;&#x7684;&#x4F9B;&#x5E94;&#x3002;</p>
<p>&#x7F8E;&#x8054;&#x50A8;&#x53EF;&#x4EE5;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x5730;&#x589E;&#x52A0;&#x57FA;&#x7840;&#x8D27;&#x5E01;&#xFF0C;&#x4E3B;&#x8981;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x5370;&#x949E;&#x7968;&#x5E76;&#x7528;&#x5176;&#x8D2D;&#x4E70;&#x503A;&#x5238;&#x3002;&#x6216;&#x5356;&#x51FA;&#x503A;&#x5238;&#xFF0C;&#x6536;&#x56DE;&#x73B0;&#x91D1;&#xFF0C;&#x4ECE;&#x800C;&#x51CF;&#x5C11;&#x57FA;&#x7840;&#x8D27;&#x5E01;&#x3002;</p>
<p>&#x7F8E;&#x8054;&#x50A8;&#x662F;&#x4E00;&#x4E2A;&#x7531;&#x79C1;&#x4EBA;&#x4F1A;&#x5458;&#x94F6;&#x884C;&#x7EC4;&#x6210;&#x7684;&#x8054;&#x76DF;&#xFF0C;&#x5728;&#x7F8E;&#x8054;&#x50A8;&#x4E2D;&#x786E;&#x5B9A;&#x5229;&#x7387;&#x7684;&#x201C;&#x516C;&#x5F00;&#x5E02;&#x573A;&#x59D4;&#x5458;&#x4F1A;&#x201D;&#x662F;&#x4E00;&#x4E2A;&#x6DF7;&#x5408;&#x6027;&#x7EC4;&#x7EC7;&#xFF0C;&#x4E00;&#x4E9B;&#x59D4;&#x5458;&#x7531;&#x603B;&#x7EDF;&#x4EFB;&#x547D;&#xFF0C;&#x53E6;&#x4E00;&#x4E9B;&#x7531;&#x4F1A;&#x5458;&#x94F6;&#x884C;&#x6307;&#x6D3E;&#x3002;&#x4EFB;&#x671F;&#x4E3A;14&#x5E74;&#xFF0C;&#x4EE5;&#x786E;&#x4FDD;&#x4ED6;&#x4EEC;&#x4E0D;&#x5FC5;&#x5C48;&#x670D;&#x4E8E;&#x653F;&#x6CBB;&#x538B;&#x529B;&#x3002;</p>
<p><strong>&#x4E00;&#x4E2A;&#x81EA;&#x7531;&#x8FD0;&#x8F6C;&#x7684;&#x52B3;&#x52A8;&#x529B;&#x5E02;&#x573A;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x4FDD;&#x969C;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x613F;&#x610F;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#x90FD;&#x5F97;&#x5230;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x4E0D;&#x963B;&#x6B62;&#x5DE5;&#x8D44;&#x7387;&#x5728;&#x5FC5;&#x8981;&#x65F6;&#x4E0B;&#x6ED1;&#xFF0C;&#x4ECE;&#x800C;&#x5B9E;&#x73B0;&#x4F9B;&#x9700;&#x5E73;&#x8861;&#x3002;</strong></p>
<p><strong><u>&#x5931;&#x4E1A;&#x7387;&#x4F4E;&#x4E0D;&#x4EE3;&#x8868;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x7387;&#x4F1A;&#x63D0;&#x9AD8;&#x3002;</u></strong></p>
<h2 id="&#x653F;&#x7B56;&#x4E0E;&#x589E;&#x957F;&#x7387;">&#x653F;&#x7B56;&#x4E0E;&#x589E;&#x957F;&#x7387;</h2>
<p>&#x4E00;&#x56FD;&#x8981;&#x63D0;&#x9AD8;&#x5DE5;&#x4EBA;&#x7684;&#x751F;&#x4EA7;&#x7387;&#xFF0C;&#x6709;&#x4E09;&#x6761;&#x4E3B;&#x8981;&#x9014;&#x5F84;&#xFF1A;</p>
<ol>
<li>&#x63D0;&#x9AD8;&#x4F01;&#x4E1A;&#x8D44;&#x672C;&#x7684;&#x6570;&#x91CF;&#x548C;&#x8D28;&#x91CF;</li>
<li>&#x589E;&#x52A0;&#x5BF9;&#x79C1;&#x4EBA;&#x7ECF;&#x6D4E;&#x5177;&#x6709;&#x652F;&#x6301;&#x4F5C;&#x7528;&#x7684;&#x516C;&#x5171;&#x8D44;&#x672C;</li>
<li>&#x63D0;&#x9AD8;&#x52B3;&#x52A8;&#x529B;&#xFF08;&#x6709;&#x65F6;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x4EBA;&#x529B;&#x8D44;&#x672C;&#x201D;&#xFF09;&#x7684;&#x8D28;&#x91CF;</li>
</ol>
<p>&#x7136;&#x800C;&#xFF0C;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x51C6;&#x786E;&#x8BC4;&#x4F30;&#xFF0C;&#x8FD9;&#x4E09;&#x6761;&#x4E3B;&#x8981;&#x9014;&#x5F84;&#x5206;&#x522B;&#x4F1A;&#x5BF9;&#x751F;&#x4EA7;&#x7387;&#x7684;&#x63D0;&#x5347;&#x5E26;&#x6765;&#x591A;&#x5927;&#x5F71;&#x54CD;&#x3002;</p>
<p><strong>&#x4E00;&#x56FD;&#x7684;&#x79C1;&#x4EBA;&#x6295;&#x8D44;=&#x79C1;&#x4EBA;&#x50A8;&#x84C4;+&#x653F;&#x5E9C;&#x50A8;&#x84C4;+&#x5916;&#x6765;&#x8D44;&#x672C;&#x51C0;&#x6D41;&#x5165;</strong></p>
<p><strong>&#x5916;&#x6765;&#x8D44;&#x672C;&#x7684;&#x51C0;&#x6D41;&#x5165;=&#x8D38;&#x6613;&#x9006;&#x5DEE;&#xFF08;&#x7ECF;&#x5E38;&#x9879;&#x76EE;&#x8D64;&#x5B57;&#xFF09;</strong></p>
<p>&#x6559;&#x80B2;&#x672C;&#x8EAB;&#x7684;&#x6027;&#x8D28;&#x51B3;&#x5B9A;&#x4E86;&#xFF0C;<strong>&#x5B83;&#x5BF9;&#x751F;&#x4EA7;&#x7387;&#x7684;&#x5F71;&#x54CD;&#x662F;&#x5F88;&#x8FDC;&#x671F;&#x7684;</strong></p>
<p><u><strong>&#x6B63;&#x5F53;&#x7F8E;&#x56FD;&#x4EBA;&#x538C;&#x5026;&#x4E86;&#x4FDD;&#x5B88;&#x6D3E;&#x7684;&#x5404;&#x79CD;&#x8BB8;&#x8BFA;&#x548C;&#x6B21;&#x6B21;&#x98DF;&#x8A00;&#xFF0C;&#x4ECE;&#x800C;&#x5BFB;&#x6C42;&#x6539;&#x53D8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x5374;&#x5F00;&#x59CB;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x81EA;&#x6211;&#x6062;&#x590D;&#x4E86;&#x3002;</strong></u></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.html" class="navigation navigation-prev " aria-label="Previous page: 供应学派">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter5.html" class="navigation navigation-next " aria-label="Next page: 收入分配">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"经济增长问题","level":"1.5","depth":1,"next":{"title":"收入分配","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[]},"previous":{"title":"供应学派","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter4.md","mtime":"2019-09-06T04:30:27.580Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-10-12T05:51:49.811Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

