
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>战略贸易论的崛起 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter11.html" />
    
    
    <link rel="prev" href="chapter9.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    对凯恩斯主义的攻击
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    税收、管制与经济增长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    供应学派
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    经济增长问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    收入分配
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    预算赤字
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    国外的保守派
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    凯恩斯主义历久弥新
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    QWERTY键盘经济学
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    战略贸易论的崛起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    生产率高低与国际竞争力毫无关系
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >战略贸易论的崛起</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6218;&#x7565;&#x8D38;&#x6613;&#x8BBA;&#x7684;&#x5D1B;&#x8D77;">&#x6218;&#x7565;&#x8D38;&#x6613;&#x8BBA;&#x7684;&#x5D1B;&#x8D77;</h1>
<h2 id="&#x6218;&#x7565;&#x8D38;&#x6613;&#x8BBA;&#x8005;&#x7684;&#x4E3B;&#x8981;&#x8D77;&#x56E0;">&#x6218;&#x7565;&#x8D38;&#x6613;&#x8BBA;&#x8005;&#x7684;&#x4E3B;&#x8981;&#x8D77;&#x56E0;</h2>
<p>&#x91CC;&#x6839;&#x7684;&#x7ADE;&#x9009;&#x80DC;&#x5229;&#x6FC0;&#x8D77;&#x4E86;&#x81EA;&#x7531;&#x6D3E;&#x7684;&#x7126;&#x8651;&#x3002;</p>
<p>&#x4EE3;&#x8868;&#x4EBA;&#x7269;&#xFF1A;&#x83B1;&#x65AF;&#x7279;&#xB7;&#x745F;&#x7F57;&#xFF08;&#x9EBB;&#x7701;&#x7406;&#x5DE5;&#xFF0C;&#x300A;&#x96F6;&#x548C;&#x793E;&#x4F1A;&#x300B;&#xFF09;&#xFF0C;&#x7F57;&#x4F2F;&#x7279;&#xB7;&#x8D56;&#x514B;&#xFF08;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#xFF0C;<em>Minding America&#x2019;s Business</em>  <em>The Nest American Frontier</em> &#xFF09;</p>
<h2 id="&#x6218;&#x7565;&#x8D38;&#x6613;&#x8BBA;&#x7684;&#x5185;&#x5BB9;">&#x6218;&#x7565;&#x8D38;&#x6613;&#x8BBA;&#x7684;&#x5185;&#x5BB9;</h2>
<p>&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x8981;&#x5B9E;&#x73B0;&#x7ECF;&#x6D4E;&#x7E41;&#x8363;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x5728;&#x4E00;&#x4E9B;&#x7279;&#x5B9A;&#x7684;&#x6709;&#x4EF7;&#x503C;&#x884C;&#x4E1A;&#x91CC;&#x53D6;&#x5F97;&#x9886;&#x5148;&#x5730;&#x4F4D;&#x3002;&#x8981;&#x8BA9;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#xFF0C;&#x6700;&#x7740;&#x6025;&#x7684;&#x662F;&#x8981;&#x8BA9;&#x4EA7;&#x4E1A;&#x7ED3;&#x6784;&#x5411;&#x8FD9;&#x4E9B;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4EA7;&#x4E1A;&#x8F6C;&#x79FB;&#x3002;&#xFF08;&#x6284;&#x88AD;&#x6CE2;&#x58EB;&#x987F;&#x54A8;&#x8BE2;&#x516C;&#x53F8;&#x7684;&#x6CE2;&#x58EB;&#x987F;&#x77E9;&#x9635;&#x7B56;&#x7565;&#xFF0C;&#x4E14;&#x8BE5;&#x7B56;&#x7565;&#x5F53;&#x65F6;&#x5728;&#x5546;&#x4E1A;&#x754C;&#x5DF2;&#x8D70;&#x5411;&#x6CA1;&#x843D;&#xFF09;</p>
<h3 id="&#x6CE2;&#x58EB;&#x987F;&#x77E9;&#x9635;">&#x6CE2;&#x58EB;&#x987F;&#x77E9;&#x9635;</h3>
<p><img src="assets/growth-share-matrix.jpg" alt="growth-share-matrix"></p>
<p>&#x6CE2;&#x58EB;&#x987F;&#x77E9;&#x9635;&#x7684;&#x95EE;&#x9898;&#xFF1A;</p>
<ol>
<li>&#x8FD9;&#x79CD;&#x5206;&#x6790;&#x7684;&#x7406;&#x8BBA;&#x57FA;&#x7840;&#x662F;&#xFF0C;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x4F1A;&#x7ECF;&#x5386;&#x660E;&#x663E;&#x7684;&#x3001;&#x53EF;&#x9884;&#x671F;&#x7684;&#x201C;&#x5B66;&#x4E60;&#x66F2;&#x7EBF;&#x201D;&#xFF0C; &#x5728;&#x8FD9;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5B83;&#x5728;&#x5F53;&#x524D;&#x7684;&#x4E3B;&#x5BFC;&#x6027;&#x5E02;&#x573A;&#x4EFD;&#x989D;&#xFF0C;&#x4F1A;&#x9010;&#x6E10;&#x8F6C;&#x5316;&#x4E3A;&#x76F8;&#x5BF9;&#x4E8E;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x7684;&#x4EF7;&#x683C;&#x4F18;&#x52BF;&#x3002;<u>&#x4F46;&#x5728;&#x73B0;&#x5B9E;&#x4E2D;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5B66;&#x4E60;&#x66F2;&#x7EBF;&#x5E76;&#x6CA1;&#x6709;&#x8FD9;&#x4E48;&#x53EF;&#x9760;&#x3002;</u></li>
<li>&#x8FD9;&#x4E2A;&#x5206;&#x6790;&#x7684;&#x524D;&#x63D0;&#x662F;&#x201C;&#x660E;&#x661F;&#x201D;&#x4E1A;&#x52A1;&#x603B;&#x4F1A;&#x8D62;&#x5229;&#xFF0C;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x7531;&#x4E8E;&#x6BCF;&#x5BB6;&#x4F01;&#x4E1A;&#x786E;&#x5B9A;&#x7684;&#x201C;&#x660E;&#x661F;&#x201D;&#x4E1A;&#x52A1;&#x8D8B;&#x540C;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E1A;&#x52A1;&#x901A;&#x5E38;&#x4F1A;&#x5438;&#x5F15;&#x5F88;&#x591A;&#x6295;&#x8D44;&#xFF0C;&#x4F7F;&#x4EA7;&#x80FD;&#x8D85;&#x51FA;&#x5E02;&#x573A;&#x9700;&#x6C42;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x5229;&#x6DA6;&#x53D8;&#x5F97;&#x5FAE;&#x8584;&#x3002;</li>
<li>&#x6CE2;&#x58EB;&#x987F;&#x54A8;&#x8BE2;&#x516C;&#x53F8;&#x8BA4;&#x4E3A;&#x201C;&#x6447;&#x94B1;&#x6811;&#x201D;&#x4E1A;&#x52A1;&#x662F;&#x7262;&#x4E0D;&#x53EF;&#x7834;&#x7684;&#x3002;<strong>&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5728;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x5728;&#x4E00;&#x4E2A;&#x4F4E;&#x589E;&#x957F;&#x5E02;&#x573A;&#x4E0A;&#x62E5;&#x6709;&#x4E3B;&#x5BB0;&#x5730;&#x4F4D;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5177;&#x6709;&#x521B;&#x65B0;&#x601D;&#x60F3;&#x7684;&#x4F01;&#x4E1A;&#x4ECD;&#x4F1A;&#x6253;&#x5165;&#x8FD9;&#x4E2A;&#x5E02;&#x573A;&#xFF0C;&#x5E76;&#x5927;&#x5927;&#x593A;&#x8D70;&#x8BE5;&#x516C;&#x53F8;&#x7684;&#x5229;&#x6DA6;&#x3002;</strong></li>
<li>&#x6CE2;&#x58EB;&#x987F;&#x516C;&#x53F8;&#x5EFA;&#x8BAE;&#x7684;&#x6536;&#x8D2D;/&#x5408;&#x5E76;&#x5177;&#x6709;&#x589E;&#x957F;&#x6F5C;&#x529B;&#x7684;&#x884C;&#x4E1A;&#x7684;&#x4F01;&#x4E1A;&#x5BFC;&#x81F4;&#x5F88;&#x591A;&#x516C;&#x53F8;&#x7684;&#x8986;&#x706D;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x4F01;&#x4E1A;&#x6587;&#x5316;&#x4E0E;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x7684;&#x51B2;&#x7A81;&#xFF0C;&#x5BFC;&#x81F4;&#x4E86;&#x592A;&#x591A;&#x81C3;&#x80BF;&#x7684;&#x8054;&#x5408;&#x4F01;&#x4E1A;&#x3002;</li>
</ol>
<h3 id="&#x6218;&#x7565;&#x8D38;&#x6613;&#x8BBA;&#x7684;&#x8C2C;&#x8BEF;">&#x6218;&#x7565;&#x8D38;&#x6613;&#x8BBA;&#x7684;&#x8C2C;&#x8BEF;</h3>
<ol>
<li><p>&#x6218;&#x7565;&#x8D38;&#x6613;&#x8BBA;&#x7684;&#x4E2D;&#x5FC3;&#x601D;&#x60F3;&#x662F;&#xFF0C;&#x6574;&#x4E2A;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x5C31;&#x50CF;&#x4E00;&#x5BB6;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x7ADE;&#x4E89;&#x7684;&#x516C;&#x53F8;&#x3002;&#x4F46;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x8BA4;&#x4E3A;&#xFF0C;&#x7406;&#x8BBA;&#x4E0A;&#xFF0C;&#x4E00;&#x4E2A;&#x7ECF;&#x6D4E;&#x4F53;&#x7684;&#x56FD;&#x9645;&#x5316;&#x5E76;&#x4E0D;&#x4F1A;&#x6539;&#x53D8;&#x5176;&#x57FA;&#x672C;&#x9762;&#x8C8C;&#xFF0C;&#x8D38;&#x6613;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x79CD;&#x666E;&#x901A;&#x7684;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;&#x5E03;&#x5C40;&#xFF0C;&#x548C;&#x5176;&#x4ED6;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;&#x5E76;&#x65E0;&#x4E0D;&#x540C;&#xFF1B;&#x73B0;&#x5728;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x5BF9;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x7684;&#x4F9D;&#x8D56;&#x7A0B;&#x5EA6;&#x5E76;&#x4E0D;&#x50CF;&#x6218;&#x7565;&#x8D38;&#x6613;&#x8BBA;&#x8005;&#x8BA4;&#x4E3A;&#x7684;&#x8FD9;&#x4E48;&#x9AD8;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x7A7A;&#x95F4;&#x7684;&#x9AD8;&#x5EA6;&#x3002;&#xFF08;==&#x6709;&#x5F85;&#x8003;&#x8BC1;==&#xFF09;</p>
</li>
<li><p>&#x6218;&#x7565;&#x8D38;&#x6613;&#x8BBA;&#x8005;&#x8BA4;&#x4E3A;&#xFF0C;&#x5404;&#x56FD;&#x50CF;&#x5E02;&#x573A;&#x4E0A;&#x7684;&#x516C;&#x53F8;&#x4E00;&#x6837;&#x76F8;&#x4E92;&#x7ADE;&#x4E89;&#xFF0C;&#x800C;&#x7F8E;&#x56FD;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x7684;&#x957F;&#x671F;&#x505C;&#x6EDE;&#xFF0C;&#x662F;&#x7531;&#x7F8E;&#x56FD;&#x7ADE;&#x4E89;&#x529B;&#x7684;&#x4E0D;&#x8DB3;&#x6240;&#x81F4;&#x3002;&#x8D38;&#x6613;&#x7684;&#x672C;&#x8D28;&#x662F;&#x4E00;&#x79CD;&#x4EA4;&#x6362;&#x8FC7;&#x7A0B;&#xFF0C;&#x6240;&#x6709;&#x56FD;&#x5BB6;&#x65E2;&#x662F;&#x5356;&#x5BB6;&#x4E5F;&#x662F;&#x4E70;&#x5BB6;&#xFF0C;&#x5728;&#x5E02;&#x573A;&#x529B;&#x91CF;&#x7684;&#x4F5C;&#x7528;&#x4E0B;&#xFF0C;&#x5916;&#x8D38;&#x4E2D;&#x7684;&#x9500;&#x552E;&#xFF08;&#x51FA;&#x53E3;&#xFF09;&#x4E0E;&#x8D2D;&#x4E70;&#xFF08;&#x8FDB;&#x53E3;&#xFF09;&#x5728;&#x957F;&#x671F;&#x91CC;&#x603B;&#x4F1A;&#x5927;&#x4F53;&#x4FDD;&#x6301;&#x5747;&#x8861;&#x3002;==&#x800C;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x7684;&#x76EE;&#x7684;&#x4E0E;&#x4EF7;&#x503C;&#x5728;&#x4E8E;&#x8FDB;&#x53E3;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x51FA;&#x53E3;&#x3002;==&#x5916;&#x8D38;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x610F;&#x4E49;&#x5728;&#x4E8E;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x56E0;&#x6B64;&#x800C;&#x8FDB;&#x53E3;&#x81EA;&#x5DF1;&#x6240;&#x9700;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x51FA;&#x53E3;&#x672C;&#x8EAB;&#x4E0D;&#x662F;&#x76EE;&#x7684;&#x3002;</p>
</li>
<li><p>&#x6218;&#x7565;&#x8D38;&#x6613;&#x8BBA;&#x8005;&#x8BA4;&#x4E3A;&#xFF0C;&#x751F;&#x4EA7;&#x7387;&#x7684;&#x91CD;&#x8981;&#x6027;&#x5728;&#x4E8E;&#xFF0C;&#x5B83;&#x6709;&#x5229;&#x4E8E;&#x6211;&#x4EEC;&#x5728;&#x56FD;&#x9645;&#x5E02;&#x573A;&#x4E0A;&#x4E0E;&#x522B;&#x56FD;&#x5C55;&#x5F00;&#x7ADE;&#x4E89;&#x3002;<u>&#x800C;&#x6807;&#x51C6;&#x7ECF;&#x6D4E;&#x5B66;&#x89C2;&#x70B9;&#x662F;&#xFF0C;&#x751F;&#x4EA7;&#x7387;&#x7684;&#x91CD;&#x8981;&#x6027;&#x5728;&#x4E8E;&#x5B83;&#x80FD;&#x63D0;&#x9AD8;&#x7ECF;&#x6D4E;&#x4EA7;&#x51FA;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x5BF9;&#x8FD9;&#x4E00;&#x70B9;&#x6BEB;&#x65E0;&#x5F71;&#x54CD;&#x3002;</u></p>
</li>
<li><p>&#x6218;&#x7565;&#x8D38;&#x6613;&#x8BBA;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4FE1;&#x6761;&#x4E4B;&#x4E00;&#x662F;&#xFF0C;&#x9F13;&#x52B1;&#x5355;&#x4E2A;&#x5DE5;&#x4EBA;&#x9644;&#x52A0;&#x503C;&#x8F83;&#x4E3B;&#x540C;&#x7684;&#x4EA7;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x53EF;&#x4EE5;&#x63D0;&#x9AD8;&#x7F8E;&#x56FD;&#x7684;&#x5B9E;&#x9645;&#x6536;&#x5165;&#x3002;&#x8FD9;&#x4E9B;&#x9AD8;&#x4EF7;&#x503C;&#x4EA7;&#x4E1A;&#x5C31;&#x662F;&#x7535;&#x8111;&#x3001;&#x822A;&#x7A7A;&#x7B49;&#x5148;&#x8FDB;&#x9AD8;&#x79D1;&#x6280;&#x4EA7;&#x4E1A;&#x3002;&#x8FD9;&#x4E2A;&#x89C2;&#x70B9;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x539F;&#x7406;&#x6027;&#x95EE;&#x9898;&#xFF0C;<u>&#x4E3A;&#x4EC0;&#x4E48;&#x4E00;&#x4E9B;&#x4EA7;&#x4E1A;&#x7684;&#x5355;&#x4E2A;&#x5DE5;&#x4EBA;&#x9644;&#x52A0;&#x503C;&#x9AD8;&#x4E8E;&#x5176;&#x4ED6;&#x4EA7;&#x4E1A;&#xFF1F;</u>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C; &#x4E00;&#x4E9B;&#x4EA7;&#x4E1A;&#x7684;&#x5355;&#x4E2A;&#x5DE5;&#x4EBA;&#x9644;&#x52A0;&#x503C;&#x4E4B;&#x6240;&#x4EE5;&#x8F83;&#x9AD8;&#xFF0C;&#x901A;&#x5E38;&#x7684;&#x539F;&#x56E0;&#x662F;&#x5176;&#x8D44;&#x672C;&#x3001;&#x6280;&#x672F;&#x7B49;&#x751F;&#x4EA7;&#x8981;&#x7D20;&#x7684;&#x6295;&#x5165;&#x8F83;&#x9AD8;&#x3002;&#x7531;&#x4E8E;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x7684;&#x8D44;&#x672C;&#x548C;&#x6280;&#x672F;&#x4F9B;&#x5E94;&#x662F;&#x6709;&#x9650;&#x800C;&#x7A00;&#x7F3A;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x9F13;&#x52B1;&#x8FD9;&#x4E9B;&#x8D44;&#x672C;&#x4E0E;&#x6280;&#x672F;&#x5BC6;&#x96C6;&#x578B;&#x7684;&#x4EA7;&#x4E1A;&#x53D1;&#x5C55;&#xFF0C;&#x53EA;&#x4F1A;&#x964D;&#x4F4E;&#x800C;&#x4E0D;&#x662F;&#x63D0;&#x9AD8;&#x56FD;&#x6C11;&#x5E73;&#x5747;&#x6536;&#x5165;&#x3002;&#xFF08;1988&#x5E74;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#x8868;&#x793A;&#xFF0C;&#x771F;&#x6B63;&#x9AD8;&#x9644;&#x52A0;&#x503C;&#x4EA7;&#x4E1A;&#x662F;&#x9AD8;&#x5EA6;&#x8D44;&#x672C;&#x5BC6;&#x96C6;&#x578B;&#x4EA7;&#x4E1A;&#xFF0C;&#x70DF;&#x8349;&#x548C;&#x70BC;&#x6CB9;&#xFF09;</p>
</li>
<li><p>&#x6218;&#x7565;&#x8D38;&#x6613;&#x8BBA;&#x4E2D;&#x4E00;&#x4E2A;&#x91CD;&#x5927;&#x7684;&#x652F;&#x6D3E;&#x8BA4;&#x4E3A;&#xFF0C;&#x7F8E;&#x56FD;&#x56FD;&#x9645;&#x7ADE;&#x4E89;&#x529B;&#x4F4E;&#x8FF7;&#x7684;&#x539F;&#x56E0;&#x662F;&#x5236;&#x9020;&#x4E1A;&#x7684;&#x201C;&#x597D;&#x5C97;&#x4F4D;&#x201D;&#x4E27;&#x5931;&#x4E86;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x7684;&#x5B9E;&#x9645;&#x5DE5;&#x8D44;&#x505C;&#x6EDE;&#x4E0D;&#x524D;&#x7684;&#x539F;&#x56E0;&#x6709;&#x4E24;&#x4E2A;&#xFF1A;</p>
<ol>
<li>&#x5236;&#x9020;&#x4E1A;&#x7684;&#x5DE5;&#x8D44;&#x4E0D;&#x662F;&#x8DB3;&#x591F;&#x9AD8;&#xFF0C;&#x800C;&#x4E14;&#x6240;&#x6709;&#x4E0D;&#x9700;&#x8981;&#x5927;&#x5B66;&#x6587;&#x51ED;&#x7684;&#x5C97;&#x4F4D;&#x7684;&#x5B9E;&#x9645;&#x5DE5;&#x8D44;&#x90FD;&#x505C;&#x6EDE;&#x4E0D;&#x524D;&#x6216;&#x8005;&#x4E0B;&#x964D;&#x4E86;</li>
<li>&#x5236;&#x9020;&#x4E1A;&#x7684;&#x751F;&#x4EA7;&#x7387;&#x589E;&#x901F;&#x76F8;&#x5BF9;&#x8F83;&#x5FEB;&#xFF0C;&#x800C;&#x5236;&#x9020;&#x54C1;&#x7684;&#x9700;&#x6C42;&#x662F;&#x6709;&#x9650;&#x7684;&#x3002;&#x5927;&#x4F17;&#x4F1A;&#x5C06;&#x6BCF;&#x5E74;&#x589E;&#x957F;&#x7684;&#x6536;&#x5165;&#x4E3B;&#x8981;&#x7528;&#x4E8E;&#x8D2D;&#x4E70;&#x670D;&#x52A1;&#x800C;&#x4E0D;&#x662F;&#x5236;&#x9020;&#x54C1;&#xFF0C;&#x5176;&#x7ED3;&#x679C;&#x662F;&#xFF0C;<u>&#x5236;&#x9020;&#x4E1A;&#x5DE5;&#x4EBA;&#x4EBA;&#x6570;&#x4FDD;&#x6301;&#x4E0D;&#x53D8;&#x751A;&#x81F3;&#x4E0B;&#x964D;&#xFF0C;&#x516C;&#x4F17;&#x7684;&#x9700;&#x6C42;&#x5C31;&#x80FD;&#x5F97;&#x5230;&#x6EE1;&#x8DB3;&#x3002;</u>&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x56FD;&#x9645;&#x7ADE;&#x4E89;&#x5BFC;&#x81F4;&#x7F8E;&#x56FD;&#x5236;&#x9020;&#x4E1A;&#x7ADE;&#x4E89;&#x529B;&#x4E0D;&#x8DB3;&#xFF0C;&#x4E0E;&#x7F8E;&#x56FD;&#x5DE5;&#x8D44;&#x7684;&#x505C;&#x6EDE;&#x4E0D;&#x524D;&#x65E0;&#x5173;</li>
</ol>
</li>
<li><p>&#x6218;&#x7565;&#x8D38;&#x6613;&#x8BBA;&#x8005;&#x8BB8;&#x8BFA;&#xFF0C;&#x53EA;&#x8981;&#x9075;&#x5FAA;&#x4ED6;&#x4EEC;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x6784;&#x5EFA;&#x65B0;&#x7684;&#x5408;&#x4F5C;&#x5173;&#x7CFB;&#xFF0C;&#x4FC3;&#x8FDB;&#x9AD8;&#x9644;&#x52A0;&#x503C;&#xFF08;&#x2018;&#x671D;&#x9633;&#x2019;&#x4EA7;&#x4E1A;&#xFF09;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x7ECF;&#x6D4E;&#x53D1;&#x5462;&#x4E0D;&#x4EC5;&#x5C06;&#x5F97;&#x5230;&#x6539;&#x5584;&#xFF0C;&#x6240;&#x6709;&#x7ECF;&#x6D4E;&#x95EE;&#x9898;&#x4E5F;&#x4F1A;&#x5F97;&#x5230;&#x89E3;&#x51B3;&#x3002;</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter9.html" class="navigation navigation-prev " aria-label="Previous page: QWERTY键盘经济学">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter11.html" class="navigation navigation-next " aria-label="Next page: 生产率高低与国际竞争力毫无关系">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"战略贸易论的崛起","level":"1.11","depth":1,"next":{"title":"生产率高低与国际竞争力毫无关系","level":"1.12","depth":1,"path":"chapter11.md","ref":"chapter11.md","articles":[]},"previous":{"title":"QWERTY键盘经济学","level":"1.10","depth":1,"path":"chapter9.md","ref":"chapter9.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter10.md","mtime":"2019-10-10T04:14:38.613Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-10-12T05:51:49.811Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

