
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>凯恩斯主义历久弥新 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter9.html" />
    
    
    <link rel="prev" href="chapter7.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    对凯恩斯主义的攻击
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    税收、管制与经济增长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    供应学派
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    经济增长问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    收入分配
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    预算赤字
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    国外的保守派
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    凯恩斯主义历久弥新
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    QWERTY键盘经济学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    战略贸易论的崛起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    生产率高低与国际竞争力毫无关系
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >凯恩斯主义历久弥新</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#x5386;&#x4E45;&#x5F25;&#x65B0;">&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#x5386;&#x4E45;&#x5F25;&#x65B0;</h1>
<h2 id="&#x4FDD;&#x5B88;&#x4E3B;&#x4E49;&#x5B8F;&#x89C2;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x56F0;&#x5883;">&#x4FDD;&#x5B88;&#x4E3B;&#x4E49;&#x5B8F;&#x89C2;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x56F0;&#x5883;</h2>
<p>&#x901A;&#x5E38;&#xFF0C;&#x7ECF;&#x6D4E;&#x5B66;&#x7406;&#x8BBA;&#x4F1A;&#x9677;&#x5165;&#x4E24;&#x79CD;&#x56F0;&#x5883;&#xFF1A;</p>
<ol>
<li>&#x539F;&#x7406;&#x4E0A;&#x8BF4;&#x5F97;&#x901A;&#xFF0C;&#x73B0;&#x5B9E;&#x4E2D;&#x884C;&#x4E0D;&#x901A;</li>
<li>&#x5728;&#x5B9E;&#x8DF5;&#x4E2D;&#x884C;&#x5F97;&#x901A;&#xFF0C;&#x4F46;&#x7406;&#x8BBA;&#x4E0A;&#x8BF4;&#x4E0D;&#x901A;</li>
</ol>
<p><u>&#x7406;&#x8BBA;&#x4E0A;&#x8BF4;&#xFF0C;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x4E3B;&#x8981;&#x5E94;&#x8BE5;&#x5728;&#x8D44;&#x6E90;&#x7980;&#x8D4B;&#x5DEE;&#x522B;&#x5F88;&#x5927;&#x7684;&#x56FD;&#x5BB6;&#x4E4B;&#x95F4;&#x5C55;&#x5F00;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x80FD;&#x4F7F;&#x53CC;&#x65B9;&#x53D6;&#x957F;&#x8865;&#x77ED;&#xFF0C;&#x4F46;&#x5728;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x90FD;&#x5728;&#x7C7B;&#x4F3C;&#x7684;&#x56FD;&#x5BB6;&#x4E4B;&#x95F4;&#x8FDB;&#x884C;&#x3002;</u></p>
<h2 id="&#x771F;&#x5B9E;&#x7ECF;&#x6D4E;&#x5468;&#x671F;&#x7406;&#x8BBA;">&#x771F;&#x5B9E;&#x7ECF;&#x6D4E;&#x5468;&#x671F;&#x7406;&#x8BBA;</h2>
<p>&#x5BF9;&#x4E8E;&#x8BA4;&#x4E3A;&#x5E02;&#x573A;&#x662F;&#x4E00;&#x79CD;&#x9AD8;&#x6548;&#x673A;&#x5236;&#x7684;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x8870;&#x9000;&#x662F;&#x4E00;&#x4E2A;&#x96BE;&#x89E3;&#x7684;&#x8C1C;&#x3002;&#x65E2;&#x7136;&#x5E02;&#x573A;&#x8FD9;&#x4E48;&#x9AD8;&#x6548;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x50CF;&#x8D27;&#x5E01;&#x4F9B;&#x5E94;&#x91CF;&#x524A;&#x51CF;&#x8FD9;&#x6837;&#x7684;&#x5C0F;&#x4E8B;&#xFF0C;&#x5374;&#x80FD;&#x9020;&#x6210;&#x5982;&#x6B64;&#x5DE8;&#x5927;&#x7684;&#x6D6A;&#x8D39;&#x548C;&#x7ECF;&#x6D4E;&#x56F0;&#x5883;&#xFF1F;</p>
<p>&#x7C73;&#x5C14;&#x987F;&#xB7;&#x5F17;&#x91CC;&#x5FB7;&#x66FC;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x5DE7;&#x5999;&#x7684;&#x56DE;&#x7B54;&#xFF1A;<strong>&#x56E0;&#x4E3A;&#x65E0;&#x7AEF;&#x53D8;&#x5316;&#x7684;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x4F1A;&#x8BA9;&#x516C;&#x4F17;==&#x56F0;&#x60D1;==&#x3002;</strong></p>
<p><u>&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x627F;&#x8BA4;&#x5E02;&#x573A;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x591A;&#x9AD8;&#x6548;&#x7684;&#x673A;&#x5236;&#xFF0C;&#x5426;&#x5219;&#x6211;&#x4EEC;&#x5C31;&#x5FC5;&#x987B;&#x8BA4;&#x8BC1;&#xFF0C;&#x8870;&#x9000;&#x53EA;&#x662F;&#x8868;&#x9762;&#x73B0;&#x8C61;&#xFF0C;&#x9AD8;&#x6548;&#x7684;&#x5E02;&#x573A;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x8870;&#x9000;&#x51FA;&#x73B0;&#x7684;&#x3002;</u></p>
<h3 id="&#x771F;&#x5B9E;&#x7ECF;&#x6D4E;&#x5468;&#x671F;&#x7406;&#x8BBA;">&#x771F;&#x5B9E;&#x7ECF;&#x6D4E;&#x5468;&#x671F;&#x7406;&#x8BBA;</h3>
<p>1982&#x5E74;&#xFF0C;&#x7231;&#x5FB7;&#x534E;&#xB7;&#x666E;&#x96F7;&#x65AF;&#x79D1;&#x7279; &#x8D27;&#x5E01;&#x4E0E;&#x7ECF;&#x6D4E;&#x5468;&#x671F;&#x6BEB;&#x65E0;&#x5173;&#x7CFB;</p>
<p>&#x7406;&#x8BBA;&#x5185;&#x5BB9;&#xFF1A;</p>
<ol>
<li>&#x7ECF;&#x6D4E;&#x6CE2;&#x52A8;&#x662F;&#x7531;&#x751F;&#x4EA7;&#x7387;&#x7684;&#x53D8;&#x52A8;&#x63A8;&#x52A8;&#x7684;&#x3002;&#xFF08;&#x81F3;&#x4E8E;&#x751F;&#x4EA7;&#x7387;&#x53D8;&#x52A8;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x8BE5;&#x6D3E;&#x5B66;&#x8005;&#x4E0D;&#x52A0;&#x89E3;&#x91CA;&#xFF0C;&#x4F46;&#x6309;&#x5E38;&#x7406;&#x63A8;&#x6D4B;&#xFF0C;&#x751F;&#x4EA7;&#x7387;&#x53D8;&#x52A8;&#x662F;&#x7531;&#x4E00;&#x7CFB;&#x5217;&#x56E0;&#x7D20;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x5305;&#x62EC;&#x81EA;&#x7136;&#x56E0;&#x7D20;&#xFF08;&#x4F8B;&#x5982;&#x519C;&#x4E1A;&#x6536;&#x6210;&#x7684;&#x6CE2;&#x52A8;&#x3001;&#x4E25;&#x5BD2;&#x7684;&#x51AC;&#x5929;&#x7B49;&#xFF09;&#x3001;&#x653F;&#x6CBB;&#x4E8B;&#x4EF6;&#xFF08;&#x7A0E;&#x5236;&#x53D8;&#x5316;&#x3001;&#x5BFC;&#x81F4;&#x6CB9;&#x4EF7;&#x4E0A;&#x6DA8;&#x7684;&#x6218;&#x4E89;&#x7B49;&#xFF09;&#x4EE5;&#x53CA;&#x5FFD;&#x5FEB;&#x5FFD;&#x6162;&#x7684;&#x79D1;&#x6280;&#x8FDB;&#x6B65;&#xFF08;&#x4F8B;&#x5982;&#x7F8E;&#x56FD;&#x7684;&#x751F;&#x4EA7;&#x7387;&#x5728;1992&#x5E74;&#x7684;&#x60CA;&#x4EBA;&#x5267;&#x589E;&#xFF09;&#x3002;&#x5728;&#x751F;&#x4EA7;&#x7387;&#x72B6;&#x51B5;&#x6781;&#x4F73;&#x7684;&#x5E74;&#x4EFD;&#xFF0C;&#x7ECF;&#x6D4E;&#x51FA;&#x73B0;&#x7E41;&#x8363;&#xFF0C;&#x5728;&#x6781;&#x5DEE;&#x7684;&#x5E74;&#x4EFD;&#xFF0C;&#x5219;&#x9677;&#x5165;&#x8870;&#x9000;&#x3002;&#xFF09;</li>
<li>&#x5F53;&#x4EBA;&#x7684;&#x751F;&#x4EA7;&#x7387;&#x6781;&#x9AD8;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x66F4;&#x6539;&#x51B3;&#x5B9A;&#x5EF6;&#x957F;&#x5DE5;&#x4F5C;&#x65F6;&#x95F4;&#xFF0C;&#x5728;&#x751F;&#x4EA7;&#x7387;&#x6781;&#x4F4E;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x51CF;&#x5C11;&#x5DE5;&#x4F5C;&#x65F6;&#x95F4;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;<u>&#x5929;&#x6C14;&#x72B6;&#x51B5;&#x7684;&#x6CE2;&#x52A8;&#x662F;&#x5F71;&#x54CD;&#x751F;&#x4EA7;&#x7387;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x7ECF;&#x6D4E;&#x5468;&#x671F;&#x4E0D;&#x8FC7;&#x662F;&#x4EE3;&#x8868;&#x4E86;&#x81EA;&#x7531;&#x5E02;&#x573A;&#x5BF9;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#x7684;&#x73B0;&#x5B9E;&#x7684;&#x4E00;&#x79CD;&#x5E94;&#x5BF9;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x7ECF;&#x6D4E;&#x5468;&#x671F;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x4EF6;&#x597D;&#x4E8B;&#x3002;</u>&#xFF08;==&#x5982;&#x679C;&#x7ECF;&#x6D4E;&#x8870;&#x9000;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4EBA;&#x4EEC;&#x5BF9;&#x751F;&#x4EA7;&#x7387;&#x6682;&#x65F6;&#x505C;&#x6EDE;&#x7684;&#x4E00;&#x79CD;&#x7406;&#x6027;&#x53CD;&#x5E94;&#xFF0C;&#x90A3;&#x4E48;&#x5927;&#x8427;&#x6761;&#x5C82;&#x4E0D;&#x662F;&#x5927;&#x5BB6;&#x81EA;&#x613F;&#x9009;&#x62E9;&#x957F;&#x671F;&#x4F11;&#x5047;&#xFF1F;==&#xFF09;</li>
</ol>
<h2 id="&#x9006;&#x5411;&#x9009;&#x62E9;&#x7406;&#x8BBA;">&#x9006;&#x5411;&#x9009;&#x62E9;&#x7406;&#x8BBA;</h2>
<h3 id="&#x9006;&#x5411;&#x9009;&#x62E9;&#xFF08;adverse-selection&#xFF09;&#x7406;&#x8BBA;&#x2014;&#x2014;&#x4E54;&#x6CBB;-&#xB7;-&#x963F;&#x514B;&#x6D1B;&#x592B;">&#x9006;&#x5411;&#x9009;&#x62E9;&#xFF08;Adverse Selection&#xFF09;&#x7406;&#x8BBA;&#x2014;&#x2014;&#x4E54;&#x6CBB; &#xB7; &#x963F;&#x514B;&#x6D1B;&#x592B;</h3>
<p><strong>&#x9006;&#x5411;&#x9009;&#x62E9;</strong>&#x662F;&#x6307;&#x7531;&#x4E8E;&#x4EA4;&#x6613;&#x53CC;&#x65B9;&#x4FE1;&#x606F;&#x4E0D;&#x5BF9;&#x79F0;&#x548C;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#x4E0B;&#x964D;&#x4EA7;&#x751F;&#x7684;&#x52A3;&#x8D28;&#x54C1;&#x9A71;&#x9010;&#x4F18;&#x8D28;&#x54C1;&#xFF0C;&#x8FDB;&#x800C;&#x51FA;&#x73B0;&#x5E02;&#x573A;&#x4EA4;&#x6613;&#x4EA7;&#x54C1;&#x5E73;&#x5747;&#x8D28;&#x91CF;&#x4E0B;&#x964D;&#x7684;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x4FE1;&#x606F;&#x7684;&#x4E0D;&#x5B8C;&#x5168;&#x6027;&#x548C;&#x673A;&#x4F1A;&#x4E3B;&#x4E49;&#x884C;&#x4E3A;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x964D;&#x4F4E;&#x5546;&#x54C1;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x6D88;&#x8D39;&#x8005;&#x4E5F;&#x4E0D;&#x4F1A;&#x505A;&#x51FA;&#x589E;&#x52A0;&#x8D2D;&#x4E70;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x63D0;&#x9AD8;&#x4EF7;&#x683C;&#xFF0C;&#x751F;&#x4EA7;&#x8005;&#x4E5F;&#x4E0D;&#x4F1A;&#x589E;&#x52A0;&#x4F9B;&#x7ED9;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x6240;&#x4EE5;&#x53EB;&#x201C;&#x9006;&#x5411;&#x9009;&#x62E9;&#x201D;&#x3002;</p>
<p>&#x5728;&#x91D1;&#x878D;&#x5E02;&#x573A;&#x4E0A;&#xFF0C;&#x9006;&#x5411;&#x9009;&#x62E9;&#x662F;&#x6307;&#x5E02;&#x573A;&#x4E0A;&#x90A3;&#x4E9B;&#x6700;&#x6709;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x4E0D;&#x5229;&#xFF08;&#x9006;&#x5411;&#xFF09;&#x7ED3;&#x679C;&#xFF08;&#x5373;&#x9020;&#x6210;&#x8FDD;&#x7EA6;&#x98CE;&#x9669;&#xFF09;&#x7684;&#x878D;&#x8D44;&#x8005;&#xFF0C;&#x5F80;&#x5F80;&#x5C31;&#x662F;&#x90A3;&#x4E9B;&#x5BFB;&#x6C42;&#x8D44;&#x91D1;&#x6700;&#x79EF;&#x6781;&#x4E14;&#x6700;&#x6709;&#x53EF;&#x80FD;&#x5F97;&#x5230;&#x8D44;&#x91D1;&#x7684;&#x4EBA;&#x3002;</p>
<h3 id="&#x65B0;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#x7406;&#x8BBA;">&#x65B0;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#x7406;&#x8BBA;</h3>
<p>1989&#x5E74;&#xFF0C;&#x9A6C;&#x8428;&#x8BF8;&#x585E;&#x5DDE;&#x7ECF;&#x6D4E;&#x8870;&#x9000;&#x3002;</p>
<p>1992&#x5E74;&#xFF0C;&#x9A6C;&#x8428;&#x8BF8;&#x585E;&#x5DDE;&#x7684;&#x623F;&#x5E02;&#x5DEE;&#x4E0D;&#x591A;&#x6062;&#x590D;&#x6B63;&#x5E38;&#xFF0C;&#x4F46;&#x623F;&#x5E02;&#x7684;&#x6062;&#x590D;&#x53EA;&#x662F;&#x7531;&#x4E8E;&#x623F;&#x4EF7;&#x7EC8;&#x4E8E;&#x536B;&#x751F;&#x90E8;&#x5230;&#x4E86;&#x7B26;&#x5408;&#x5B9E;&#x9645;&#x7684;&#x6C34;&#x5E73;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x6574;&#x4F53;&#x7ECF;&#x6D4E;&#x7684;&#x590D;&#x82CF;&#x3002;</p>
<p><strong>&#x623F;&#x5C4B;&#x4E0E;&#x5C0F;&#x9EA6;&#x4E0D;&#x540C;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x5185;&#x90E8;&#x5DEE;&#x522B;&#x4E0D;&#x5927;&#x7684;&#x5546;&#x54C1;&#xFF0C;&#x552E;&#x623F;&#x8005;&#x7684;&#x8981;&#x4EF7;&#x8D8A;&#x9AD8;&#xFF0C;&#x4ED6;&#x5C31;&#x4F1A;&#x7B49;&#x5F85;&#x66F4;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x4F46;&#x5E76;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x5355;&#x4E00;&#x7684;&#x3001;&#x8DB3;&#x4EE5;&#x786E;&#x4FDD;&#x623F;&#x5C4B;&#x51FA;&#x552E;&#x7684;&#x4EF7;&#x683C;&#xFF1B;&#x6709;&#x5F88;&#x591A;&#x56E0;&#x7D20;&#x53EF;&#x4EE5;&#x5F71;&#x54CD;&#x4E70;&#x5BB6;&#x51B3;&#x7B56;&#x7684;&#x4EF7;&#x683C;&#xFF08;&#x4F8B;&#x5982;&#x6025;&#x4E8E;&#x8FBE;&#x6210;&#x4EA4;&#x6613;&#xFF0C;&#x4E2A;&#x4EBA;&#x504F;&#x597D;&#xFF09;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5356;&#x5BB6;&#x4E0D;&#x964D;&#x4EF7;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x628A;&#x623F;&#x5B50;&#x5356;&#x51FA;&#x53BB;&#x3002;</strong></p>
<p>&#x5982;&#x679C;&#x4E00;&#x540D;&#x519C;&#x592B;&#x575A;&#x6301;&#xFF0C;&#x4E0D;&#x62FF;&#x5230;&#x6BD4;&#x5E02;&#x573A;&#x4E0A;&#x7684;&#x4E70;&#x5BB6;&#x613F;&#x51FA;&#x7684;&#x4EF7;&#x683C;&#x9AD8;5&#xFF05;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x5C31;&#x62D2;&#x7EDD;&#x51FA;&#x552E;&#x81EA;&#x5DF1;&#x7684;&#x8C37;&#x7269;&#xFF0C;&#x8FD9;&#x4E00;&#x884C;&#x4E3A;&#x5C31;&#x662F;&#x6781;&#x5176;&#x4E0D;&#x7406;&#x6027;&#x7684;&#xFF0C;&#x800C;&#x4EBA;&#x4EEC;&#x901A;&#x5E38;&#x5F88;&#x5C11;&#x505A;&#x51FA;&#x6781;&#x4E0D;&#x7406;&#x6027;&#x7684;&#x7ECF;&#x6D4E;&#x884C;&#x4E3A;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4F4D;&#x623F;&#x5C4B;&#x7684;&#x6240;&#x6709;&#x8005;&#x575A;&#x6301;&#x8981;&#x62FF;&#x5230;&#x6BD4;&#x6700;&#x80FD;&#x517C;&#x987E;&#x5229;&#x6DA6;&#x4E0E;&#x51FA;&#x552E;&#x901F;&#x5EA6;&#x7684;&#x4EF7;&#x683C;&#x9AD8;5&#xFF05;&#x7684;&#x552E;&#x4EF7;&#xFF0C;&#x4ED6;&#x53EA;&#x662F;&#x72AF;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x9519;&#x8BEF;&#x3002;&#x800C;&#x4E14;&#x6B63;&#x5982;&#x4E54;&#x6CBB;&#xB7;&#x963F;&#x514B;&#x6D1B;&#x592B;&#x6307;&#x51FA;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x5EA6;&#x7406;&#x6027;&#x5176;&#x5B9E;&#x624D;&#x662F;&#x7406;&#x6027;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x552E;&#x623F;&#x8005;&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x72AF;&#x8FD9;&#x4E9B;&#x5C0F;&#x9519;&#xFF0C;&#x751A;&#x81F3;&#x5E94;&#x8BE5;&#x72AF;&#x8FD9;&#x6837;&#x7684;&#x5C0F;&#x9519;&#x3002;</p>
<p>&#x623F;&#x5E02;&#x4E0A;&#x5145;&#x65A5;&#x7740;&#x65E0;&#x6CD5;&#x552E;&#x51FA;&#x7684;&#x623F;&#x5C4B;&#xFF0C;&#x867D;&#x7136;&#x770B;&#x8D77;&#x6765;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x8352;&#x8C2C;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x4F46;&#x5176;&#x539F;&#x56E0;&#x4E5F;&#x8BB8;&#x4E0D;&#x8FC7;&#x662F;&#xFF0C;&#x65E0;&#x6570;&#x552E;&#x623F;&#x8005;&#x4F5C;&#x51FA;&#x4E86;&#x201C;&#x8FD1;&#x4E4E;&#x7406;&#x6027;&#x201D;&#x7684;&#x51B3;&#x5B9A;&#xFF1A;<u>&#x867D;&#x7136;&#x672C;&#x5E94;&#x65E9;&#x70B9;&#x964D;&#x4F4E;&#x8981;&#x4EF7;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x51B3;&#x5B9A;&#x518D;&#x575A;&#x6301;&#x4E00;&#x5C0F;&#x6BB5;&#x65F6;&#x95F4;&#x3002;&#x7531;&#x4E8E;&#x5927;&#x5BB6;&#x90FD;&#x96BE;&#x4EE5;&#x5408;&#x7406;&#x5730;&#x5206;&#x6790;&#x4FE1;&#x606F;&#x3001;&#x4F5C;&#x51FA;&#x6B63;&#x786E;&#x7684;&#x51B3;&#x7B56;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E9B;&#x552E;&#x623F;&#x8005;&#x7684;&#x884C;&#x4E3A;&#x5E76;&#x4E0D;&#x611A;&#x8822;&#x3002;&#x4F46;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x5171;&#x540C;&#x884C;&#x52A8;&#x65E0;&#x7591;&#x5E26;&#x6765;&#x4E86;&#x4E00;&#x79CD;&#x6781;&#x5176;&#x4E0D;&#x826F;&#x7684;&#x540E;&#x679C;&#x3002;</u></p>
<p><strong>&#x8FD9;&#x5C31;&#x662F;&#x65B0;&#x7684;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#x7406;&#x8BBA;&#xFF1A;&#x770B;&#x4F3C;&#x6781;&#x5176;&#x4E0D;&#x7406;&#x6027;&#x7684;&#x5E02;&#x573A;&#x72B6;&#x51B5;&#xFF0C;&#x5176;&#x5B9E;&#x662F;<u>&#x4E0D;&#x5B8C;&#x5168;&#x7ADE;&#x4E89;&#x7684;&#x5E02;&#x573A;&#x4E0E;&#x8FD1;&#x4E4E;&#x5B8C;&#x5168;&#x7406;&#x6027;&#x7684;&#x4E2A;&#x4F53;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x7684;&#x7ED3;&#x679C;</u>&#x3002;</strong></p>
<p><u>&#x6240;&#x6709;&#x4EBA;&#x4E00;&#x4E0B;&#x5B50;&#x90FD;&#x8BD5;&#x56FE;&#x589E;&#x52A0;&#x73B0;&#x91D1;&#x50A8;&#x5907;&#x65F6;&#xFF0C;&#x7ECF;&#x6D4E;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x4E00;&#x7CFB;&#x5217;&#x53D8;&#x5316;&#xFF0C;&#x5BFC;&#x81F4;&#x6574;&#x4F53;&#x7684;&#x5C31;&#x4E1A;&#x548C;&#x6536;&#x5165;&#x6C34;&#x5E73;&#x4E0B;&#x6ED1;&#x3002;</u></p>
<p><em>&#x5728;&#x5B8C;&#x5168;&#x7ADE;&#x4E89;&#x5E02;&#x573A;&#x4E0A;&#xFF0C;&#x5B9A;&#x4EF7;&#x8FC7;&#x9AD8;&#x7684;&#x4F01;&#x4E1A;&#x4F1A;&#x5931;&#x53BB;&#x6240;&#x6709;&#x7684;&#x751F;&#x610F;&#xFF0C;&#x4F46;&#x5728;&#x5145;&#x6EE1;&#x4E86;&#x6781;&#x4E0D;&#x5B8C;&#x7F8E;&#x7684;&#x5E02;&#x573A;&#x7684;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x4E00;&#x5BB6;&#x628A;&#x5B9A;&#x4EF7;&#x5B9A;&#x5F97;&#x7A0D;&#x9AD8;&#x4E00;&#x70B9;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E00;&#x8F83;&#x9AD8;&#x7684;&#x4EF7;&#x683C;&#x4E2D;&#x6240;&#x83B7;&#x5F97;&#x7684;&#x5229;&#x6DA6;&#xFF0C;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x5F25;&#x8865;&#x5B83;&#x5728;&#x9500;&#x91CF;&#x65B9;&#x9762;&#x7684;&#x635F;&#x5931;&#xFF1B;&#x4E00;&#x5BB6;&#x4E0D;&#x964D;&#x4F4E;&#x5DE5;&#x8D44;&#x7684;&#x4F01;&#x4E1A;&#x80FD;&#x6709;&#x66F4;&#x5927;&#x7684;&#x7A7A;&#x95F4;&#x6765;&#x64CD;&#x63A7;&#x5B83;&#x7684;&#x5DE5;&#x4EBA;&#xFF0C;&#x7531;&#x6B64;&#x5E26;&#x6765;&#x7684;&#x5229;&#x76CA;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x5F25;&#x8865;&#x9AD8;&#x5DE5;&#x8D44;&#x9020;&#x6210;&#x7684;&#x9AD8;&#x6210;&#x672C;&#x3002;</em><u>&#x4E00;&#x5BB6;&#x201C;&#x8FD1;&#x4E4E;&#x7406;&#x6027;&#x201D;&#x7684;&#x4F01;&#x4E1A;&#x5982;&#x679C;&#x4E0D;&#x964D;&#x4F4E;&#x5DE5;&#x8D44;&#x548C;&#x4EA7;&#x54C1;&#x4EF7;&#x683C;&#xFF0C;&#x7531;&#x6B64;&#x5E26;&#x6765;&#x7684;&#x6210;&#x672C;&#x6781;&#x5176;&#x5FAE;&#x5C0F;&#xFF0C;&#x4E5F;&#x8BB8;&#x53EF;&#x4EE5;&#x5FFD;&#x7565;&#x4E0D;&#x8BA1;&#xFF0C;&#x56E0;&#x6B64;&#x7406;&#x6027;&#x7684;&#x4EBA;&#x6700;&#x7EC8;&#x4F1A;&#x9009;&#x62E9;&#x5728;&#x8870;&#x9000;&#x671F;&#x4E0D;&#x964D;&#x4EF7;&#x3002;</u></p>
<p><strong>&#x4F46;&#x8FD9;&#x4E9B;&#x4E2A;&#x4F53;&#x7684;&#x7406;&#x6027;&#x51B3;&#x5B9A;&#x52A0;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5374;&#x4F1A;&#x5E26;&#x6765;&#x6574;&#x4F53;&#x4E0A;&#x7684;&#x707E;&#x96BE;&#x6027;&#x540E;&#x679C;&#x3002;&#x5982;&#x679C;&#x5728;&#x4EBA;&#x4EEC;&#x51B3;&#x5B9A;&#x589E;&#x52A0;&#x73B0;&#x91D1;&#x50A8;&#x5907;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5DE5;&#x8D44;&#x548C;&#x7269;&#x4EF7;&#x4E0D;&#x4E0B;&#x964D;&#xFF0C;&#x90A3;&#x4E48;&#x7ECF;&#x6D4E;&#x4EA7;&#x51FA;&#x548C;&#x5C31;&#x4E1A;&#x7387;&#x4E0B;&#x6ED1;&#x7684;&#x8D8B;&#x52BF;&#x5C31;&#x4E0D;&#x4F1A;&#x81EA;&#x884C;&#x9006;&#x8F6C;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x4E0D;&#x5B8C;&#x7F8E;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x867D;&#x7136;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x90FD;&#x662F;&#x7406;&#x6027;&#x7684;&#xFF0C;&#x7ED3;&#x679C;&#x4ECD;&#x6709;&#x53EF;&#x80FD;&#x5F88;&#x4E0D;&#x5408;&#x7406;&#x3002;</strong></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter7.html" class="navigation navigation-prev " aria-label="Previous page: 国外的保守派">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter9.html" class="navigation navigation-next " aria-label="Next page: QWERTY键盘经济学">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"凯恩斯主义历久弥新","level":"1.9","depth":1,"next":{"title":"QWERTY键盘经济学","level":"1.10","depth":1,"path":"chapter9.md","ref":"chapter9.md","articles":[]},"previous":{"title":"国外的保守派","level":"1.8","depth":1,"path":"chapter7.md","ref":"chapter7.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter8.md","mtime":"2019-09-26T03:51:41.065Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-10-12T05:51:49.811Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

