
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>对凯恩斯主义的攻击 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    对凯恩斯主义的攻击
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    税收、管制与经济增长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    供应学派
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    经济增长问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    收入分配
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    预算赤字
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    国外的保守派
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    凯恩斯主义历久弥新
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    QWERTY键盘经济学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    战略贸易论的崛起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    生产率高低与国际竞争力毫无关系
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >对凯恩斯主义的攻击</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5BF9;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#x7684;&#x653B;&#x51FB;">&#x5BF9;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;&#x7684;&#x653B;&#x51FB;</h1>
<h2 id="&#x7ECF;&#x6D4E;&#x5468;&#x671F;&#x4E4B;&#x8C1C;">&#x7ECF;&#x6D4E;&#x5468;&#x671F;&#x4E4B;&#x8C1C;</h2>
<ul>
<li><strong>&#x7B2C;&#x4E00;&#x5927;&#x8C1C;  &#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x4E3A;&#x4F55;&#x65F6;&#x5FEB;&#x65F6;&#x6162;&#xFF0C;&#x5E76;&#x5B58;&#x5728;&#x56FD;&#x5BB6;&#x95F4;&#x7684;&#x5DEE;&#x5F02;</strong></li>
<li><strong>&#x7B2C;&#x4E8C;&#x5927;&#x8C1C; &#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x51FA;&#x73B0;&#x7ECF;&#x6D4E;&#x5468;&#x671F;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x7ECF;&#x6D4E;&#x4E0D;&#x80FD;&#x4FDD;&#x6301;&#x5E73;&#x8861;&#x7684;&#x589E;&#x957F;&#x8D8B;&#x52BF;&#xFF0C;&#x603B;&#x662F;&#x65E0;&#x89C4;&#x5F8B;&#x5730;&#x5728;&#x8870;&#x9000;&#x548C;&#x590D;&#x82CF;&#x95F4;&#x6447;&#x6446;</strong></li>
</ul>
<p>&#x5B9E;&#x9645;&#x4EA7;&#x51FA;&#x4F4E;&#x4E8E;&#x6F5C;&#x5728;&#x4EA7;&#x51FA;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x6240;&#x8BF4;&#x7684;&#x7ECF;&#x6D4E;&#x8870;&#x9000;&#x671F;&#xFF1B;&#x800C;&#x7ECF;&#x6D4E;&#x5FEB;&#x901F;&#x589E;&#x957F;&#x3001;&#x5DEE;&#x8DDD;&#x5F97;&#x5230;&#x5F25;&#x8865;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x6240;&#x8BF4;&#x7684;&#x7ECF;&#x6D4E;&#x590D;&#x82CF;&#x671F;&#x3002;</p>
<h2 id="&#x51EF;&#x6069;&#x65AF;&#x7ECF;&#x6D4E;&#x8870;&#x9000;&#x7406;&#x8BBA;">&#x51EF;&#x6069;&#x65AF;&#x7ECF;&#x6D4E;&#x8870;&#x9000;&#x7406;&#x8BBA;</h2>
<p>&#x51EF;&#x6069;&#x65AF;&#x8BA4;&#x4E3A;&#x5BF9;&#x5546;&#x54C1;<strong>&#x603B;&#x9700;&#x6C42;&#x7684;&#x51CF;&#x5C11;</strong>&#x662F;&#x7ECF;&#x6D4E;&#x8870;&#x9000;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x4E3B;&#x5F20;&#x653F;&#x5E9C;&#x5E94;&#x8FD0;&#x7528;&#x8D22;&#x653F;&#x653F;&#x7B56;&#x4E0E;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#xFF0C;&#x4EE5;&#x62B5;&#x9500;&#x77ED;&#x671F;&#x7ECF;&#x6D4E;&#x5FAA;&#x73AF;&#x5BF9;&#x4E8E;&#x4EBA;&#x6C11;&#x5C31;&#x4E1A;&#x53CA;&#x6240;&#x5F97;&#x6240;&#x9020;&#x6210;&#x7684;&#x8D1F;&#x9762;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x51EF;&#x6069;&#x65AF;&#x7684;&#x653F;&#x7B56;&#x540C;&#x65F6;&#x4F1A;&#x9020;&#x6210;&#x653F;&#x5E9C;&#x9884;&#x7B97;&#x8D64;&#x5B57;&#xFF0C;&#x4F46;&#x4ED6;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E3A;&#x4E86;&#x964D;&#x4F4E;&#x4E25;&#x91CD;&#x7684;&#x5931;&#x4E1A;&#x95EE;&#x9898;&#xFF0C;&#x8D22;&#x653F;&#x8D64;&#x5B57;&#x662F;&#x53EF;&#x4EE5;&#x5BB9;&#x5FCD;&#x7684;&#xFF0C;&#x7B49;&#x7ECF;&#x6D4E;&#x590D;&#x82CF;&#x4E86;&#xFF0C;&#x751F;&#x4EA7;&#x3001;&#x5C31;&#x4E1A;&#x53CA;&#x6240;&#x5F97;&#x81EA;&#x7136;&#x4F1A;&#x589E;&#x52A0;&#x3002;&#x6700;&#x5408;&#x9002;&#x7684;&#x529E;&#x6CD5;&#x662F;&#x52B3;&#x52A8;&#x7684;&#x85AA;&#x8D44;&#x4EF7;&#x683C;&#x964D;&#x4F4E;&#x5230;&#x7EF4;&#x6301;&#x751F;&#x5B58;&#x7684;&#x6C34;&#x5E73;&#xFF0C;&#x5BFC;&#x81F4;&#x52B3;&#x52A8;&#x4EF7;&#x683C;&#x4E0B;&#x964D;&#xFF0C;&#x4ECE;&#x800C;&#x8D2D;&#x4E70;&#x529B;&#xFF08;&#x5C31;&#x4E1A;&#x7387;&#xFF09;&#x5C31;&#x4F1A;&#x56DE;&#x5347;&#x3002;</p>
<h3 id="&#x6279;&#x8BC4;">&#x6279;&#x8BC4;</h3>
<ul>
<li><p>&#x52B3;&#x5DE5;&#x85AA;&#x6C34;&#x964D;&#x4F4E;&#x6216;&#x505C;&#x6EDE;&#xFF0C;&#x591A;&#x4F59;&#x7684;&#x94B1;&#x843D;&#x5165;&#x8D44;&#x672C;&#x5BB6;&#x53E3;&#x888B;&#x4E2D;&#x540E;&#x5E76;&#x6CA1;&#x6709;&#x521B;&#x9020;&#x66F4;&#x591A;&#x5C31;&#x4E1A;&#xFF0C;<strong>&#x56E0;&#x4E3A;&#x66F4;&#x591A;&#x201C;&#x6295;&#x8D44;&#x201D;&#x4E0D;&#x4EE3;&#x8868;&#x66F4;&#x591A;&#x201C;&#x5C31;&#x4E1A;&#x201D;</strong>&#xFF0C;&#x6295;&#x8D44;&#x53EF;&#x80FD;&#x662F;&#x6295;&#x673A;&#x6027;&#x7684;&#x91D1;&#x878D;&#x6E38;&#x620F;&#x6216;&#x662F;&#x623F;&#x5730;&#x4EA7;&#x7684;&#x7092;&#x4F5C;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x5BB3;&#x6015;&#x4E8F;&#x635F;&#x800C;&#x9759;&#x6001;&#x653E;&#x7F6E;&#x5728;&#x4F4E;&#x5229;&#x7387;&#x6807;&#x7684;&#x4E0A;&#x7684;&#x8D44;&#x91D1;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x4E0D;&#x4F1A;&#x5927;&#x91CF;&#x4EA7;&#x751F;&#x5DE5;&#x4F5C;&#x673A;&#x4F1A;&#x3002;</p>
</li>
<li><p>&#x5C31;&#x7B97;&#x6295;&#x8D44;&#x5B9E;&#x4E1A;&#x7684;&#x8D44;&#x672C;&#x5BB6;&#x4E5F;&#x53EF;&#x80FD;&#x521B;&#x4E0D;&#x51FA;&#x592A;&#x591A;&#x5C31;&#x4E1A;&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x591A;&#x65B0;&#x5174;&#x884C;&#x4E1A;&#x662F;&#x8D70;&#x7CBE;&#x5175;&#x653F;&#x7B56;&#x800C;&#x4E0D;&#x9700;&#x8981;&#x52B3;&#x52A8;&#x5927;&#x519B;&#x3002;</p>
</li>
<li>&#x5FFD;&#x7565;&#x7ED3;&#x6784;&#x6027;&#x5931;&#x4E1A;&#xFF08;&#x6307;&#x5E02;&#x573A;&#x7ADE;&#x4E89;&#x7684;&#x7ED3;&#x679C;&#x6216;&#x662F;&#x751F;&#x4EA7;&#x6280;&#x672F;&#x6539;&#x53D8;&#x9020;&#x6210;&#x7684;&#x5931;&#x4E1A;&#xFF0C;&#x56E0;&#x4E3A;&#x7ECF;&#x6D4E;&#x7ED3;&#x6784;&#x3001;&#x4F53;&#x5236;&#x3001;&#x589E;&#x957F;&#x65B9;&#x5F0F;&#x7B49;&#x53D8;&#x52A8;&#xFF0C;&#x6539;&#x53D8;&#x4E86;&#x5DE5;&#x4F5C;&#x6280;&#x80FD;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x5BFC;&#x81F4;&#x5931;&#x4E1A;&#x7684;&#x53D1;&#x751F;&#x3002;&#x82E5;&#x5931;&#x4E1A;&#x4EBA;&#x5458;&#x5E76;&#x6CA1;&#x6709;&#x63A5;&#x53D7;&#x518D;&#x57F9;&#x8BAD;&#x6216;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x4ED6;&#x4EEC;&#x4FBF;&#x4E0D;&#x80FD;&#x7406;&#x83B7;&#x8058;&#x4EFB;&#xFF09;&#x7684;&#x6740;&#x4F24;&#x529B;&#xFF0C;&#x5728;&#x5206;&#x5DE5;&#x8D8A;&#x7CBE;&#x5BC6;&#x7684;&#x5148;&#x8FDB;&#x793E;&#x4F1A;&#xFF0C;&#x201C;&#x9694;&#x884C;&#x5982;&#x9694;&#x5C71;&#x201D;&#x7684;&#x6548;&#x5E94;&#x4F1A;&#x4E0D;&#x65AD;&#x6781;&#x5927;&#x5316;&#x3002;</li>
<li>&#x8BEF;&#x8BA4;&#x4E3A;&#x201C;&#x603B;&#x9700;&#x6C42;&#x201D;&#x53EF;&#x4EE5;<strong>&#x65E0;&#x9650;&#x5236;&#x63D0;&#x5347;</strong>&#x3002;&#x79D1;&#x6280;&#x8FDB;&#x6B65;&#x548C;&#x673A;&#x68B0;&#x81EA;&#x52A8;&#x5316;&#xFF0C;&#x8BA9;&#x6EE1;&#x8DB3;&#x540C;&#x6837;&#x9700;&#x6C42;&#x6240;&#x9700;&#x96C7;&#x7528;&#x7684;&#x52B3;&#x5DE5;&#x6570;&#x91CF;&#x51CF;&#x5C11;&#xFF0C;&#x6240;&#x4EE5;**&#x4EA7;&#x751F;&#x65B0;&#x4EA7;&#x4E1A;&#x65B0;&#x9700;&#x6C42;&#x7684;&#x901F;&#x5EA6;&#x5FC5;&#x987B;&#x52A0;&#x5FEB;&#x624D;&#x80FD;&#x5F25;&#x8865;&#x7F3A;&#x989D;&#xFF0C;&#x7136;&#x800C;&#x5927;&#x91CF;&#x4F4E;&#x85AA;&#x5931;&#x4E1A;&#x7684;&#x4EBA;&#x7531;&#x4E8E;&#x6CA1;&#x6709;&#x94B1;&#x6D88;&#x8D39;&#x4F1A;&#x5BFC;&#x81F4;&#x603B;&#x9700;&#x6C42;&#x7684;&#x4E0B;&#x964D;&#x6216;&#x65E0;&#x6CD5;&#x8868;&#x73B0;&#xFF0C;&#x4ECE;&#x800C;&#x6291;&#x5236;&#x65B0;&#x4EA7;&#x4E1A;&#x5DE5;&#x4F5C;&#x7684;&#x51FA;&#x73B0;&#x3002;</li>
</ul>
<h2 id="&#x5A74;&#x513F;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;">&#x5A74;&#x513F;&#x51EF;&#x6069;&#x65AF;&#x4E3B;&#x4E49;</h2>
<p><strong>&#x6A21;&#x578B;</strong>&#x662F;&#x5BF9;&#x590D;&#x6742;&#x73B0;&#x8C61;&#x7684;&#x7B80;&#x5355;&#x5316;&#x5448;&#x73B0;&#xFF0C;&#x6559;&#x6388;&#x559C;&#x6B22;&#x6570;&#x5B66;&#x6A21;&#x578B;&#xFF0C;&#x201C;&#x653F;&#x7B56;&#x4F01;&#x4E1A;&#x5BB6;&#x201D;&#x559C;&#x6B22;&#x6BD4;&#x55BB;&#x6027;&#x6A21;&#x578B;&#x3002;</p>
<p><strong>&#x6570;&#x5B66;&#x6A21;&#x578B;</strong>&#x6709;&#x5C40;&#x9650;&#x6027;&#xFF0C;&#x5F53;&#x4EBA;&#x4EEC;&#x56E0;&#x4E3A;&#x60F3;&#x4E0D;&#x51FA;&#x5982;&#x4F55;&#x4EE5;&#x65B9;&#x7A0B;&#x7684;&#x5F62;&#x5F0F;&#x6765;&#x5448;&#x73B0;&#x4E00;&#x4E9B;&#x56E0;&#x7D20;&#xFF0C;&#x4F1A;&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x800C;&#x5FFD;&#x7565;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;</p>
<p><strong>&#x6BD4;&#x55BB;&#x6027;&#x6A21;&#x578B;</strong>&#x975E;&#x5E38;&#x5BB9;&#x6613;&#x8BA9;&#x4EBA;&#x8BEF;&#x4EE5;&#x4E3A;&#x4ED6;&#x4EEC;&#x80FD;&#x6DF1;&#x523B;&#x5730;&#x7406;&#x89E3;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x5176;&#x5B9E;&#x4ED6;&#x4EEC;&#x7684;&#x534E;&#x4E3D;&#x8F9E;&#x85FB;&#x63A9;&#x76D6;&#x4E86;&#x8BB8;&#x591A;&#x4F4E;&#x7EA7;&#x7684;&#x6982;&#x5FF5;&#x4E0E;&#x4E8B;&#x5B9E;&#x9519;&#x8BEF;&#x3002;</p>
<h2 id="&#x51EF;&#x6069;&#x65AF;&#x4E0E;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;">&#x51EF;&#x6069;&#x65AF;&#x4E0E;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;</h2>
<h3 id="&#x8D27;&#x5E01;&#x6269;&#x5F20;">&#x8D27;&#x5E01;&#x6269;&#x5F20;</h3>
<p>&#x5728;&#x8870;&#x9000;&#x53D1;&#x751F;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x521B;&#x9020;&#x4E00;&#x5B9A;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x4EE5;&#x4F7F;&#x4EBA;&#x4EEC;&#x4E0D;&#x5FC5;&#x7528;&#x51CF;&#x5C11;&#x5F00;&#x652F;&#x7684;&#x65B9;&#x6CD5;&#x6765;&#x6EE1;&#x8DB3;&#x6301;&#x6709;&#x66F4;&#x591A;&#x73B0;&#x91D1;&#x7684;&#x613F;&#x671B;&#xFF0C;&#x4ECE;&#x800C;&#x9632;&#x6B62;&#x5F00;&#x652F;&#x4E0E;&#x6536;&#x5165;&#x540C;&#x65F6;&#x51CF;&#x5C11;&#x7684;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#x2014;&#x2014;&#x5370;&#x5236;&#x66F4;&#x591A;&#x7684;&#x949E;&#x7968;&#xFF0C;&#x5E76;&#x7528;&#x67D0;&#x79CD;&#x65B9;&#x5F0F;&#x5C06;&#x5176;&#x6295;&#x5165;&#x6D41;&#x901A;&#x3002;</p>
<h3 id="&#x8D22;&#x653F;&#x6269;&#x5F20;">&#x8D22;&#x653F;&#x6269;&#x5F20;</h3>
<p>&#x501F;&#x503A;&#x6765;&#x5B9E;&#x65BD;&#x516C;&#x5171;&#x5EFA;&#x8BBE;&#x5DE5;&#x7A0B;&#xFF0C;&#x4FC3;&#x52A8;&#x7ECF;&#x6D4E;&#x6D41;&#x52A8;&#x3002;</p>
<blockquote>
<p>&#x6700;&#x7EC8;&#x7ED3;&#x675F;&#x5927;&#x8427;&#x6761;&#x7684;&#x662F;&#x4E00;&#x9879;&#x8FDE;&#x4FDD;&#x5B88;&#x6D3E;&#x4E5F;&#x613F;&#x610F;&#x652F;&#x6301;&#x7684;&#x516C;&#x5171;&#x5EFA;&#x8BBE;&#x5DE5;&#x7A0B;&#x2014;&#x2014;&#x6218;&#x4E89;&#x3002;</p>
<blockquote id="fn_1">
<sup>1</sup>. &#x4E8C;&#x6218;<a href="#reffn_1" title="Jump back to footnote [1] in the text."> &#x21A9;</a>
</blockquote>
</blockquote>
<h2 id="&#x7C73;&#x5C14;&#x987F;&#xB7;&#x8D39;&#x91CC;&#x5FB7;&#x66FC;&#xFF08;milton-friedman&#xFF09;&#x4E00;&#x4EE3;&#xFF1A;&#x8D27;&#x5E01;&#x4E3B;&#x4E49;">&#x7C73;&#x5C14;&#x987F;&#xB7;&#x8D39;&#x91CC;&#x5FB7;&#x66FC;&#xFF08;Milton Friedman&#xFF09;&#x4E00;&#x4EE3;&#xFF1A;&#x8D27;&#x5E01;&#x4E3B;&#x4E49;</h2>
<p>&#x6838;&#x5FC3;&#xFF1A;&#x5728;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;<strong>&#x8D27;&#x5E01;</strong>&#x626E;&#x6F14;&#x7740;&#x6700;&#x91CD;&#x8981;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7684;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x53D1;&#x884C;&#x8FC7;&#x591A;&#x8D27;&#x5E01;&#x3002;&#x653F;&#x5E9C;&#x7684;&#x89D2;&#x8272;&#x662F;&#x900F;&#x8FC7;&#x4E2D;&#x592E;&#x94F6;&#x884C;&#xFF0C;&#x8C03;&#x63A7;&#x5728;&#x7ECF;&#x6D4E;&#x4F53;&#x4E2D;&#x6D41;&#x901A;&#x7684;&#x8D27;&#x5E01;&#x6570;&#x91CF;&#xFF0C;<u>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x5E72;&#x9884;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;&#x3002;</u></p>
<p>&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x7684;&#x6548;&#x679C;&#x5F88;&#x6162;&#xFF0C;&#x53CD;&#x5012;&#x4F1A;&#x8BA9;&#x5E02;&#x573A;&#x6CE2;&#x52A8;&#x7684;&#x5E45;&#x5EA6;&#x53D8;&#x5927;&#xFF1B;&#x8D22;&#x653F;&#x653F;&#x7B56;&#x4E5F;&#x662F;&#x6BEB;&#x65E0;&#x4EF7;&#x503C;&#x7684;&#x3002;</p>
<h2 id="&#x7C73;&#x5C14;&#x987F;&#xB7;&#x8D39;&#x91CC;&#x5FB7;&#x66FC;&#x4E8C;&#x4EE3;&#xFF1A;&#x6EDE;&#x80C0;">&#x7C73;&#x5C14;&#x987F;&#xB7;&#x8D39;&#x91CC;&#x5FB7;&#x66FC;&#x4E8C;&#x4EE3;&#xFF1A;&#x6EDE;&#x80C0;</h2>
<p><strong>&#x5931;&#x4E1A;&#x7387;&#x5F88;&#x9AD8;&#x7684;&#x5E74;&#x4EFD;&#x5DE5;&#x8D44;&#x4E0B;&#x964D;&#xFF0C;&#x5728;&#x5931;&#x4E1A;&#x7387;&#x8F83;&#x4F4E;&#x7684;&#x5E74;&#x4EFD;&#x5DE5;&#x8D44;&#x4E0A;&#x5347;&#x3002;</strong></p>
<p><strong>&#x6EDE;&#x80C0;</strong>&#xFF1A;&#x6307;&#x7ECF;&#x6D4E;&#x505C;&#x6EDE;&#xFF0C;&#x5931;&#x4E1A;&#x53CA;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x540C;&#x65F6;&#x6301;&#x7EED;&#x589E;&#x957F;&#x7684;&#x7ECF;&#x6D4E;&#x73B0;&#x8C61;&#x3002;</p>
<p><strong>&#x81EA;&#x7136;&#x5931;&#x4E1A;&#x7387;</strong>&#xFF1A;&#x5F53;&#x5B9E;&#x9645;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7387;&#x4E0E;&#x5DE5;&#x4EBA;&#x548C;&#x4F01;&#x4E1A;&#x5BF9;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7387;&#x7684;<u>&#x9884;&#x671F;&#x5927;&#x4F53;&#x76F8;&#x540C;</u>&#x65F6;&#xFF0C;&#x7ECF;&#x6D4E;&#x53EF;&#x671B;&#x5B9E;&#x73B0;&#x7684;&#x5931;&#x4E1A;&#x7387;&#x3002;</p>
<p>&#x5F17;&#x91CC;&#x5FB7;&#x66FC;&#x7684;&#x81EA;&#x7136;&#x5931;&#x4E1A;&#x7387;&#x7406;&#x8BBA;&#x65E0;&#x6CD5;&#x63A8;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x7ED3;&#x8BBA;&#xFF1A;&#x5982;&#x679C;&#x8BA9;&#x79C1;&#x4EBA;&#x7ECF;&#x6D4E;&#x81EA;&#x884C;&#x8FD0;&#x8F6C;&#x7684;&#x8BDD;&#xFF0C;&#x5931;&#x4E1A;&#x7387;&#x5C31;&#x4F1A;&#x4FDD;&#x6301;&#x5728;&#x63A5;&#x8FD1;&#x81EA;&#x7136;&#x5931;&#x4E1A;&#x7387;&#x7684;&#x5927;&#x4F53;&#x7A33;&#x5B9A;&#x7684;&#x6C34;&#x5E73;&#x4E0A;&#x3002;</p>
<h2 id="&#x7406;&#x6027;&#x9884;&#x671F;&#x5B66;&#x6D3E;">&#x7406;&#x6027;&#x9884;&#x671F;&#x5B66;&#x6D3E;</h2>
<p><strong>&#x7406;&#x6027;&#x9884;&#x671F;</strong>&#xFF1A;&#x4EBA;&#x4EEC;&#x5BF9;&#x67D0;&#x4E2A;&#x7ECF;&#x6D4E;&#x73B0;&#x8C61;&#xFF08;&#x5982;&#x5E02;&#x573A;&#x4EF7;&#x683C;&#xFF09;&#x8FDB;&#x884C;&#x7684;&#x9884;&#x671F;&#x662F;&#x7406;&#x6027;&#x7684;&#x3002;&#x4ED6;&#x4EEC;&#x4F1A;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x7684;&#x5145;&#x5206;&#x5229;&#x7528;&#x6240;&#x5F97;&#x7684;&#x4FE1;&#x606F;&#x6765;&#x4F5C;&#x51FA;&#x884C;&#x52A8;&#x800C;&#x4E0D;&#x4F1A;&#x72AF;&#x7CFB;&#x7EDF;&#x6027;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x9519;&#x8BEF;&#x90FD;&#x4F1A;&#x662F;&#x968F;&#x673A;&#x7684;&#x3002;</p>
<p>&#x653F;&#x5E9C;&#x4EE5;&#x79EF;&#x6781;&#x653F;&#x7B56;&#x6765;&#x7A33;&#x5B9A;&#x7ECF;&#x6D4E;&#x5468;&#x671F;&#x7684;&#x505A;&#x6CD5;&#x662F;&#x65E0;&#x6548;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x662F;&#x6709;&#x5BB3;&#x7684;&#x3002;</p>
<h3 id="&#x7406;&#x8BBA;&#x903B;&#x8F91;&#x94FE;&#x4E2D;&#x7684;&#x5F31;&#x70B9;">&#x7406;&#x8BBA;&#x903B;&#x8F91;&#x94FE;&#x4E2D;&#x7684;&#x5F31;&#x70B9;</h3>
<ol>
<li>&#x8870;&#x9000;&#x6301;&#x7EED;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x53EA;&#x9650;&#x4E8E;&#x4F01;&#x4E1A;&#x5BF9;&#x73B0;&#x5B9E;&#x7684;&#x7ECF;&#x6D4E;&#x5F62;&#x52BF;&#x611F;&#x5230;&#x56F0;&#x60D1;&#x7684;&#x65F6;&#x671F;</li>
<li>&#x4F01;&#x4E1A;&#x662F;&#x901A;&#x8FC7;&#x5BF9;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#xFF08;&#x6216;&#x6709;&#x52A9;&#x4E8E;&#x9884;&#x6D4B;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x7684;&#x5404;&#x79CD;&#x5B8F;&#x89C2;&#x7ECF;&#x6D4E;&#x6307;&#x6807;&#xFF09;&#x7684;&#x5BC6;&#x5207;&#x5173;&#x6CE8;&#x6765;&#x7ED9;&#x4EA7;&#x54C1;&#x5B9A;&#x4EF7;&#x7684;</li>
</ol>
<h3 id="&#x7406;&#x6027;&#x9884;&#x671F;&#x6D3E;&#x5F97;&#x52BF;&#x7684;&#x53EF;&#x80FD;&#x539F;&#x56E0;">&#x7406;&#x6027;&#x9884;&#x671F;&#x6D3E;&#x5F97;&#x52BF;&#x7684;&#x53EF;&#x80FD;&#x539F;&#x56E0;</h3>
<ol>
<li>&#x51EF;&#x6069;&#x65AF;&#x4E4B;&#x540E;&#xFF0C;&#x7ECF;&#x6D4E;&#x5B66;&#x5206;&#x51FA;&#x4E86;&#x4E24;&#x4E2A;&#x652F;&#x6D41;&#xFF1A;&#x5FAE;&#x89C2;&#x7ECF;&#x6D4E;&#x5B66;&#xFF08;&#x7814;&#x7A76;&#x5355;&#x4E2A;&#x4F01;&#x4E1A;&#x3001;&#x5BB6;&#x5EAD;&#x4E0E;&#x5E02;&#x573A;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x6709;&#x76F8;&#x5F53;&#x4E25;&#x683C;&#x7684;&#x5B66;&#x672F;&#x89C4;&#x8303;&#xFF0C;&#x53D7;&#x7406;&#x6027;&#x7ECF;&#x6D4E;&#x4EBA;&#x7684;&#x5F71;&#x54CD;&#xFF09;&#x548C;&#x5B8F;&#x89C2;&#x7ECF;&#x6D4E;&#x5B66;&#xFF08;&#x7814;&#x7A76;&#x7ECF;&#x6D4E;&#x5468;&#x671F;&#x3001;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x548C;&#x5931;&#x4E1A;&#xFF0C;&#x5145;&#x6EE1;&#x53EA;&#x9002;&#x7528;&#x4E8E;&#x7279;&#x5B9A;&#x60C5;&#x5F62;&#x7684;&#x5047;&#x8BBE;&#xFF09;&#xFF0C;&#x7406;&#x6027;&#x9884;&#x671F;&#x6D3E;&#x4F3C;&#x4E4E;&#x80FD;&#x4ECE;&#x5FAE;&#x89C2;&#x7ECF;&#x6D4E;&#x6A21;&#x578B;&#x63A8;&#x8BBA;&#x51FA;&#x7ECF;&#x6D4E;&#x5468;&#x671F;&#x7684;&#x539F;&#x7406;&#xFF0C;<strong>&#x4E3A;&#x5B8F;&#x89C2;&#x7ECF;&#x6D4E;&#x5B66;&#x5EFA;&#x7ACB;&#x5FAE;&#x89C2;&#x57FA;&#x7840;&#xFF0C;&#x5F00;&#x521B;&#x4E00;&#x79CD;&#x7C7B;&#x4F3C;&#x4E8E;&#x201C;&#x5747;&#x8861;&#x72B6;&#x6001;&#x201D;&#x7406;&#x8BBA;&#x7684;&#x7ECF;&#x6D4E;&#x5468;&#x671F;&#x7406;&#x8BBA;</strong>&#x3002;</li>
<li>&#x5728;&#x7ECF;&#x6D4E;&#x5B66;&#x754C;&#xFF0C;&#x7406;&#x8BBA;&#x7684;&#x8270;&#x6DF1;&#x548C;&#x6280;&#x672F;&#x5316;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x4F18;&#x52BF;&#x3002;<u>&#x5728;&#x5B66;&#x672F;&#x754C;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x79CD;&#x7406;&#x8BBA;&#x4FBF;&#x4E8E;&#x4E00;&#x4F4D;&#x806A;&#x660E;&#x4F46;&#x4E0D;&#x662F;&#x5F88;&#x6709;&#x72EC;&#x521B;&#x6027;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x90A3;&#x8FD9;&#x6837;&#x7684;&#x7406;&#x8BBA;&#x5176;&#x5B9E;&#x5F88;&#x5BB9;&#x6613;&#x5438;&#x5F15;&#x5927;&#x6279;&#x5FE0;&#x5B9E;&#x7684;&#x62E5;&#x8DB8;&#x3002;</u></li>
<li>&#x653F;&#x6CBB;&#x503E;&#x5411;&#x56E0;&#x7D20;&#x4F7F;&#x7406;&#x6027;&#x9884;&#x671F;&#x5B8F;&#x89C2;&#x7ECF;&#x6D4E;&#x5B66;&#x7406;&#x8BBA;&#x5438;&#x5F15;&#x4E86;&#x4E0D;&#x5C11;&#x4EBA;&#x3002;&#x5B83;&#x4F3C;&#x4E4E;&#x5370;&#x8BC1;&#x4E86;&#x4FDD;&#x5B88;&#x6D3E;&#x7684;&#x4E00;&#x79CD;&#x504F;&#x89C1;&#xFF0C;&#x5373;&#x653F;&#x5E9C;&#x7684;&#x79EF;&#x6781;&#x5E72;&#x9884;&#x603B;&#x662F;&#x4E0D;&#x597D;&#x7684;&#x3002;</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.html" class="navigation navigation-next " aria-label="Next page: 税收、管制与经济增长">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"对凯恩斯主义的攻击","level":"1.2","depth":1,"next":{"title":"税收、管制与经济增长","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.md","mtime":"2019-09-02T00:57:42.201Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-10-12T05:51:49.811Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

