
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>收入分配 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter6.html" />
    
    
    <link rel="prev" href="chapter4.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    对凯恩斯主义的攻击
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    税收、管制与经济增长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    供应学派
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    经济增长问题
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    收入分配
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    预算赤字
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    国外的保守派
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    凯恩斯主义历久弥新
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    QWERTY键盘经济学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    战略贸易论的崛起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    生产率高低与国际竞争力毫无关系
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >收入分配</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6536;&#x5165;&#x5206;&#x914D;">&#x6536;&#x5165;&#x5206;&#x914D;</h1>
<p><img src="assets/&#x5BB6;&#x5EAD;&#x6536;&#x5165;&#x589E;&#x957F;&#x6A21;&#x5F0F;&#x7684;&#x8F6C;&#x53D8;.png" alt="&#x5BB6;&#x5EAD;&#x6536;&#x5165;&#x589E;&#x957F;&#x6A21;&#x5F0F;&#x7684;&#x8F6C;&#x53D8;"></p>
<p><img src="assets/20&#x4E16;&#x7EAA;80&#x5E74;&#x4EE3;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x6536;&#x5165;&#x6D41;&#x5411;&#x6781;&#x5BCC;&#x8005;.png" alt="20&#x4E16;&#x7EAA;80&#x5E74;&#x4EE3;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x6536;&#x5165;&#x6D41;&#x5411;&#x6781;&#x5BCC;&#x8005;"></p>
<p>20&#x4E16;&#x7EAA;80&#x5E74;&#x4EE3;&#xFF0C;&#x6781;&#x5BCC;&#x8005;&#x7684;&#x8D22;&#x5BCC;&#x589E;&#x957F;&#x5F97;&#x6700;&#x5FEB;&#x3002;1%&#x6700;&#x5BCC;&#x88D5;&#x7684;&#x5BB6;&#x5EAD;&#x5F97;&#x5230;&#x4E86;70%&#x7684;&#x65B0;&#x589E;&#x5BB6;&#x5EAD;&#x5E73;&#x5747;&#x6536;&#x5165;&#xFF0C;&#x8D2B;&#x5BCC;&#x5206;&#x5316;&#x52A0;&#x5267;&#x3002;</p>
<p>&#x65B0;&#x7684;&#x603B;&#x7EDF;&#x7ADE;&#x9009;&#x73ED;&#x5B50;&#xFF08;&#x514B;&#x6797;&#x987F;&#xFF09;&#x8BD5;&#x56FE;&#x628A;&#x539F;&#x56E0;&#x5F52;&#x548E;&#x4E8E;&#x4FDD;&#x5B88;&#x6D3E;&#x7684;&#x4E3E;&#x63AA;&#x4E0A;&#x2014;&#x2014;&#x4FDD;&#x5B88;&#x6D3E;&#x5728;&#x91CC;&#x6839;&#x5E74;&#x4EE3;&#x505A;&#x51FA;&#x7684;&#x4E3E;&#x63AA;&#x5E76;&#x672A;&#x4F7F;&#x4EBA;&#x6C11;&#x5BCC;&#x88D5;&#x8D77;&#x6765;&#xFF0C;&#x800C;&#x662F;&#x8BA9;&#x8D22;&#x5BCC;&#x805A;&#x96C6;&#x5230;&#x5C11;&#x6570;&#x4EBA;&#x624B;&#x91CC;&#x4E86;&#x3002;</p>
<h2 id="&#x4FDD;&#x5B88;&#x6D3E;&#x7684;&#x5426;&#x8BA4;">&#x4FDD;&#x5B88;&#x6D3E;&#x7684;&#x5426;&#x8BA4;</h2>
<p>&#x4FDD;&#x5B88;&#x6D3E;&#x5BF9;&#x7F8E;&#x56FD;&#x8D2B;&#x5BCC;&#x5206;&#x5316;&#x52A0;&#x5267;&#x7684;&#x5426;&#x8BA4;&#xFF0C;&#x4E3B;&#x8981;&#x6709;&#x4E09;&#x79CD;&#x5F62;&#x5F0F;&#xFF1A;</p>
<ol>
<li>&#x8D28;&#x7591;&#x7EDF;&#x8BA1;&#x6570;&#x5B57;</li>
<li>&#x8BA4;&#x5B9A;&#x5728;&#x7ECF;&#x6D4E;&#x53D6;&#x5F97;&#x6240;&#x8C13;&#x5927;&#x589E;&#x957F;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5206;&#x914D;&#x95EE;&#x9898;&#x662F;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x7684;</li>
<li>&#x8BA4;&#x5B9A;&#x5728;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x6D41;&#x52A8;&#x6027;&#x5F88;&#x9AD8;&#x7684;&#x56FD;&#x5BB6;&#x91CC;&#xFF0C;&#x6536;&#x5165;&#x5206;&#x914D;&#x65E0;&#x5173;&#x7D27;&#x8981;</li>
</ol>
<p><strong>&#x6536;&#x5165;&#x5206;&#x914D;&#x95EE;&#x9898;&#x7684;&#x5173;&#x952E;&#x662F;&#xFF0C;&#x957F;&#x671F;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x5E26;&#x6765;&#x7684;&#x6536;&#x76CA;&#x5982;&#x4F55;&#x5728;&#x56FD;&#x6C11;&#x4E4B;&#x95F4;&#x5206;&#x914D;&#x3002;</strong></p>
<p>&#x5982;&#x679C;&#x793E;&#x4F1A;&#x6D41;&#x52A8;&#x6027;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x63A8;&#x79FB;&#x4E0D;&#x65AD;&#x589E;&#x5F3A;&#xFF0C;&#x5728;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x65F6;&#x70B9;&#x4E0A;&#xFF0C;&#x5B83;&#x4F1A;&#x62B5;&#x6D88;&#x6536;&#x5165;&#x4E0D;&#x5747;&#x7684;&#x52A0;&#x5267;&#x3002;&#x6536;&#x5165;&#x6D41;&#x52A8;&#x6027;&#x7684;&#x589E;&#x5F3A;&#x4F1A;&#x4F7F;&#x4EBA;&#x4EEC;&#x7684;&#x6BD5;&#x751F;&#x6536;&#x5165;&#x7684;&#x5206;&#x914D;&#x72B6;&#x51B5;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x5747;&#x8861;&#xFF0C;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x8981;&#x79FB;&#x52A8;&#x7684;&#x8BDD;&#xFF0C;&#x5BCC;&#x4EBA;&#x4E0D;&#x53EF;&#x80FD;&#x518D;&#x5411;&#x4E0A;&#x79FB;&#x52A8;&#x591A;&#x5C11;&#xFF0C;&#x53EA;&#x80FD;&#x662F;&#x5411;&#x4E0B;&#x79FB;&#x52A8;&#xFF0C;&#x800C;&#x7A77;&#x4EBA;&#x5219;&#x53EA;&#x80FD;&#x662F;&#x5411;&#x4E0A;&#x79FB;&#x52A8;&#x3002;&#x7F8E;&#x56FD;&#x786E;&#x5B9E;&#x5B58;&#x5728;&#x7740;&#x4E00;&#x5B9A;&#x7684;&#x6536;&#x5165;&#x6D41;&#x52A8;&#xFF0C;<u>&#x4F46;&#x5176;&#x7A0B;&#x5EA6;&#x6839;&#x672C;&#x4E0D;&#x8DB3;&#x4EE5;&#x4F7F;&#x6536;&#x5165;&#x5206;&#x914D;&#x72B6;&#x51B5;&#x53D8;&#x5F97;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x3002;</u></p>
<p>&#x4FDD;&#x5B88;&#x6D3E;&#x559C;&#x6B22;&#x5F3A;&#x8C03;&#x6536;&#x5165;&#x6D41;&#x52A8;&#x6027;&#x95EE;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x60F3;&#x4EE5;&#x6B64;&#x8BA9;&#x4EBA;&#x4EEC;&#x89C9;&#x5F97;&#xFF0C;&#x7F8E;&#x56FD;&#x7B26;&#x5408;&#x5B83;&#x4E00;&#x8D2F;&#x7684;&#x5F62;&#x8C61;&#xFF0C;&#x4ECD;&#x662F;&#x4E00;&#x4E2A;&#x5145;&#x6EE1;&#x673A;&#x4F1A;&#x7684;&#x56FD;&#x5BB6;&#x3002;&#x867D;&#x7136;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x7F8E;&#x56FD;&#x8FD8;&#x7B97;&#x662F;&#x4E2A;&#x673A;&#x4F1A;&#x6BD4;&#x8F83;&#x5747;&#x7B49;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x4F46;&#x5F52;&#x6839;&#x5230;&#x5E95;&#xFF0C;&#x6709;&#x5173;&#x6536;&#x5165;&#x6D41;&#x52A8;&#x6027;&#x7684;&#x4E8B;&#x5B9E;&#x57FA;&#x672C;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x7F8E;&#x56FD;&#x8D2B;&#x5BCC;&#x5206;&#x5316;&#x52A0;&#x5267;&#x8FD9;&#x4E2A;&#x6781;&#x5176;&#x6E05;&#x6670;&#x7684;&#x73B0;&#x5B9E;&#x3002;</p>
<h3 id="&#x5747;&#x503C;&#x56DE;&#x5F52;">&#x5747;&#x503C;&#x56DE;&#x5F52;</h3>
<p>&#x80A1;&#x7968;&#x4EF7;&#x683C;&#x65E0;&#x8BBA;&#x9AD8;&#x4E8E;&#x6216;&#x4F4E;&#x4E8E;&#x4EF7;&#x503C;&#x4E2D;&#x67A2;&#xFF08;&#x6216;&#x5747;&#x503C;&#xFF09;&#x90FD;&#x4F1A;&#x4EE5;&#x5F88;&#x9AD8;&#x7684;&#x6982;&#x7387;&#x5411;&#x4EF7;&#x503C;&#x4E2D;&#x67A2;&#x56DE;&#x5F52;&#x7684;&#x8D8B;&#x52BF;&#x3002;&#x5373;&#xFF0C;&#x80A1;&#x7968;&#x4EF7;&#x503C;&#x603B;&#x662F;&#x56F4;&#x7ED5;&#x5176;&#x5E73;&#x5747;&#x503C;&#x4E0A;&#x4E0B;&#x6CE2;&#x52A8;&#x7684;&#xFF0C;&#x4E00;&#x79CD;&#x4E0A;&#x6DA8;&#x6216;&#x4E0B;&#x8DCC;&#x7684;&#x8D8B;&#x52BF;&#x4E0D;&#x7BA1;&#x5176;&#x5EF6;&#x7EED;&#x7684;&#x65F6;&#x95F4;&#x591A;&#x957F;&#x90FD;&#x4E0D;&#x80FD;&#x6C38;&#x8FDC;&#x6301;&#x7EED;&#x4E0B;&#x53BB;&#xFF0C;&#x6700;&#x7EC8;&#x5747;&#x503C;&#x56DE;&#x5F52;&#x7684;&#x89C4;&#x5F8B;&#x4E00;&#x5B9A;&#x4F1A;&#x51FA;&#x73B0;&#x3002;&#x4F46;&#xFF0C;&#x5747;&#x503C;&#x56DE;&#x5F52;&#x7406;&#x8BBA;&#x4ECD;&#x4E0D;&#x80FD;&#x9884;&#x6D4B;<strong>&#x56DE;&#x5F52;&#x7684;&#x65F6;&#x95F4;&#x95F4;&#x9694;</strong>&#x3002;</p>
<p><img src="chapter5.assets/&#x5747;&#x503C;&#x56DE;&#x5F52;.jpg" alt="&#x5747;&#x503C;&#x56DE;&#x5F52;"></p>
<ol>
<li>&#x5747;&#x503C;&#x56DE;&#x5F52;&#x4ECE;&#x7406;&#x8BBA;&#x4E0A;&#x8BB2;&#x5E94;&#x5177;&#x6709;&#x5FC5;&#x7136;&#x6027;&#x3002;</li>
<li>&#x5747;&#x503C;&#x56DE;&#x5F52;&#x5FC5;&#x7136;&#x5177;&#x6709;&#x4E0D;&#x5BF9;&#x79F0;&#x6027;&#xFF1A;&#x6B63;&#x6536;&#x76CA;&#x548C;&#x8D1F;&#x6536;&#x76CA;&#x56DE;&#x5F52;&#x7684;&#x5E45;&#x5EA6;&#x4E0E;&#x901F;&#x5EA6;&#x4E0D;&#x53EF;&#x80FD;&#x4E00;&#x6837;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x4E4B;&#x95F4;&#x5E76;&#x6CA1;&#x6709;&#x5FC5;&#x7136;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x56DE;&#x5F52;&#x7684;&#x5E45;&#x5EA6;&#x4E0E;&#x901F;&#x5EA6;&#x4E5F;&#x5177;&#x6709;&#x968F;&#x673A;&#x6027;&#x3002;</li>
<li>&#x5E02;&#x573A;&#x7684;&#x5185;&#x5728;&#x529B;&#x91CF;&#x4F1A;&#x4FC3;&#x4F7F;&#x5176;&#x5411;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x56DE;&#x5F52;&#x3002;&#x5E02;&#x573A;&#x5728;&#x6CA1;&#x6709;&#x653F;&#x5E9C;&#x5229;&#x591A;&#x6216;&#x5229;&#x7A7A;&#x653F;&#x7B56;&#x7684;&#x4F5C;&#x7528;&#x4E0B;&#x4E5F;&#x4F1A;&#x5B9E;&#x73B0;&#x6709;&#x6548;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x5373;&#x80A1;&#x7968;&#x4EF7;&#x683C;&#x4F1A;&#x5728;&#x5E02;&#x573A;&#x673A;&#x5236;&#x7684;&#x4F5C;&#x7528;&#x4E0B;&#x81EA;&#x7136;&#x7684;&#x5411;&#x5747;&#x503C;&#x56DE;&#x5F52;&#x3002;&#x4F46;&#x8FD9;&#x5E76;&#x4E0D;&#x5426;&#x5B9A;&#x653F;&#x5E9C;&#x884C;&#x4E3A;&#x5BF9;&#x4FC3;&#x8FDB;&#x5E02;&#x573A;&#x6709;&#x6548;&#x6027;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x56E0;&#x4E3A;&#x5E02;&#x573A;&#x504F;&#x79BB;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x540E;&#x5E76;&#x4E0D;&#x7B49;&#x4E8E;&#x7ACB;&#x5373;&#x4F1A;&#x5411;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x56DE;&#x5F52;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x4F1A;&#x51FA;&#x73B0;&#x6301;&#x7EED;&#x5730;&#x5747;&#x503C;&#x56DE;&#x907F;&#x3002;&#x653F;&#x5E9C;&#x884C;&#x4E3A;&#x4F1A;&#x8D77;&#x5230;&#x6291;&#x5236;&#x5E02;&#x573A;&#x65E0;&#x6548;&#x548C;&#x4FC3;&#x8FDB;&#x5E02;&#x573A;&#x6709;&#x6548;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x5728;&#x4FC3;&#x8FDB;&#x5E02;&#x573A;&#x6709;&#x6548;&#x65B9;&#x9762;&#x653F;&#x5E9C;&#x884C;&#x4E3A;&#x662F;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x7684;&#x56E0;&#x7D20;&#x4E4B;&#x4E00;&#xFF0C;&#x5E02;&#x573A;&#x5931;&#x7075;&#x662F;&#x653F;&#x5E9C;&#x53C2;&#x4E0E;&#x8C03;&#x63A7;&#x7684;&#x76F4;&#x63A5;&#x7406;&#x7531;&#x3002;</li>
</ol>
<h2 id="&#x7F8E;&#x56FD;&#x8D2B;&#x5BCC;&#x5206;&#x5316;&#x52A0;&#x5267;&#x7684;&#x539F;&#x56E0;">&#x7F8E;&#x56FD;&#x8D2B;&#x5BCC;&#x5206;&#x5316;&#x52A0;&#x5267;&#x7684;&#x539F;&#x56E0;</h2>
<h3 id="&#x6D41;&#x884C;&#x7684;&#x89E3;&#x91CA;&#xFF1A;&#x5168;&#x7403;&#x5316;">&#x6D41;&#x884C;&#x7684;&#x89E3;&#x91CA;&#xFF1A;&#x5168;&#x7403;&#x5316;</h3>
<p>&#x89E3;&#x91CA;&#xFF1A;</p>
<ol>
<li>&#x5168;&#x7403;&#x5316;&#x4F7F;&#x6280;&#x80FD;&#x8F83;&#x4F4E;&#x8005;&#x7684;&#x5B9E;&#x9645;&#x5DE5;&#x8D44;&#x4E0D;&#x65AD;&#x964D;&#x4F4E;&#xFF0C;&#x4F7F;&#x6559;&#x80B2;&#x6C34;&#x5E73;&#x6781;&#x9AD8;&#x7684;&#x4EBA;&#x5927;&#x4E3A;&#x83B7;&#x76CA;</li>
<li>&#x79D1;&#x6280;&#x53D1;&#x5C55;&#x4F7F;&#x5584;&#x4E8E;&#x5229;&#x7528;&#x79D1;&#x6280;&#x7684;&#x4EBA;&#x5F97;&#x5230;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x989D;&#x5916;&#x597D;&#x5904;</li>
</ol>
<p>&#x4E8B;&#x5B9E;&#xFF1A;</p>
<ol>
<li>&#x5916;&#x8D38;&#x7684;&#x589E;&#x52A0;&#x7ED9;&#x201C;&#x6709;&#x6548;&#x201D;&#x7684;&#x9AD8;&#x6280;&#x80FD;&#x4E0E;&#x4F4E;&#x6280;&#x80FD;&#x52B3;&#x52A8;&#x529B;&#x4F9B;&#x5E94;&#x5E26;&#x6765;&#x7684;&#x53D8;&#x5316;&#x6CA1;&#x591A;&#x5927;&#x3002;</li>
</ol>
<p>==&#x867D;&#x7136;&#x7F8E;&#x56FD;&#x786E;&#x5B9E;&#x548C;&#x4E00;&#x4E9B;&#x4F4E;&#x5DE5;&#x8D44;&#x7684;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x56FD;&#x5BB6;&#x505A;&#x8D38;&#x6613;&#xFF0C;&#x4F46;&#x7F8E;&#x56FD;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x8D38;&#x6613;&#x4F19;&#x4F34;&#x662F;&#x90A3;&#x4E9B;&#x5927;&#x4F53;&#x4E0E;&#x7F8E;&#x56FD;&#x540C;&#x6837;&#x53D1;&#x8FBE;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x90A3;&#x4E9B;&#x56FD;&#x5BB6;&#x7684;&#x5DE5;&#x8D44;&#x63A5;&#x8FD1;&#x751A;&#x81F3;&#x8D85;&#x8FC7;&#x7F8E;&#x56FD;&#x7684;&#x5DE5;&#x8D44;&#x6C34;&#x5E73;&#x3002;==</p>
<p>&#x4E0D;&#x4EC5;&#x4E0D;&#x540C;&#x4EBA;&#x7FA4;&#x4E4B;&#x95F4;&#x7684;&#x5206;&#x5316;&#x52A0;&#x5267;&#xFF0C;&#x540C;&#x4E00;&#x4EBA;&#x7FA4;&#x5185;&#x90E8;&#x4E5F;&#x6709;&#x540C;&#x6837;&#x7684;&#x8D8B;&#x52BF;&#x3002;</p>
<ol>
<li>&#x6280;&#x672F;&#x542B;&#x91CF;&#x6700;&#x9AD8;&#x7684;&#x804C;&#x4E1A;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6536;&#x5165;&#x589E;&#x957F;&#x6700;&#x5FEB;&#x7684;&#x3002;&#x5F8B;&#x5E08;&#x3001;&#x533B;&#x751F;&#x3001;&#x516C;&#x53F8;&#x9AD8;&#x7BA1;&#x7684;&#x6536;&#x5165;&#x589E;&#x957F;&#x90FD;&#x8D85;&#x8FC7;&#x4E86;&#x5DE5;&#x7A0B;&#x5E08;&#x548C;&#x7535;&#x8111;&#x7F16;&#x7A0B;&#x5E08;&#x3002;</li>
<li>&#x4E00;&#x4E9B;&#x73B0;&#x4EE3;&#x79D1;&#x6280;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x666E;&#x904D;&#x5E94;&#x7528;&#xFF0C;&#x9020;&#x6210;&#x4E00;&#x4E9B;&#x6280;&#x672F;&#x5DE5;&#x4EBA;&#x4E00;&#x65F6;&#x77ED;&#x7F3A;&#xFF0C;&#x8FD9;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x52A0;&#x5267;&#x4E86;&#x8D2B;&#x5BCC;&#x5206;&#x5316;&#x3002;&#x968F;&#x7740;&#x65B0;&#x79D1;&#x6280;&#x7684;&#x666E;&#x53CA;&#xFF0C;&#x8FD9;&#x4E9B;&#x884C;&#x4E1A;&#x7684;&#x5DE5;&#x8D44;&#x5C31;&#x9010;&#x6E10;&#x964D;&#x4F4E;&#x4E86;&#x3002;</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter4.html" class="navigation navigation-prev " aria-label="Previous page: 经济增长问题">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter6.html" class="navigation navigation-next " aria-label="Next page: 预算赤字">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"收入分配","level":"1.6","depth":1,"next":{"title":"预算赤字","level":"1.7","depth":1,"path":"chapter6.md","ref":"chapter6.md","articles":[]},"previous":{"title":"经济增长问题","level":"1.5","depth":1,"path":"chapter4.md","ref":"chapter4.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter5.md","mtime":"2019-09-09T01:39:50.482Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-10-12T05:51:49.811Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

