
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>生产率高低与国际竞争力毫无关系 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="chapter10.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    对凯恩斯主义的攻击
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    税收、管制与经济增长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    供应学派
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    经济增长问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    收入分配
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    预算赤字
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    国外的保守派
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    凯恩斯主义历久弥新
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    QWERTY键盘经济学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    战略贸易论的崛起
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    生产率高低与国际竞争力毫无关系
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >生产率高低与国际竞争力毫无关系</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x751F;&#x4EA7;&#x7387;&#x9AD8;&#x4F4E;&#x4E0E;&#x56FD;&#x9645;&#x7ADE;&#x4E89;&#x529B;&#x6BEB;&#x65E0;&#x5173;&#x7CFB;">&#x751F;&#x4EA7;&#x7387;&#x9AD8;&#x4F4E;&#x4E0E;&#x56FD;&#x9645;&#x7ADE;&#x4E89;&#x529B;&#x6BEB;&#x65E0;&#x5173;&#x7CFB;</h1>
<p><strong>&#x6211;&#x4EEC;&#x9700;&#x8981;&#x63D0;&#x9AD8;&#x751F;&#x4EA7;&#x7387;&#x7684;&#x552F;&#x4E00;&#x7406;&#x7531;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x751F;&#x4EA7;&#x66F4;&#x591A;&#x4E1C;&#x897F;&#xFF0C;&#x5C31;&#x7B97;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x6CA1;&#x6709;&#x4E0E;&#x7F8E;&#x56FD;&#x7ADE;&#x4E89;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x6CA1;&#x6709;&#x56FD;&#x5916;&#x6D88;&#x8D39;&#x8005;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5FC5;&#x987B;&#x63D0;&#x9AD8;&#x751F;&#x4EA7;&#x7387;&#x3002;</strong>&#xFF08;&#xFF1F;&#xFF09;</p>
<h2 id="&#x4E09;&#x4E2A;&#x95EE;&#x9898;">&#x4E09;&#x4E2A;&#x95EE;&#x9898;</h2>
<ol>
<li>&#x5982;&#x679C;&#x4E00;&#x56FD;&#x7684;&#x751F;&#x4EA7;&#x7387;&#x4F4E;&#x4E8E;&#x5176;&#x8D38;&#x6613;&#x4F19;&#x4F34;&#x56FD;&#xFF0C;&#x5B83;&#x4F1A;&#x53D7;&#x5230;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;&#xFF1F;<ul>
<li>&#x56FD;&#x6C11;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x4E00;&#x5B9A;&#x6BD4;&#x8F83;&#x4F4E;&#xFF0C;&#x4F46;&#x4E0E;&#x751F;&#x4EA7;&#x7387;&#x8F83;&#x9AD8;&#x7684;&#x201C;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x201D;&#x5F00;&#x5C55;&#x8D38;&#x6613;&#xFF0C;&#x53EA;&#x4F1A;&#x7F13;&#x89E3;&#x800C;&#x4E0D;&#x662F;&#x52A0;&#x5267;&#x8BE5;&#x56FD;&#x8F83;&#x4F4E;&#x7684;&#x56FD;&#x5185;&#x751F;&#x4EA7;&#x7387;&#x9020;&#x6210;&#x7684;&#x5F71;&#x54CD;</li>
</ul>
</li>
<li>&#x5982;&#x679C;&#x4E00;&#x56FD;&#x751F;&#x4EA7;&#x7387;&#x7684;&#x589E;&#x901F;&#x6162;&#x4E8E;&#x5176;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#xFF0C;&#x5B83;&#x4F1A;&#x53D7;&#x5230;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;&#xFF1F;<ul>
<li>&#x56FD;&#x6C11;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x4E0D;&#x4F1A;&#x53D7;&#x4EC0;&#x4E48;&#x5F71;&#x54CD;&#xFF0C;&#x56FD;&#x6C11;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x63D0;&#x9AD8;&#x901F;&#x5EA6;&#x57FA;&#x672C;&#x7B49;&#x4E8E;&#x7F8E;&#x56FD;&#x751F;&#x4EA7;&#x7387;&#x7684;&#x589E;&#x901F;</li>
</ul>
</li>
<li>&#x4EE5;&#x4E0B;&#x4E24;&#x8005;&#x54EA;&#x4E2A;&#x66F4;&#x91CD;&#x8981;&#xFF1A;&#x662F;&#x5FC5;&#x987B;&#x4E0E;&#x5916;&#x56FD;&#x7ADE;&#x4E89;&#x7684;&#x4EA7;&#x4E1A;&#x7684;&#x751F;&#x4EA7;&#x7387;&#x589E;&#x901F;&#xFF0C;&#x8FD8;&#x662F;&#x53EA;&#x4E3A;&#x4FDD;&#x62A4;&#x7684;&#x56FD;&#x5185;&#x5E02;&#x573A;&#x751F;&#x4EA7;&#x7684;&#x4EA7;&#x4E1A;&#x7684;&#x751F;&#x4EA7;&#x7387;&#x589E;&#x901F;&#xFF1F;<ul>
<li>&#x90FD;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8BA9;&#x670D;&#x52A1;&#x4E1A;&#x7684;&#x751F;&#x4EA7;&#x7387;&#x589E;&#x901F;&#xFF0C;&#x65E0;&#x8BBA;&#x8FD9;&#x4E2A;&#x4EA7;&#x4E1A;&#x662F;&#x5E94;&#x5BF9;&#x56FD;&#x9645;&#x7ADE;&#x4E89;&#x8FD8;&#x662F;&#x56FD;&#x5185;&#x5E02;&#x573A;&#x3002;</li>
</ul>
</li>
</ol>
<p><strong>&#x4E00;&#x56FD;&#x7684;&#x51FA;&#x53E3;&#x80FD;&#x5426;&#x6210;&#x529F;&#xFF0C;&#x4E0D;&#x53D6;&#x51B3;&#x4E8E;&#x751F;&#x4EA7;&#x7387;&#x7684;&#x7EDD;&#x5BF9;&#x4F18;&#x52BF;&#xFF0C;&#x800C;&#x53D6;&#x51B3;&#x4E8E;&#x6BD4;&#x8F83;&#x4F18;&#x52BF;&#x3002;</strong></p>
<p><strong>&#x5B9E;&#x9645;&#x5DE5;&#x8D44;&#x7387;&#x7684;&#x603B;&#x589E;&#x901F;&#x53D6;&#x51B3;&#x4E8E;&#x5236;&#x9020;&#x54C1;&#x4E0E;&#x670D;&#x52A1;&#x5728;&#x6D88;&#x8D39;&#x4E2D;&#x5360;&#x7684;&#x6BD4;&#x91CD;&#x3002;</strong>&#x5982;&#x679C;&#x5236;&#x9020;&#x54C1;&#x8D38;&#x6613;&#x5927;&#x4F53;&#x5E73;&#x7A33;&#xFF0C;&#x90A3;&#x4E48;&#x5236;&#x9020;&#x54C1;&#x5728;&#x6D88;&#x8D39;&#x4E2D;&#x5360;&#x7684;&#x6BD4;&#x91CD;&#x5C06;&#x4E0E;&#x5176;&#x5728;&#x4EA7;&#x51FA;&#x4E2D;&#x6240;&#x5360;&#x6BD4;&#x91CD;&#x4E00;&#x6837;&#x3002;</p>
<h2 id="&#x53CD;&#x5BF9;&#x751F;&#x4EA7;&#x7387;&#x7684;&#x91CD;&#x8981;&#x6027;&#x5728;&#x4E8E;&#x5B83;&#x662F;&#x7F8E;&#x56FD;&#x56FD;&#x9645;&#x7ADE;&#x4E89;&#x529B;&#x7684;&#x5173;&#x952E;&#x7684;&#x539F;&#x56E0;">&#x53CD;&#x5BF9;&#x201C;&#x751F;&#x4EA7;&#x7387;&#x7684;&#x91CD;&#x8981;&#x6027;&#x5728;&#x4E8E;&#x5B83;&#x662F;&#x7F8E;&#x56FD;&#x56FD;&#x9645;&#x7ADE;&#x4E89;&#x529B;&#x7684;&#x5173;&#x952E;&#x201D;&#x7684;&#x539F;&#x56E0;</h2>
<ol>
<li><strong>&#x9519;&#x8BEF;&#x7684;&#x89C2;&#x5FF5;&#x5F88;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x5B9E;&#x8D28;&#x6027;&#x7684;&#x653F;&#x7B56;&#x5931;&#x8BEF;&#x3002;</strong>&#x4F8B;&#x5982;&#xFF0C;&#x6709;&#x4EBA;&#x4E3B;&#x5F20;&#xFF0C;&#x7F8E;&#x56FD;&#x5E94;&#x8BE5;&#x5229;&#x7528;&#x653F;&#x5E9C;&#x4E3B;&#x6301;&#x7684;&#x7814;&#x53D1;&#x9879;&#x76EE;&#x6765;&#x96C6;&#x4E2D;&#x4E8E;&#x63D0;&#x9AD8;&#x5236;&#x9020;&#x4E1A;&#x751F;&#x4EA7;&#x7387;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x670D;&#x52A1;&#x4E1A;&#x751F;&#x4EA7;&#x7387;&#xFF0C;&#x56E0;&#x4E3A;&#x670D;&#x52A1;&#x4E1A;&#x4E0D;&#x53C2;&#x4E0E;&#x56FD;&#x9645;&#x7ADE;&#x4E89;&#xFF0C;&#x56E0;&#x800C;&#x6CA1;&#x6709;&#x5236;&#x9020;&#x4E1A;&#x91CD;&#x8981;&#x3002;&#x5982;&#x679C;&#x8BE5;&#x4E3E;&#x6210;&#x4E3A;&#x73B0;&#x5B9E;&#xFF0C;&#x5C06;&#x662F;&#x4E00;&#x4E2A;&#x4E25;&#x91CD;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x56E0;&#x4E3A;&#x670D;&#x52A1;&#x4E1A;&#x751F;&#x4EA7;&#x7387;&#x63D0;&#x9AD8;1%&#x5E26;&#x6765;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x662F;&#x5236;&#x9020;&#x4E1A;&#x751F;&#x4EA7;&#x7387;&#x540C;&#x5E45;&#x5EA6;&#x63D0;&#x9AD8;&#x7684;3.5&#x500D;&#x3002;</li>
<li>&#x751F;&#x4EA7;&#x7387;&#x548C;&#x56FD;&#x9645;&#x7ADE;&#x4E89;&#x529B;&#x5E76;&#x4E0D;&#x5F3A;&#x76F8;&#x5173;</li>
</ol>
<h3 id="&#x7F8E;&#x56FD;&#x9762;&#x4E34;&#x7684;&#x4E3B;&#x8981;&#x7ECF;&#x6D4E;&#x95EE;&#x9898;&#x53CA;&#x5E94;&#x5BF9;&#x5EFA;&#x8BAE;">&#x7F8E;&#x56FD;&#x9762;&#x4E34;&#x7684;&#x4E3B;&#x8981;&#x7ECF;&#x6D4E;&#x95EE;&#x9898;&#x53CA;&#x5E94;&#x5BF9;&#x5EFA;&#x8BAE;</h3>
<p>&#x7F8E;&#x56FD;&#x4E0D;&#x80FD;&#x4ECE;&#x6839;&#x6E90;&#x4E0A;&#x89E3;&#x51B3;&#x8FD9;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#xFF08;&#x4E8B;&#x5B9E;&#x4E0A;&#x8C01;&#x4E5F;&#x4E0D;&#x80FD;&#xFF09;&#xFF0C;&#x4F46;&#x53EF;&#x4EE5;&#x91C7;&#x53D6;&#x63AA;&#x65BD;&#x7F13;&#x89E3;&#x8FD9;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p>
<h3 id="1-&#x751F;&#x4EA7;&#x7387;&#x589E;&#x901F;&#x8FC7;&#x4F4E;">1. &#x751F;&#x4EA7;&#x7387;&#x589E;&#x901F;&#x8FC7;&#x4F4E;</h3>
<ul>
<li>&#x589E;&#x7A0E;</li>
<li>&#x524A;&#x51CF;&#x653F;&#x5E9C;&#x5F00;&#x652F;</li>
<li>&#x6539;&#x9769;&#x533B;&#x7597;&#x4F53;&#x7CFB;</li>
<li>&#x653E;&#x677E;&#x67D0;&#x4E9B;&#x76D1;&#x7BA1;&#xFF0C;&#x6709;&#x6548;&#x5229;&#x7528;&#x5E02;&#x573A;&#x6FC0;&#x52B1;&#x4F5C;&#x7528;</li>
</ul>
<h3 id="2-&#x8D2B;&#x56F0;&#x7387;&#x4E0A;&#x5347;">2. &#x8D2B;&#x56F0;&#x7387;&#x4E0A;&#x5347;</h3>
<ul>
<li>&#x66F4;&#x591A;&#x8D44;&#x91D1;&#x6295;&#x5165;&#x5230;&#x5E2E;&#x52A9;&#x8D2B;&#x7A77;&#x513F;&#x7AE5;&#x9879;&#x76EE;</li>
<li>&#x52A0;&#x5927;&#x5BF9;&#x6709;&#x5B50;&#x5987;&#x7684;&#x8D2B;&#x56F0;&#x5BB6;&#x5EAD;&#x7684;&#x652F;&#x6301;</li>
</ul>
<p><strong>&#x5728;&#x9762;&#x5BF9;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x6700;&#x597D;&#x662F;&#x5BFB;&#x627E;&#x6839;&#x672C;&#x6027;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4FEE;&#x4FEE;&#x8865;&#x8865;&#x7684;&#x6539;&#x826F;&#x63AA;&#x65BD;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x91CD;&#x5927;&#x95EE;&#x9898;&#x6CA1;&#x6709;&#x5408;&#x9002;&#x7684;&#x89E3;&#x51B3;&#x4E4B;&#x9053;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x6CA1;&#x5FC5;&#x8981;&#x987D;&#x56FA;&#x575A;&#x6301;&#x4EE5;&#x91CD;&#x5927;&#x95EE;&#x9898;&#x4F5C;&#x4E3A;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;&#x7684;&#x76EE;&#x6807;&#x3002; <u>&#x6709;&#x65F6;&#x5927;&#x4E8B;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x66F4;&#x6709;&#x4EF7;&#x503C;&#x3002;</u></strong></p>
<h2 id="&#x5BF9;&#x56FD;&#x9645;&#x7ADE;&#x4E89;&#x529B;&#x95EE;&#x9898;&#x7684;&#x75F4;&#x8FF7;">&#x5BF9;&#x56FD;&#x9645;&#x7ADE;&#x4E89;&#x529B;&#x95EE;&#x9898;&#x7684;&#x75F4;&#x8FF7;</h2>
<p><strong>&#x8BB8;&#x591A;&#x653F;&#x7B56;&#x4F01;&#x4E1A;&#x5BB6;&#xFF0C;&#x4E3A;&#x4E86;&#x63A8;&#x9500;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5148;&#x63D0;&#x51FA;&#x4E00;&#x5957;&#x9488;&#x5BF9;&#x67D0;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x5E94;&#x5BF9;&#x65B9;&#x6848;&#xFF0C;&#x7136;&#x540E;&#x52AA;&#x529B;&#x8BF4;&#x670D;&#x653F;&#x6CBB;&#x5BB6;&#x548C;&#x516C;&#x4F17;&#xFF0C;&#x76F8;&#x5173;&#x95EE;&#x9898;&#x662F;&#x5B58;&#x5728;&#x7684;&#x3002;</strong></p>
<p>&#x5927;&#x8C08;&#x56FD;&#x9645;&#x7ADE;&#x4E89;&#x529B;&#x6700;&#x7EC8;&#x4F1A;&#x4EA7;&#x751F;&#x7834;&#x574F;&#x4F5C;&#x7528;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x5F88;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x653F;&#x7B56;&#x5931;&#x8BEF;&#xFF0C;<u>&#x5E76;&#x4F7F;&#x4EBA;&#x4EEC;&#x5FFD;&#x89C6;&#x771F;&#x6B63;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;&#x3001;</u></p>
<p>&#x6218;&#x7565;&#x8D38;&#x6613;&#x8BBA;&#x8005;&#x7684;&#x5F97;&#x52BF;&#x5E26;&#x6765;2&#x4E2A;&#x4E3B;&#x8981;&#x98CE;&#x9669;&#xFF1A;</p>
<ol>
<li>&#x8981;&#x6309;&#x7167;&#x4ED6;&#x4EEC;&#x7684;&#x65B9;&#x6CD5;&#x53BB;&#x4E89;&#x53D6;&#x56FD;&#x9645;&#x5E02;&#x573A;&#xFF0C;&#x56FD;&#x9645;&#x5E02;&#x573A;&#x5C31;&#x4F1A;&#x88AB;&#x6467;&#x6BC1;</li>
<li>&#x653F;&#x5E9C;&#x5728;&#x4E00;&#x4E2A;&#x9886;&#x57DF;&#x56FA;&#x5B88;&#x4E00;&#x79CD;&#x611A;&#x8822;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#xFF0C;&#x4F1A;&#x4F7F;&#x65B9;&#x65B9;&#x9762;&#x9762;&#x7684;&#x7ECF;&#x6D4E;&#x653F;&#x7B56;&#x7684;&#x8D28;&#x91CF;&#x90FD;&#x53D7;&#x5230;&#x635F;&#x5BB3;</li>
</ol>
<h3 id="&#x8D38;&#x6613;&#x6218;&#x98CE;&#x9669;">&#x8D38;&#x6613;&#x6218;&#x98CE;&#x9669;</h3>
<p><strong>&#x8D38;&#x6613;&#x6218;&#x6709;&#x4E24;&#x79CD;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x60F3;&#x8C61;&#x7684;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x73B0;&#x5B9E;&#x7684;&#x3002;</strong>&#x4FDD;&#x62A4;&#x4E3B;&#x4E49;&#x8005;&#x548C;&#x6218;&#x7565;&#x8D38;&#x6613;&#x8BBA;&#x8005;&#x58F0;&#x79F0;&#xFF0C;&#x6211;&#x4EEC;&#x59CB;&#x7EC8;&#x5904;&#x4E8E;&#x8D38;&#x6613;&#x6218;&#x4E4B;&#x4E2D;&#x2014;&#x2014;&#x90A3;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x60F3;&#x8C61;&#x3002;</p>
<p>&#x6218;&#x7565;&#x8D38;&#x6613;&#x8BBA;&#x8005;&#x7684;&#x7A7A;&#x60F3;&#x662F;&#xFF0C;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x5728;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x4E00;&#x79CD;&#x56FD;&#x9645;&#x7ADE;&#x4E89;&#xFF0C;&#x76F8;&#x4E92;&#x8D38;&#x6613;&#x7684;&#x5404;&#x56FD;&#x5176;&#x5B9E;&#x662F;&#x5728;&#x4E89;&#x62A2;&#x6218;&#x5229;&#x54C1;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x4E0D;&#x7B26;&#x5408;&#x73B0;&#x5B9E;&#xFF1A;<strong>&#x4E00;&#x56FD;&#x4ECE;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x4E2D;&#x53D6;&#x5F97;&#x7684;&#x5229;&#x76CA;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x53D6;&#x51B3;&#x4E8E;&#x5B83;&#x81EA;&#x5DF1;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x6839;&#x672C;&#x65E0;&#x9700;&#x548C;&#x522B;&#x56FD;&#x4E89;&#x62A2;&#x3002;</strong></p>
<p>==<strong>&#x4F46;&#x662F;&#xFF0C;&#x4E00;&#x65E6;&#x5404;&#x56FD;&#x76F8;&#x4FE1;&#xFF0C;&#x56FD;&#x5BB6;&#x4E4B;&#x95F4;&#x9700;&#x8981;&#x4F60;&#x4E89;&#x6211;&#x593A;&#xFF0C;&#x4E00;&#x65E6;&#x53EF;&#x4ECE;&#x8D38;&#x6613;&#x51B2;&#x7A81;&#x4E2D;&#x83B7;&#x5229;&#x7684;&#x7279;&#x6B8A;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x7ED1;&#x67B6;&#x4E86;&#x5404;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x5B83;&#x4EEC;&#x5C31;&#x4F1A;&#x9677;&#x5165;&#x901A;&#x5E38;&#x6240;&#x8BF4;&#x7684;&#x8D38;&#x6613;&#x6218;&#x3002;</strong>==</p>
<div style="border:2px solid grey;padding:20px 10px;">
&#x5728;&#x8D38;&#x6613;&#x6218;&#x4E2D;&#xFF0C;&#x5404;&#x56FD;&#x4E3A;&#x4E86;&#x8FFD;&#x6C42;&#x4E00;&#x4E9B;&#x865A;&#x5E7B;&#x7684;&#x4F18;&#x52BF;&#x800C;&#x9650;&#x5236;&#x6765;&#x81EA;&#x522B;&#x56FD;&#x7684;&#x8FDB;&#x53E3;&#x3002;&#x8D38;&#x6613;&#x6218;&#x4E0E;&#x771F;&#x5B9E;&#x7684;&#x6218;&#x4E89;&#x533A;&#x522B;&#x5F88;&#x5927;&#x3002;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x8D38;&#x6613;&#x6218;&#x5E76;&#x4E0D;&#x4F1A;&#x6B7B;&#x4EBA;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x771F;&#x5B9E;&#x7684;&#x6218;&#x4E89;&#x6709;&#x8D62;&#x6709;&#x8F93;&#xFF0C;&#x4F46;&#x8D38;&#x6613;&#x6218;&#x51E0;&#x4E4E;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x8D62;&#x5BB6;&#x3002;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x4E00;&#x56FD;&#x8BBE;&#x7F6E;&#x8D38;&#x6613;&#x58C1;&#x5792;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x5229;&#x76CA;&#x53D7;&#x635F;&#x8005;&#x4E0D;&#x662F;&#x5916;&#x56FD;&#x51FA;&#x53E3;&#x5546;&#xFF0C;&#x800C;&#x662F;&#x672C;&#x56FD;&#x5C45;&#x6C11;&#x3002;&#x4E5F;&#x53EF;&#x4EE5;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x8D38;&#x6613;&#x6218;&#x5C31;&#x662F;&#x6BCF;&#x4E2A;&#x56FD;&#x5BB6;&#x7528;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x5F39;&#x836F;&#x5411;&#x81EA;&#x8EAB;&#x5F00;&#x706B;&#x3002;
</div>

<p>&#x6218;&#x7565;&#x8D38;&#x6613;&#x8BBA;&#x8005;&#x7684;&#x5D1B;&#x8D77;&#x5E26;&#x6765;&#x7684;&#x76F4;&#x63A5;&#x5A01;&#x80C1;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x5FC3;&#x5173;&#x6CE8;&#x6240;&#x8C13;&#x7684;&#x56FD;&#x9645;&#x7ADE;&#x4E89;&#x529B;&#x95EE;&#x9898;&#xFF0C;&#x53EF;&#x80FD;&#x5F15;&#x53D1;&#x4E00;&#x573A;&#x8D38;&#x6613;&#x6218;&#x3002;&#x8D38;&#x6613;&#x6218;&#x4E0D;&#x4F1A;&#x6BC1;&#x706D;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#xFF0C;&#x4F46;&#x50CF;&#x9884;&#x7B97;&#x8D64;&#x5B57;&#x96BE;&#x4EE5;&#x6D88;&#x9664;&#x4E00;&#x6837;&#xFF0C;&#x8D38;&#x6613;&#x6218;&#x7684;&#x98CE;&#x9669;&#x4E5F;&#x4F1A;&#x957F;&#x4E45;&#x5B58;&#x5728;&#x3002;</p>
<p><strong>&#x5982;&#x679C;&#x653F;&#x5E9C;&#x575A;&#x5B88;&#x4E00;&#x79CD;&#x4E3A;&#x771F;&#x6B63;&#x7684;&#x4E13;&#x5BB6;&#x6240;&#x516C;&#x8BA4;&#x4E3A;&#x9519;&#x8BEF;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#xFF0C;&#x5C31;&#x4F1A;&#x4F7F;&#x5B83;&#x5728;&#x6240;&#x6709;&#x9886;&#x57DF;&#x90FD;&#x96BE;&#x4EE5;&#x4F5C;&#x51FA;&#x6B63;&#x786E;&#x7684;&#x51B3;&#x7B56;&#xFF0C;&#x5305;&#x62EC;&#x90A3;&#x4E9B;&#x4E0E;&#x8FD9;&#x79CD;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x770B;&#x4F3C;&#x5B8C;&#x5168;&#x65E0;&#x5173;&#x7684;&#x9886;&#x57DF;&#x3002;</strong></p>
<h3 id="&#x683C;&#x96F7;&#x6B23;&#x6CD5;&#x5219;&#x2014;&#x2014;&#x5F53;&#x574F;&#x7406;&#x8BBA;&#x9A71;&#x9010;&#x597D;&#x7406;&#x8BBA;&#x7684;&#x65F6;&#x5019;">&#x683C;&#x96F7;&#x6B23;&#x6CD5;&#x5219;&#x2014;&#x2014;&#x5F53;&#x574F;&#x7406;&#x8BBA;&#x9A71;&#x9010;&#x597D;&#x7406;&#x8BBA;&#x7684;&#x65F6;&#x5019;</h3>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6218;&#x7565;&#x8D38;&#x6613;&#x8BBA;&#x8005;&#x6240;&#x72AF;&#x7684;&#x4E3B;&#x8981;&#x7406;&#x8BBA;&#x9519;&#x8BEF;&#x4E4B;&#x4E00;&#x4FBF;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x5938;&#x5927;&#x4E86;&#x56FD;&#x9645;&#x56E0;&#x7D20;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x8D2C;&#x4F4E;&#x4E86;&#x56FD;&#x5185;&#x56E0;&#x7D20;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x6216;&#x8BB8;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#xFF0C;<u>&#x4E00;&#x4E2A;&#x56FA;&#x6267;&#x5730;&#x76F2;&#x76EE;&#x8FFD;&#x6C42;&#x201C;&#x56FD;&#x9645;&#x7ADE;&#x4E89;&#x529B;&#x201D;&#x7684;&#x653F;&#x5E9C;&#xFF0C;&#x5728;&#x9884;&#x7B97;&#x3001;&#x533B;&#x7597;&#x3001;&#x73AF;&#x4FDD;&#x7B49;&#x5176;&#x4ED6;&#x9886;&#x57DF;&#x5374;&#x53EF;&#x4EE5;&#x4F5C;&#x51FA;&#x7406;&#x6027;&#x3001;&#x6B63;&#x786E;&#x7684;&#x51B3;&#x7B56;&#x3002;</u></p>
<p>&#x4E00;&#x65E6;&#x4E00;&#x4E2A;&#x653F;&#x5E9C;&#x5728;&#x4E00;&#x4E2A;&#x9886;&#x57DF;&#x91CC;&#x63A5;&#x53D7;&#x4E86;&#x4E00;&#x5957;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x9519;&#x8BEF;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x201C;&#x683C;&#x96F7;&#x6B23;&#x6CD5;&#x5219;&#x201D;&#x5C31;&#x4F1A;&#x751F;&#x6548;&#xFF0C;<u>&#x751A;&#x81F3;&#x5728;&#x4E00;&#x4E9B;&#x770B;&#x4F3C;&#x6BEB;&#x4E0D;&#x76F8;&#x5173;&#x7684;&#x9886;&#x57DF;&#x91CC;&#xFF0C;&#x8FD9;&#x4E9B;&#x574F;&#x7406;&#x8BBA;&#x4E5F;&#x4F1A;&#x9A71;&#x9010;&#x597D;&#x7406;&#x8BBA;&#x3002;</u></p>
<div style="border:2px solid grey;padding:20px 10px;">
    &#x683C;&#x96F7;&#x6B23;&#x6CD5;&#x5219;&#xFF08;Gresham&apos;s Law&#xFF09;:&#x53C8;&#x79F0;&#x52A3;&#x5E01;&#x9A71;&#x9010;&#x826F;&#x5E01;&#x6CD5;&#x5219;&#xFF0C;&#x56FD;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x683C;&#x96F7;&#x6B23;&#x4E8E;1560&#x5E74;&#x82F1;&#x53D1;&#x73B0;&#x3002;<br>
    &#x4E24;&#x79CD;&#x5B9E;&#x9645;&#x4EF7;&#x503C;&#x4E0D;&#x540C;&#x800C;&#x540D;&#x4E49;&#x4EF7;&#x503C;&#x76F8;&#x540C;&#x7684;&#x8D27;&#x5E01;&#x540C;&#x65F6;&#x6D41;&#x901A;&#x65F6;&#xFF0C;&#x5B9E;&#x9645;&#x4EF7;&#x503C;&#x8F83;&#x9AD8;&#x7684;&#x8D27;&#x5E01;&#xFF0C;&#x5373;&#x826F;&#x5E01;&#xFF0C;&#x5FC5;&#x7136;&#x9000;&#x51FA;&#x6D41;&#x901A;--&#x5B83;&#x4EEC;&#x88AB;&#x6536;&#x85CF;&#x3001;&#x7194;&#x5316;&#x6216;&#x88AB;&#x8F93;&#x51FA;&#x56FD;&#x5916;&#xFF1B;&#x5B9E;&#x9645;&#x4EF7;&#x503C;&#x8F83;&#x4F4E;&#x7684;&#x8D27;&#x5E01;&#xFF0C;&#x5373;&#x52A3;&#x5E01;&#xFF0C;&#x5219;&#x5145;&#x65A5;&#x5E02;&#x573A;&#x3002;
</div>

<p>&#x4E00;&#x4E2A;&#x666E;&#x904D;&#x7684;&#x9053;&#x7406;&#xFF1A;<u>&#x5982;&#x679C;&#x4E00;&#x6761;&#x7ECF;&#x6D4E;&#x5B66;&#x8BF4;&#x662F;&#x660E;&#x663E;&#x9519;&#x8BEF;&#x7684;&#xFF0C;&#x901A;&#x5E38;&#x597D;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x5F88;&#x65E9;&#x5C31;&#x4F1A;&#x6307;&#x51FA;&#x5176;&#x9519;&#x8BEF;&#xFF0C;&#x6216;&#x8005;&#x4E0E;&#x5DF2;&#x6307;&#x51FA;&#x5176;&#x9519;&#x8BEF;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x7AD9;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x4F46;&#x5982;&#x679C;&#x8FD9;&#x4E00;&#x9519;&#x8BEF;&#x7684;&#x6559;&#x6761;&#x88AB;&#x653F;&#x5E9C;&#x91C7;&#x7EB3;&#x4E3A;&#x5B98;&#x65B9;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#xFF0C;&#x5B83;&#x5C31;&#x4F1A;&#x9A71;&#x9010;&#x597D;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x7406;&#x8BBA;&#xFF0C;&#x5C31;&#x7B97;&#x4E00;&#x4E9B;&#x597D;&#x7406;&#x8BBA;&#x4ECE;&#x8868;&#x9762;&#x4E0A;&#x770B;&#x4E0E;&#x8FD9;&#x79CD;&#x6559;&#x6761;&#x5E76;&#x65E0;&#x76F4;&#x63A5;&#x51B2;&#x7A81;&#xFF0C;&#x4E5F;&#x4F1A;&#x906D;&#x5230;&#x9A71;&#x9010;&#x3002;</u></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter10.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 战略贸易论的崛起">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"生产率高低与国际竞争力毫无关系","level":"1.12","depth":1,"previous":{"title":"战略贸易论的崛起","level":"1.11","depth":1,"path":"chapter10.md","ref":"chapter10.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter11.md","mtime":"2019-10-12T05:50:20.402Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-10-12T05:51:49.811Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

