
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>QWERTY键盘经济学 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter10.html" />
    
    
    <link rel="prev" href="chapter8.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    对凯恩斯主义的攻击
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    税收、管制与经济增长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    供应学派
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    经济增长问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    收入分配
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    预算赤字
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    国外的保守派
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    凯恩斯主义历久弥新
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    QWERTY键盘经济学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    战略贸易论的崛起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    生产率高低与国际竞争力毫无关系
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >QWERTY键盘经济学</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="qwerty&#x952E;&#x76D8;&#x7ECF;&#x6D4E;&#x5B66;">QWERTY&#x952E;&#x76D8;&#x7ECF;&#x6D4E;&#x5B66;</h1>
<p>QWERTY&#x5F0F;&#x952E;&#x76D8;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x6253;&#x5B57;&#x5458;&#x66F4;&#x5C11;&#x51FA;&#x9519;&#xFF0C;&#x6545;&#x610F;&#x8BBE;&#x7F6E;&#x5F97;&#x8F83;&#x96BE;&#x3002;&#x5F53;&#x6253;&#x5370;&#x673A;&#x8FDB;&#x5316;&#x5230;&#x952E;&#x76D8;&#x65F6;&#xFF0C;&#x672C;&#x6709;&#x673A;&#x4F1A;&#x628A;&#x952E;&#x76D8;&#x5E03;&#x5C40;&#x6539;&#x9020;&#x6210;&#x66F4;&#x9AD8;&#x6548;&#x7684;&#x8BBE;&#x8BA1;&#xFF0C;&#x4F46;&#x5DF2;&#x7ECF;&#x592A;&#x665A;&#x4E86;&#xFF0C;&#x5236;&#x9020;&#x5546;&#x4E00;&#x76F4;&#x6309;&#x7167;&#x8001;&#x5F0F;&#x6253;&#x5B57;&#x673A;&#x7684;&#x5E03;&#x5C40;&#x751F;&#x4EA7;&#x952E;&#x76D8;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;<strong>&#x4EBA;&#x4EEC;&#x57FA;&#x672C;&#x4E0A;&#x7531;&#x4E8E;&#x5076;&#x7136;&#x56E0;&#x7D20;&#x800C;&#x9009;&#x7528;&#x7684;&#x8FD9;&#x79CD;&#x6807;&#x51C6;&#x952E;&#x76D8;&#xFF0C;&#x5C31;&#x6210;&#x4E3A;&#x201C;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x201D;&#x7684;&#x8BBE;&#x7F6E;&#x4E86;&#x3002;</strong></p>
<p>20&#x4E16;&#x7EAA;70&#x5E74;&#x4EE3;&#x672B;80&#x5E74;&#x4EE3;&#x521D;&#xFF0C;&#x4FDD;&#x7F57;&#xB7;&#x6234;&#x7EF4;&#x3001;&#x5E03;&#x8D56;&#x6069;&#xB7;&#x963F;&#x745F;&#x548C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x5F00;&#x59CB;&#x8BA4;&#x8BC6;&#x5230;&#xFF0C;&#x50CF;&#x6253;&#x5B57;&#x673A;&#x952E;&#x76D8;&#x8FD9;&#x6837;&#x7684;&#x6545;&#x4E8B;&#x5176;&#x5B9E;&#x662F;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x7684;&#x666E;&#x904D;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x4FDD;&#x5B88;&#x6D3E;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x4FE1;&#x5FF5;&#x662F;&#xFF0C;&#x81EA;&#x7531;&#x5E02;&#x573A;&#x80FD;&#x591F;&#x9AD8;&#x6548;&#x5730;&#x7EC4;&#x7EC7;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x53BB;&#x89C4;&#x5212;&#x6216;&#x6307;&#x5BFC;&#x4EBA;&#x4EEC;&#x7684;&#x884C;&#x52A8;&#xFF0C;&#x800C;&#x662F;&#x8BA9;&#x4ED6;&#x4EEC;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x613F;&#x4F5C;&#x51FA;&#x72EC;&#x7ACB;&#x7684;&#x51B3;&#x5B9A;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;&#x4F1A;&#x53D8;&#x5F97;&#x6709;&#x6548;&#x7387;&#x5F97;&#x591A;&#x3002;&#x4F46;&#x662F;&#xFF0C;<u>&#x4E2A;&#x4F53;&#x7684;&#x81EA;&#x7531;&#x9009;&#x62E9;&#x96C6;&#x5408;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x5C06;&#x4EBA;&#x4EEC;&#x9501;&#x5B9A;&#x5728;&#x4E00;&#x79CD;&#x4E0D;&#x826F;&#x7684;&#x7ED3;&#x5C40;&#x4E4B;&#x4E2D;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x6700;&#x7EC8;&#x88AB;&#x4E00;&#x79CD;&#x4F4E;&#x52A3;&#x7684;&#x79D1;&#x6280;&#x4E3B;&#x5BB0;&#x800C;&#x65E0;&#x6CD5;&#x6446;&#x8131;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EA7;&#x4E1A;&#x672C;&#x5E94;&#x5728;&#x53E6;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x5F97;&#x5230;&#x66F4;&#x826F;&#x597D;&#x7684;&#x8FD0;&#x8F6C;&#xFF0C;&#x4F46;&#x5B83;&#x5374;&#x88AB;&#x56F0;&#x5728;&#x4E00;&#x4E2A;&#x62E5;&#x6324;&#x7684;&#x5927;&#x90FD;&#x5E02;&#x4E2D;&#x5FC3;&#xFF0C;&#x6211;&#x4EEC;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#xFF1F;</u></p>
<blockquote>
<p><strong>&#x6240;&#x8C13;&#x5E02;&#x573A;&#x603B;&#x4F1A;&#x5C06;&#x7ECF;&#x6D4E;&#x5BFC;&#x5411;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x6700;&#x4F18;&#x7ED3;&#x679C;&#x7684;&#x7406;&#x8BBA;&#x662F;&#x9519;&#x7684;&#xFF1B;&#x76F8;&#x53CD;&#xFF0C;==&#x5386;&#x53F2;&#x6027;&#x7684;&#x5076;&#x7136;&#x56E0;&#x7D20;==&#x5F80;&#x5F80;&#x4F1A;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x51B3;&#x5B9A;&#x5E02;&#x573A;&#x7ADE;&#x4E89;&#x7684;&#x7ED3;&#x679C;&#x3002;</strong></p>
</blockquote>
<div style="background-color:#fafafa;padding:10px 20px;border-radius: 5px">
<b>&#x76F8;&#x5173;&#x7684;&#x4EA7;&#x4E1A;&#x96C6;&#x4E2D;&#x5728;&#x4E00;&#x4E2A;&#x5730;&#x533A;&#xFF0C;&#x80FD;&#x4E3A;&#x6709;&#x7279;&#x957F;&#x7684;&#x5DE5;&#x4EBA;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x4F7F;&#x5DE5;&#x4EBA;&#x65E0;&#x9700;&#x8FC7;&#x5EA6;&#x62C5;&#x5FC3;&#x5931;&#x4E1A;&#xFF0C;&#x4F01;&#x4E1A;&#x65E0;&#x9700;&#x8FC7;&#x5EA6;&#x62C5;&#x5FC3;&#x52B3;&#x52A8;&#x529B;&#x77ED;&#x7F3A;&#x3002;</b>
<br>&#x96C6;&#x4E2D;&#x5728;&#x4E00;&#x4E2A;&#x5730;&#x533A;&#x7684;&#x4EA7;&#x4E1A;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4E3A;&#x6709;&#x6280;&#x80FD;&#x7684;&#x5DE5;&#x4EBA;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E2A;&#x957F;&#x671F;&#x6027;&#x7684;&#x5E02;&#x573A;&#x3002;&#x96C7;&#x4E3B;&#x603B;&#x559C;&#x6B22;&#x628A;&#x5DE5;&#x5382;&#x8BBE;&#x5728;&#x6709;&#x7279;&#x957F;&#x7684;&#x5DE5;&#x4EBA;&#x5BC6;&#x96C6;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FD9;&#x80FD;&#x4F7F;&#x4ED6;&#x4EEC;&#x8F7B;&#x677E;&#x5730;&#x627E;&#x5230;&#x6240;&#x9700;&#x7684;&#x4EBA;&#x624B;&#xFF1B;&#x800C;&#x6709;&#x4E13;&#x957F;&#x7684;&#x5DE5;&#x4EBA;&#x81EA;&#x7136;&#x4E5F;&#x4F1A;&#x524D;&#x5F80;&#x672C;&#x884C;&#x4E1A;&#x7684;&#x96C7;&#x4E3B;&#x96C6;&#x4E2D;&#x7684;&#x5730;&#x65B9;&#x627E;&#x5DE5;&#x4F5C;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5728;&#x90A3;&#x91CC;&#x90FD;&#x80FD;&#x5982;&#x9C7C;&#x5F97;&#x6C34;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4F4D;&#x4F01;&#x4E1A;&#x5BB6;&#x628A;&#x5DE5;&#x5382;&#x8BBE;&#x5728;&#x4E00;&#x4E2A;&#x5B64;&#x7ACB;&#x7684;&#x5730;&#x70B9;&#xFF0C;&#x5C31;&#x7B97;&#x4ED6;&#x80FD;&#x5F97;&#x5230;&#x5145;&#x88D5;&#x7684;&#x52B3;&#x52A8;&#x529B;&#x4F9B;&#x5E94;&#xFF0C;&#x4F01;&#x4E1A;&#x4E5F;&#x4F1A;&#x56E0;&#x4E3A;&#x4E13;&#x4E1A;&#x52B3;&#x52A8;&#x529B;&#x7684;&#x7F3A;&#x4E4F;&#x800C;&#x7ECF;&#x5E38;&#x5927;&#x8D77;&#x5927;&#x843D;&#xFF0C;&#x800C;&#x5728;&#x8FD9;&#x4E2A;&#x5DE5;&#x5382;&#x91CC;&#x5DE5;&#x4F5C;&#x7684;&#x4E13;&#x4E1A;&#x5DE5;&#x4EBA;&#x4E00;&#x65E6;&#x5931;&#x4E1A;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x8FC5;&#x901F;&#x627E;&#x5230;&#x5B89;&#x8EAB;&#x4E4B;&#x6240;&#x3002;
</div>

<div style="background-color:#fafafa;padding:10px 20px;border-radius: 5px">
    <b>&#x5728;&#x5730;&#x533A;&#x6027;&#x7684;&#x4EA7;&#x4E1A;&#x96C6;&#x7FA4;&#x4E2D;&#xFF0C;&#x90A3;&#x4E9B;&#x63D0;&#x4F9B;&#x5FC5;&#x9700;&#x7684;&#x7279;&#x5B9A;&#x670D;&#x52A1;&#x7684;&#x4F01;&#x4E1A;&#x80FD;&#x5F97;&#x5230;&#x66F4;&#x597D;&#x7684;&#x53D1;&#x5C55;&#x3002;</b>
    <br>&#x8F85;&#x52A9;&#x6027;&#x4EA7;&#x4E1A;&#x4F1A;&#x5728;&#x5468;&#x8FB9;&#x5730;&#x533A;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#xFF0C; &#x4E3A;&#x6838;&#x5FC3;&#x4EA7;&#x4E1A;&#x63D0;&#x4F9B;&#x5DE5;&#x5177;&#x3001;&#x539F;&#x6750;&#x6599;&#x53CA;&#x8FD0;&#x8F93;&#x670D;&#x52A1;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x8BB8;&#x591A;&#x65B9;&#x9762;&#x4FC3;&#x8FDB;&#x5176;&#x539F;&#x6599;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#x2026;&#x2026;&#x5728;&#x67D0;&#x79CD;&#x4EA7;&#x54C1;&#x5F97;&#x5230;&#x5927;&#x89C4;&#x6A21;&#x96C6;&#x7FA4;&#x751F;&#x4EA7;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x5C31;&#x7B97;&#x8BE5;&#x884C;&#x4E1A;&#x4E2D;&#x7684;&#x6BCF;&#x5BB6;&#x4F01;&#x4E1A;&#x7684;&#x8D44;&#x672C;&#x6295;&#x5165;&#x90FD;&#x4E0D;&#x5927;&#xFF0C;&#x6602;&#x8D35;&#x7684;&#x673A;&#x68B0;&#x6709;&#x65F6;&#x4ECD;&#x80FD;&#x5F97;&#x5230;&#x6781;&#x6709;&#x6210;&#x6548;&#x7684;&#x4F7F;&#x7528;&#x3002;&#x56E0;&#x4E3A;&#x8BE5;&#x4EA7;&#x54C1;&#x751F;&#x4EA7;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x6BCF;&#x4E2A;&#x5C0F;&#x73AF;&#x8282;&#xFF0C;&#x90FD;&#x5B58;&#x5728;&#x7740;&#x4E13;&#x95E8;&#x6027;&#x7684;&#x8F85;&#x52A9;&#x4EA7;&#x4E1A;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EA7;&#x4E1A;&#x80FD;&#x5E2E;&#x52A9;&#x9644;&#x8FD1;&#x7684;&#x8BB8;&#x591A;&#x5176;&#x4ED6;&#x4EA7;&#x4E1A;&#x5B8C;&#x6210;&#x751F;&#x4EA7;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x6700;&#x4E3A;&#x4E13;&#x4E1A;&#x5316;&#x7684;&#x673A;&#x68B0;&#x4E5F;&#x80FD;&#x5F97;&#x5230;&#x957F;&#x671F;&#x4F7F;&#x7528;&#xFF0C;&#x4ECE;&#x800C;&#x5B9E;&#x73B0;&#x8D62;&#x5229;&#x3002;
</div>

<div style="background-color:#fafafa;padding:10px 20px;border-radius: 5px">
    <b>&#x4E0D;&#x540C;&#x4F01;&#x4E1A;&#x7684;&#x5206;&#x522B;&#x96C6;&#x4E2D;&#x5316;&#x80FD;&#x4FC3;&#x8FDB;&#x4FE1;&#x606F;&#x4EA4;&#x6D41;&#xFF0C;&#x4ECE;&#x800C;&#x4FC3;&#x8FDB;&#x79D1;&#x6280;&#x8FDB;&#x6B65;</b>
    <br>&#x4E13;&#x4E1A;&#x79D8;&#x5BC6;&#x53D8;&#x5F97;&#x4E0D;&#x518D;&#x662F;&#x79D8;&#x5BC6;&#xFF0C;&#x50CF;&#x662F;&#x4F17;&#x6240;&#x5468;&#x77E5;&#x7684;&#x9053;&#x7406;&#x2026;&#x2026;&#x4F18;&#x79C0;&#x7684;&#x5DE5;&#x4F5C;&#x8868;&#x73B0;&#x80FD;&#x529B;&#x80FD;&#x5F97;&#x5230;&#x5408;&#x7406;&#x7684;&#x56DE;&#x62A5;&#x3002;&#x673A;&#x5668;&#x3001;&#x751F;&#x4EA7;&#x8FC7;&#x7A0B;&#x3001;&#x4F01;&#x4E1A;&#x7EC4;&#x7EC7;&#x67B6;&#x6784;&#x65B9;&#x9762;&#x7684;&#x65B0;&#x53D1;&#x660E;&#x3001;&#x65B0;&#x6539;&#x8FDB;&#x4E00;&#x65E6;&#x51FA;&#x73B0;&#xFF0C;&#x4EBA;&#x4EEC;&#x7ACB;&#x523B;&#x4F1A;&#x63A2;&#x8BA8;&#x5B83;&#x7684;&#x4F18;&#x52A3;&#x5229;&#x5F0A;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x63D0;&#x51FA;&#x4E86;&#x65B0;&#x60F3;&#x6CD5;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x9A6C;&#x4E0A;&#x4F1A;&#x52A0;&#x5165;&#x8BA8;&#x8BBA;&#xFF0C;&#x5E76;&#x8865;&#x5145;&#x81EA;&#x5DF1;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x4E8E;&#x662F;&#x65B0;&#x601D;&#x60F3;&#x4FBF;&#x4F1A;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x5730;&#x6D8C;&#x73B0;&#x3002;
</div>

<p>&#x2014;&#x2014;&#x2014;&#x2014;&#x963F;&#x5C14;&#x5F17;&#x96F7;&#x5FB7;&#xB7;&#x9A6C;&#x6B47;&#x5C14;</p>
<p><strong>&#x5355;&#x4E2A;&#x4F01;&#x4E1A;&#x4E0D;&#x4EC5;&#x8981;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x89C4;&#x6A21;&#xFF0C;&#x4ECE;&#x800C;&#x80FD;&#x5728;&#x7ADE;&#x4E89;&#x4E2D;&#x7ACB;&#x8DB3;&#xFF0C;&#x8FD8;&#x5FC5;&#x987B;&#x624E;&#x6839;&#x4E8E;&#x4E00;&#x4E2A;&#x8DB3;&#x591F;&#x5927;&#x7684;&#x4EA7;&#x4E1A;&#x6216;&#x4EA7;&#x4E1A;&#x96C6;&#x7FA4;&#x4E2D;&#xFF0C;&#x4ECE;&#x800C;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x5145;&#x8DB3;&#x7684;&#x9AD8;&#x6280;&#x80FD;&#x52B3;&#x52A8;&#x529B;&#x961F;&#x4F0D;&#x3001;&#x4E13;&#x4E1A;&#x4F9B;&#x5E94;&#x5546;&#x7684;&#x914D;&#x5408;&#xFF0C;&#x5E76;&#x83B7;&#x5F97;&#x53D1;&#x5C55;&#x58EE;&#x5927;&#x6240;&#x9700;&#x7684;&#x77E5;&#x8BC6;&#x3002;</strong></p>
<p><u>&#x7ECF;&#x6D4E;&#x5B66;&#x7406;&#x8BBA;&#x662F;&#x7531;&#x6A21;&#x578B;&#x7EC4;&#x6210;&#x7684;&#xFF0C;&#x6A21;&#x578B;&#x662F;&#x5BF9;&#x73B0;&#x5B9E;&#x7684;&#x4E00;&#x79CD;&#x7B80;&#x5355;&#x5316;&#x7684;&#x53CD;&#x6620;&#xFF0C;&#x5B83;&#x603B;&#x662F;&#x8981;&#x5FFD;&#x7565;&#x73B0;&#x5B9E;&#x7684;&#x4E00;&#x4E9B;&#x65B9;&#x9762;&#xFF0C;&#x624D;&#x80FD;&#x96C6;&#x4E2D;&#x8003;&#x5BDF;&#x5176;&#x4ED6;&#x65B9;&#x9762;&#x3002;</u>&#x4E0D;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x89C4;&#x6A21;&#x6536;&#x76CA;&#x9012;&#x589E;&#x3001;&#x5916;&#x90E8;&#x89C4;&#x6A21;&#x7ECF;&#x6D4E;&#x3001;&#x8DEF;&#x5F84;&#x4F9D;&#x8D56;&#x90FD;&#x662F;&#x4E0D;&#x5BB9;&#x6613;&#x4EE5;&#x6A21;&#x578B;&#x7684;&#x5F62;&#x5F0F;&#x6765;&#x8868;&#x73B0;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x5728;&#x8BBE;&#x8BA1;&#x6A21;&#x578B;&#x65F6;&#x4F1A;&#x5FFD;&#x7565;&#x8FD9;&#x4E09;&#x4E2A;&#x56E0;&#x7D20;&#xFF0C;&#x5047;&#x5B9A;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x7684;&#x72B6;&#x51B5;&#x662F;&#x7531;&#x7ECF;&#x6D4E;&#x8D44;&#x6E90;&#x51B3;&#x5B9A;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7531;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x53F2;&#x4E0A;&#x5076;&#x7136;&#x4E8B;&#x4EF6;&#x51B3;&#x5B9A;&#x7684;&#x3002;</p>
<h2 id="&#x56FD;&#x9645;&#x8D38;&#x6613;">&#x56FD;&#x9645;&#x8D38;&#x6613;</h2>
<h3 id="&#x8D38;&#x6613;&#x7684;&#x6D41;&#x5411;">&#x8D38;&#x6613;&#x7684;&#x6D41;&#x5411;</h3>
<p><strong>&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E4B;&#x540E;&#xFF0C;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x66F4;&#x591A;&#x53D1;&#x751F;&#x5728;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x4E4B;&#x95F4;&#x3001;&#x4EA7;&#x4E1A;&#x5185;&#x90E8;&#xFF08;&#x6307;&#x540C;&#x4E00;&#x4EA7;&#x4E1A;&#x5185;&#x7684;&#x4EA7;&#x54C1;&#x4E4B;&#x95F4;&#x7684;&#x8D38;&#x6613;&#xFF0C;&#x5373;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x65E2;&#x8FDB;&#x53E3;&#x53C8;&#x51FA;&#x53E3;&#x540C;&#x4E00;&#x7C7B;&#x4EA7;&#x54C1;&#xFF09;&#xFF0C;&#x800C;&#x975E;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x4E0E;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x4E4B;&#x95F4;&#x3001;&#x4E92;&#x8865;&#x4EA7;&#x4E1A;&#x4E4B;&#x95F4;&#x3002;</strong></p>
<h3 id="&#x8D38;&#x6613;&#x7684;&#x5185;&#x5BB9;">&#x8D38;&#x6613;&#x7684;&#x5185;&#x5BB9;</h3>
<p>&#x4E00;&#x56FD;&#x7684;&#x5185;&#x90E8;&#x9700;&#x6C42;&#x5BFC;&#x81F4;&#x4E00;&#x56FD;&#x5728;&#x67D0;&#x4E2A;&#x4EA7;&#x4E1A;&#x4E0A;&#x53D1;&#x5C55;&#x5F97;&#x7279;&#x522B;&#x5FEB;&#xFF0C;&#x4EE5;&#x81F4;&#x8FBE;&#x5230;&#x5728;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x4E0A;&#x6709;&#x6BD4;&#x8F83;&#x4F18;&#x52BF;&#x7684;&#x7A0B;&#x5EA6;&#x3002;</p>
<h2 id="&#x65B0;&#x8D38;&#x6613;&#x7406;&#x8BBA;">&#x65B0;&#x8D38;&#x6613;&#x7406;&#x8BBA;</h2>
<p>&#x4F20;&#x7EDF;&#x8D38;&#x6613;&#x7406;&#x8BBA;&#x662F;&#x53E4;&#x5178;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x662F;&#x4EE5;&#x4E00;&#x4E9B;&#x4E25;&#x5BC6;&#x7684;&#x7406;&#x8BBA;&#x5047;&#x8BBE;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x5305;&#x62EC;&#xFF1A;</p>
<ol>
<li>&#x5E02;&#x573A;&#x90FD;&#x662F;&#x5B8C;&#x5168;&#x7ADE;&#x4E89;&#x7684;</li>
<li>&#x89C4;&#x6A21;&#x62A5;&#x916C;&#x4E0D;&#x53D8;&#x6216;&#x9012;&#x51CF;</li>
<li>&#x5404;&#x56FD;&#x7684;&#x9700;&#x6C42;&#x504F;&#x597D;&#x76F8;&#x4F3C;&#x4E14;&#x4E0D;&#x53D8;</li>
</ol>
<p><strong>&#x5728;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#xFF0C;&#x6BCF;&#x4E2A;&#x56FD;&#x5BB6;&#x90FD;&#x62E5;&#x6709;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x4E00;&#x822C;&#x6027;&#x8D44;&#x6E90;&#xFF0C;&#x5305;&#x62EC;&#x571F;&#x5730;&#x3001;&#x9AD8;&#x6280;&#x80FD;&#x52B3;&#x52A8;&#x529B;&#x3001;&#x8D44;&#x672C;&#x3001;&#x6C14;&#x5019;&#x3001;&#x6574;&#x4F53;&#x79D1;&#x6280;&#x5B9E;&#x529B;&#x7B49;&#x3002;&#x8FD9;&#x4E9B;&#x8D44;&#x6E90;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x51B3;&#x5B9A;&#x4E86;&#xFF0C;&#x4E00;&#x56FD;&#x7684;&#x54EA;&#x4E9B;&#x4EA7;&#x4E1A;&#x6709;&#x5E0C;&#x671B;&#x6210;&#x4E3A;&#x5177;&#x5907;&#x56FD;&#x9645;&#x7ADE;&#x4E89;&#x529B;&#x7684;&#x4EA7;&#x4E1A;&#x3002;&#x4F46;&#xFF0C;&#x4E00;&#x56FD;&#x7684;&#x8D44;&#x6E90;&#x5E76;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x51B3;&#x5B9A;&#x5B83;&#x7684;&#x751F;&#x4EA7;&#xFF0C;<u>&#x56E0;&#x4E3A;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x5177;&#x4F53;&#x5728;&#x54EA;&#x4E9B;&#x4EA7;&#x4E1A;&#x4E0A;&#x5177;&#x6709;&#x4F18;&#x52BF;&#xFF0C;&#x53D6;&#x51B3;&#x4E8E;&#x7531;&#x5386;&#x53F2;&#x5076;&#x7136;&#x56E0;&#x7D20;&#x5F15;&#x53D1;&#x7684;&#x81EA;&#x6211;&#x5F3A;&#x5316;&#x7684;&#x826F;&#x6027;&#x5FAA;&#x73AF;&#x3002;</u></strong></p>
<h3 id="&#x514B;&#x9C81;&#x683C;&#x66FC;&#x6A21;&#x578B;">&#x514B;&#x9C81;&#x683C;&#x66FC;&#x6A21;&#x578B;</h3>
<ol>
<li>&#x5E02;&#x573A;&#x4E0A;&#x4F01;&#x4E1A;&#x7684;&#x6570;&#x91CF;&#x4E0E;&#x4F01;&#x4E1A;&#x7684;&#x5E73;&#x5747;&#x6210;&#x672C;&#x4E4B;&#x95F4;&#x5B58;&#x5728;&#x540C;&#x5411;&#x53D8;&#x52A8;&#x5173;&#x7CFB;&#xFF0C;&#x4F01;&#x4E1A;&#x6570;&#x91CF;&#x8D8A;&#x591A;&#xFF0C;&#x5728;&#x5E02;&#x573A;&#x89C4;&#x6A21;&#x65E2;&#x5B9A;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x5355;&#x4E2A;&#x4F01;&#x4E1A;&#x7684;&#x4EA7;&#x51FA;&#x5C31;&#x8D8A;&#x5C11;&#xFF0C;&#x4ECE;&#x800C;&#x5E73;&#x5747;&#x6210;&#x672C;&#x4E5F;&#x5C31;&#x8D8A;&#x9AD8;&#x3002;</li>
<li>&#x4F01;&#x4E1A;&#x6570;&#x91CF;&#x4E0E;&#x4EA7;&#x54C1;&#x4EF7;&#x683C;&#x662F;&#x53CD;&#x5411;&#x5173;&#x7CFB;&#xFF0C;&#x4F01;&#x4E1A;&#x6570;&#x91CF;&#x8D8A;&#x591A;&#xFF0C;&#x7ADE;&#x4E89;&#x8D8A;&#x6FC0;&#x70C8;&#xFF0C;&#x4ECE;&#x800C;&#x4EA7;&#x54C1;&#x4EF7;&#x683C;&#x5C31;&#x8D8A;&#x4F4E;</li>
<li>&#x4F01;&#x4E1A;&#x6570;&#x91CF;&#x3001;&#x4EA7;&#x54C1;&#x4EF7;&#x683C;&#x548C;&#x5E73;&#x5747;&#x6210;&#x672C;&#x7684;&#x5173;&#x7CFB;&#x662F;&#xFF0C;&#x5F53;&#x4EF7;&#x683C;&#x9AD8;&#x4E8E;&#x5E73;&#x5747;&#x6210;&#x672C;&#x65F6;&#xFF08;&#x5B58;&#x5728;&#x5784;&#x65AD;&#x5229;&#x6DA6;&#xFF09;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x65B0;&#x4F01;&#x4E1A;&#x8FDB;&#x5165;&#x5E02;&#x573A;&#xFF0C;&#x4F01;&#x4E1A;&#x6570;&#x91CF;&#x589E;&#x52A0;&#xFF1B;&#x5F53;&#x4EF7;&#x683C;&#x4F4E;&#x4E8E;&#x5E73;&#x5747;&#x6210;&#x672C;&#x65F6;&#xFF08;&#x4F01;&#x4E1A;&#x4E8F;&#x635F;&#xFF09;&#xFF0C;&#x73B0;&#x6709;&#x4F01;&#x4E1A;&#x4F1A;&#x9000;&#x51FA;&#x5E02;&#x573A;&#xFF0C;&#x4F01;&#x4E1A;&#x6570;&#x91CF;&#x51CF;&#x5C11;&#x3002;</li>
</ol>
<h3 id="&#x4EA7;&#x54C1;&#x751F;&#x547D;&#x5468;&#x671F;&#x7406;&#x8BBA;">&#x4EA7;&#x54C1;&#x751F;&#x547D;&#x5468;&#x671F;&#x7406;&#x8BBA;</h3>
<p>&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x6559;&#x6388;&#x96F7;&#x8499;&#x5FB7;&#xB7;&#x5F17;&#x519C;&#x5728;1966&#x5E74;&#x63D0;&#x51FA;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#xFF0C;&#x4EA7;&#x54C1;&#x751F;&#x547D;&#x6307;&#x5E02;&#x4E0A;&#x7684;&#x8425;&#x9500;&#x751F;&#x547D;&#xFF0C;&#x4EA7;&#x54C1;&#x548C;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x4E00;&#x6837;&#xFF0C;&#x8981;&#x7ECF;&#x5386;&#x5F62;&#x6210;&#x3001;&#x6210;&#x957F;&#x3001;&#x6210;&#x719F;&#x3001;&#x8870;&#x9000;&#x7684;&#x5468;&#x671F;&#x3002;&#x5C31;&#x4EA7;&#x54C1;&#x800C;&#x8A00;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x7ECF;&#x5386;&#x4E00;&#x4E2A;&#x5F00;&#x53D1;&#x3001;&#x5F15;&#x8FDB;&#x3001;&#x6210;&#x957F;&#x3001;&#x6210;&#x719F;&#x3001;&#x8870;&#x9000;&#x7684;&#x9636;&#x6BB5;&#x3002;</p>
<ul>
<li><strong>&#x7B2C;&#x4E00;&#x9636;&#x6BB5;&#xFF1A;&#x4ECB;&#x7ECD;&#xFF08;&#x5F15;&#x5165;&#xFF09;&#x671F;&#x2014;&#x2014;&#x5E02;&#x573A;&#x8BA4;&#x8BC6;&#x4F4E;&#xFF0C;&#x9500;&#x91CF;&#x5C0F;&#xFF0C;&#x6210;&#x672C;&#x9AD8;</strong><ul>
<li>&#x6307;&#x4EA7;&#x54C1;&#x4ECE;&#x8BBE;&#x8BA1;&#x6295;&#x4EA7;&#x76F4;&#x5230;&#x6295;&#x5165;&#x5E02;&#x573A;&#x8FDB;&#x5165;&#x6D4B;&#x8BD5;&#x9636;&#x6BB5;&#x3002;&#x65B0;&#x4EA7;&#x54C1;&#x6295;&#x5165;&#x5E02;&#x573A;&#xFF0C;&#x4FBF;&#x8FDB;&#x5165;&#x4E86;&#x4ECB;&#x7ECD;&#x671F;&#x3002;&#x6B64;&#x65F6;&#x4EA7;&#x54C1;&#x54C1;&#x79CD;&#x5C11;&#xFF0C;&#x987E;&#x5BA2;&#x5BF9;&#x4EA7;&#x54C1;&#x4E0D;&#x4E86;&#x89E3;&#xFF0C;&#x51E0;&#x4E4E;&#x65E0;&#x4EBA;&#x5B9E;&#x9645;&#x8D2D;&#x4E70;&#x3002;&#x751F;&#x4EA7;&#x8005;&#x4E3A;&#x4E86;&#x6269;&#x5927;&#x9500;&#x8DEF;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x6295;&#x5165;&#x5927;&#x91CF;&#x4FC3;&#x9500;&#x8D39;&#x7528;&#xFF0C;&#x5BF9;&#x4EA7;&#x54C1;&#x8FDB;&#x884C;&#x5BA3;&#x4F20;&#x63A8;&#x5E7F;&#xFF0C;&#x8BE5;&#x9636;&#x6BB5;&#x7531;&#x4E8E;&#x751F;&#x4EA7;&#x6280;&#x672F;&#x65B9;&#x9762;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x4EA7;&#x54C1;&#x751F;&#x4EA7;&#x6279;&#x91CF;&#x5C0F;&#xFF0C;&#x5236;&#x9020;&#x6210;&#x672C;&#x9AD8;&#xFF0C;&#x5E7F;&#x544A;&#x8D39;&#x7528;&#x5927;&#xFF0C;&#x4EA7;&#x54C1;&#x9500;&#x552E;&#x4EF7;&#x683C;&#x504F;&#x9AD8;&#xFF0C;&#x9500;&#x91CF;&#x6781;&#x4E3A;&#x6709;&#x9650;&#xFF0C;&#x4F01;&#x4E1A;&#x901A;&#x5E38;&#x4E0D;&#x80FD;&#x83B7;&#x5229;&#xFF0C;&#x53CD;&#x800C;&#x53EF;&#x80FD;&#x4E8F;&#x635F;&#x3002;</li>
</ul>
</li>
<li><strong>&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#xFF1A;&#x6210;&#x957F;&#x671F;&#x2014;&#x2014;&#x5E02;&#x573A;&#x63A5;&#x53D7;&#xFF0C;&#x9500;&#x91CF;&#x4E0A;&#x5347;&#xFF0C;&#x7ADE;&#x4E89;&#x8005;&#x5165;&#x573A;</strong><ul>
<li>&#x9500;&#x552E;&#x53D6;&#x5F97;&#x6210;&#x529F;&#x540E;&#xFF0C;&#x8FDB;&#x5165;&#x6210;&#x957F;&#x671F;&#x3002;&#x6210;&#x957F;&#x671F;&#x662F;&#x6307;&#x4EA7;&#x54C1;&#x901A;&#x8FC7;&#x8BD5;&#x9500;&#x6548;&#x679C;&#x826F;&#x597D;&#xFF0C;&#x8D2D;&#x4E70;&#x8005;&#x9010;&#x6E10;&#x63A5;&#x53D7;&#x8BE5;&#x4EA7;&#x54C1;&#xFF0C;&#x4EA7;&#x54C1;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x7AD9;&#x4F4F;&#x811A;&#x5E76;&#x6253;&#x5F00;&#x9500;&#x8DEF;&#x3002;&#x8FD9;&#x662F;&#x9700;&#x6C42;&#x589E;&#x957F;&#x9636;&#x6BB5;&#xFF0C;&#x9700;&#x6C42;&#x91CF;&#x548C;&#x9500;&#x552E;&#x989D;&#x8FC5;&#x901F;&#x4E0A;&#x5347;&#xFF0C;&#x751F;&#x4EA7;&#x6210;&#x672C;&#x5927;&#x5E45;&#x4E0B;&#x964D;&#xFF0C;&#x5229;&#x6DA6;&#x8FC5;&#x901F;&#x589E;&#x957F;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x7ADE;&#x4E89;&#x8005;&#x770B;&#x5230;&#x6709;&#x5229;&#x53EF;&#x56FE;&#xFF0C;&#x8FDB;&#x5165;&#x5E02;&#x573A;&#x7ADE;&#x4E89;&#xFF0C;&#x4F7F;&#x540C;&#x7C7B;&#x4EA7;&#x54C1;&#x4F9B;&#x7ED9;&#x91CF;&#x589E;&#x52A0;&#xFF0C;&#x4EF7;&#x683C;&#x968F;&#x4E4B;&#x4E0B;&#x964D;&#xFF0C;&#x4F01;&#x4E1A;&#x5229;&#x6DA6;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x9010;&#x6B65;&#x51CF;&#x6162;&#xFF0C;&#x6700;&#x540E;&#x8FBE;&#x5230;&#x751F;&#x547D;&#x5468;&#x671F;&#x5229;&#x6DA6;&#x7684;&#x6700;&#x9AD8;&#x70B9;</li>
</ul>
</li>
<li><strong>&#x7B2C;&#x4E09;&#x9636;&#x6BB5;&#xFF1A;&#x6210;&#x719F;&#x671F;&#x2014;&#x2014;&#x5E02;&#x573A;&#x8D8B;&#x4E8E;&#x9971;&#x548C;&#xFF0C;&#x9500;&#x552E;&#x589E;&#x901F;&#x6162;&#xFF0C;&#x6210;&#x672C;&#x4E0A;&#x5347;</strong><ul>
<li>&#x4EA7;&#x54C1;&#x8D70;&#x5165;&#x5927;&#x6279;&#x91CF;&#x751F;&#x4EA7;&#x5E76;&#x7A33;&#x5B9A;&#x8FDB;&#x5165;&#x5E02;&#x573A;&#x9500;&#x552E;&#xFF0C;&#x8D2D;&#x4E70;&#x4EBA;&#x6570;&#x589E;&#x591A;&#xFF0C;&#x5E02;&#x573A;&#x9700;&#x6C42;&#x8D8B;&#x4E8E;&#x9971;&#x548C;&#x3002;&#x4EA7;&#x54C1;&#x666E;&#x53CA;&#x65E5;&#x8D8B;&#x6807;&#x51C6;&#x5316;&#xFF0C;&#x6210;&#x672C;&#x4F4E;&#x800C;&#x4EA7;&#x91CF;&#x5927;&#x3002;&#x9500;&#x552E;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x7F13;&#x6162;&#x76F4;&#x81F3;&#x8F6C;&#x800C;&#x4E0B;&#x964D;&#xFF0C;&#x7ADE;&#x4E89;&#x52A0;&#x5267;&#xFF0C;&#x5BFC;&#x81F4;&#x540C;&#x7C7B;&#x4EA7;&#x54C1;&#x751F;&#x4EA7;&#x4F01;&#x4E1A;&#x4E4B;&#x95F4;&#x4E0D;&#x5F97;&#x4E0D;&#x52A0;&#x5927;&#x5728;&#x4EA7;&#x54C1;&#x8D28;&#x91CF;&#x3001;&#x82B1;&#x8272;&#x3001;&#x89C4;&#x683C;&#x3001;&#x5305;&#x88C5;&#x670D;&#x52A1;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x6295;&#x5165;&#xFF0C;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x589E;&#x52A0;&#x4E86;&#x6210;&#x672C;&#x3002;</li>
</ul>
</li>
<li><strong>&#x7B2C;&#x56DB;&#x9636;&#x6BB5;&#xFF1A;&#x8870;&#x9000;&#x671F;&#x2014;&#x2014;&#x5E02;&#x573A;&#x53D8;&#x9769;&#xFF0C;&#x6709;&#x66F4;&#x597D;&#x7684;&#x66FF;&#x4EE3;&#x54C1;&#xFF0C;&#x4EA7;&#x54C1;&#x751F;&#x547D;&#x5468;&#x671F;&#x7ED3;&#x675F;</strong><ul>
<li>&#x4EA7;&#x54C1;&#x8FDB;&#x5165;&#x6DD8;&#x6C70;&#x9636;&#x6BB5;&#x3002;&#x968F;&#x79D1;&#x6280;&#x53D1;&#x5C55;&#x4EE5;&#x53CA;&#x6D88;&#x8D39;&#x4E60;&#x60EF;&#x7684;&#x6539;&#x53D8;&#x7B49;&#x539F;&#x56E0;&#xFF0C;&#x4EA7;&#x54C1;&#x7684;&#x9500;&#x552E;&#x91CF;&#x548C;&#x5229;&#x6DA6;&#x6301;&#x7EED;&#x4E0B;&#x964D;&#xFF0C;&#x4EA7;&#x54C1;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x5DF2;&#x7ECF;&#x8001;&#x5316;&#xFF0C;&#x4E0D;&#x80FD;&#x9002;&#x5E94;&#x5E02;&#x573A;&#x9700;&#x6C42;&#xFF0C;&#x5E02;&#x573A;&#x4E0A;&#x5DF2;&#x7ECF;&#x6709;&#x5176;&#x5B83;&#x6027;&#x80FD;&#x66F4;&#x597D;&#x3001;&#x4EF7;&#x683C;&#x66F4;&#x4F4E;&#x7684;&#x65B0;&#x4EA7;&#x54C1;&#xFF0C;&#x8DB3;&#x4EE5;&#x6EE1;&#x8DB3;&#x6D88;&#x8D39;&#x8005;&#x7684;&#x9700;&#x6C42;&#x3002;&#x6B64;&#x65F6;&#x6210;&#x672C;&#x8F83;&#x9AD8;&#x7684;&#x4F01;&#x4E1A;&#x5C31;&#x4F1A;&#x7531;&#x4E8E;&#x65E0;&#x5229;&#x53EF;&#x56FE;&#x800C;&#x9646;&#x7EED;&#x505C;&#x6B62;&#x751F;&#x4EA7;&#xFF0C;&#x8BE5;&#x7C7B;&#x4EA7;&#x54C1;&#x7684;&#x751F;&#x547D;&#x5468;&#x671F;&#x4E5F;&#x5C31;&#x9646;&#x7EED;&#x7ED3;&#x675F;&#xFF0C;&#x4EE5;&#x81F3;&#x6700;&#x540E;&#x5B8C;&#x6210;&#x64A4;&#x51FA;&#x5E02;&#x573A;&#x3002;</li>
</ul>
</li>
</ul>
<h3 id="&#x5E03;&#x5170;&#x5FB7;---&#x65AF;&#x6F58;&#x585E;&#x6A21;&#x578B;&#xFF08;brander---spencer-model&#xFF09;">&#x5E03;&#x5170;&#x5FB7; - &#x65AF;&#x6F58;&#x585E;&#x6A21;&#x578B;&#xFF08;Brander - Spencer Model&#xFF09;</h3>
<p><strong>&#x6982;&#x5FF5;&#xFF1A;&#x5728;&#x67D0;&#x4E9B;&#x5047;&#x8BBE;&#x4E0B;&#xFF0C;&#x653F;&#x5E9C;&#x53EF;&#x4EE5;&#x8865;&#x8D34;&#x56FD;&#x5185;&#x516C;&#x53F8;&#x4EE5;&#x5E2E;&#x52A9;&#x5B83;&#x4EEC;&#x4E0E;&#x5916;&#x56FD;&#x751F;&#x4EA7;&#x5546;&#x7ADE;&#x4E89;&#xFF0C;&#x4ECE;&#x800C;&#x63D0;&#x9AD8;&#x56FD;&#x6C11;&#x798F;&#x5229;&#x3002;</strong></p>
<p>&#x540C;&#x4E00;&#x4E2A;&#x5E02;&#x573A;&#x4E2D;&#xFF0C;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x8D8A;&#x591A;&#xFF0C;&#x5355;&#x4E2A;&#x4F01;&#x4E1A;&#x5229;&#x6DA6;&#x8D8A;&#x4F4E;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4F01;&#x4E1A;&#x4F1A;&#x963B;&#x6B62;&#x6F5C;&#x5728;&#x7ADE;&#x4E89;&#x8005;&#x8FDB;&#x5165;&#x5E02;&#x573A;&#xFF0C;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x88AB;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x79F0;&#x4E3A;==&#x6218;&#x7565;&#x7ADE;&#x4E89;==&#x3002;&#x51FA;&#x4E8E;&#x8FD9;&#x79CD;&#x8003;&#x8651;&#xFF0C;&#x4F01;&#x4E1A;&#x6709;&#x65F6;&#x4F1A;&#x8FDB;&#x884C;&#x4E00;&#x4E9B;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x8352;&#x8BDE;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x4F8B;&#x5982;&#x6295;&#x8D44;&#x4E8E;&#x5B83;&#x6839;&#x672C;&#x4E0D;&#x9700;&#x8981;&#x7684;&#x4EA7;&#x80FD;&#xFF0C;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x8B66;&#x544A;&#x6F5C;&#x5728;&#x7ADE;&#x4E89;&#x8005;&#xFF0C;&#x5982;&#x679C;&#x6562;&#x6311;&#x6218;&#x5B83;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x5C31;&#x4F1A;&#x53D1;&#x52A8;&#x4E00;&#x573A;&#x4EF7;&#x683C;&#x6218;&#xFF1B;&#x6216;&#x8005;&#x5C06;&#x4EA7;&#x54C1;&#x4EF7;&#x683C;&#x5B9A;&#x5F97;&#x4F4E;&#x4E8E;&#x9884;&#x671F;&#x5E02;&#x573A;&#x4EF7;&#xFF0C;&#x8BA9;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x660E;&#x767D;&#xFF0C;&#x5B83;&#x7684;&#x4F4E;&#x4EF7;&#x4F18;&#x52BF;&#x662F;&#x4E0D;&#x53EF;&#x6311;&#x6218;&#x7684;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x653F;&#x5E9C;&#x5982;&#x679C;&#x4ECB;&#x5165;&#x8FD9;&#x573A;&#x7ADE;&#x4E89;&#xFF0C;&#x7ED9;&#x4E88;&#x8865;&#x8D34;&#xFF0C;&#x5904;&#x4E8E;&#x5F31;&#x52BF;&#x7684;&#x4F01;&#x4E1A;&#x7684;&#x76C8;&#x4E8F;&#x72B6;&#x51B5;&#x5C31;&#x4F1A;&#x53D1;&#x751F;&#x6539;&#x53D8;&#x3002;&#x8FD9;&#x9879;&#x653F;&#x5E9C;&#x8865;&#x8D34;&#x5C31;&#x88AB;&#x79F0;&#x4E3A;==&#x6218;&#x7565;&#x8D38;&#x6613;&#x653F;&#x7B56;==&#x3002;</p>
<p><u>&#x6709;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x653F;&#x5E9C;&#x5927;&#x529B;&#x652F;&#x6301;&#x56FD;&#x5185;&#x4EA7;&#x4E1A;&#x5BF9;&#x6297;&#x5916;&#x6765;&#x7ADE;&#x4E89;&#xFF0C;&#x662F;&#x7B26;&#x5408;&#x56FD;&#x5BB6;&#x5229;&#x76CA;&#x7684;&#x3002;</u>&#x4E00;&#x56FD;&#x653F;&#x5E9C;&#x5373;&#x4FBF;&#x662F;&#x6682;&#x65F6;&#x6027;&#x5730;&#x5728;&#x56FD;&#x9645;&#x7ADE;&#x4E89;&#x4E2D;&#x652F;&#x6301;&#x67D0;&#x9879;&#x4EA7;&#x4E1A;&#xFF0C;&#x4E5F;&#x5F88;&#x53EF;&#x80FD;&#x521B;&#x9020;&#x4E00;&#x79CD;&#x81EA;&#x6211;&#x5F3A;&#x5316;&#x7684;&#x826F;&#x6027;&#x5FAA;&#x73AF;&#xFF0C;&#x5E26;&#x6765;&#x6301;&#x4E45;&#x7684;&#x6BD4;&#x8F83;&#x4F18;&#x52BF;&#xFF1B;&#x53CD;&#x4E4B;&#xFF0C;&#x5916;&#x56FD;&#x653F;&#x5E9C;&#x4E5F;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x652F;&#x6301;&#x5176;&#x56FD;&#x5185;&#x4EA7;&#x4E1A;&#x800C;&#x4F7F;&#x5916;&#x56FD;&#x65E0;&#x6CD5;&#x8E0F;&#x5165;&#x67D0;&#x4E2A;&#x5E02;&#x573A;&#xFF0C;&#x6216;&#x8005;&#x4F7F;&#x67D0;&#x9879;&#x5916;&#x56FD;&#x4F18;&#x52BF;&#x4EA7;&#x4E1A;&#x8DCC;&#x5165;&#x81EA;&#x6211;&#x52A0;&#x5267;&#x3001;&#x6301;&#x7EED;&#x8870;&#x843D;&#x7684;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#x3002;</p>
<h2 id="&#x6218;&#x7565;&#x8D38;&#x6613;&#x653F;&#x7B56;">&#x6218;&#x7565;&#x8D38;&#x6613;&#x653F;&#x7B56;</h2>
<blockquote>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x8981;&#x5728;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x65B9;&#x9762;&#x6709;&#x6240;&#x6210;&#x5C31;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x57F9;&#x517B;&#x4E00;&#x5B9A;&#x7684;&#x6DE1;&#x5B9A;&#x611F;&#xFF0C;&#x4ECE;&#x800C;&#x517B;&#x6210;&#x4E00;&#x79CD;&#x4E0D;&#x5E26;&#x4E3B;&#x89C2;&#x610F;&#x613F;&#x3001;&#x53EA;&#x8003;&#x5BDF;&#x5BA2;&#x89C2;&#x4E8B;&#x5B9E;&#x7684;&#x597D;&#x4E60;&#x60EF;&#x3002;</p>
</blockquote>
<p>&#x65B0;&#x8D38;&#x6613;&#x7406;&#x8BBA;&#x53EA;&#x63CF;&#x8FF0;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x653F;&#x7B56;&#x5EFA;&#x8BAE;&#x3002;<em>&#x50CF;&#x533B;&#x5B66;&#x7814;&#x7A76;&#x8005;&#x4E00;&#x6837;&#xFF0C;&#x90A3;&#x4E9B;&#x5BA3;&#x79F0;&#x6709;&#x5FEB;&#x901F;&#x8D77;&#x6548;&#x7684;&#x5999;&#x65B9;&#x7684;&#x4EBA;&#x4E00;&#x822C;&#x4E0D;&#x503C;&#x5F97;&#x4FE1;&#x4EFB;&#xFF0C;&#x957F;&#x671F;&#x800C;&#x8A00;&#xFF0C;&#x589E;&#x8FDB;&#x4EBA;&#x7C7B;&#x77E5;&#x8BC6;&#x7684;&#x4EBA;&#x624D;&#x4F1A;&#x4F5C;&#x51FA;&#x66F4;&#x5927;&#x7684;&#x8D21;&#x732E;&#x3002;</em></p>
<p><strong>&#x5728;&#x5B58;&#x5728;QWERTY&#x73B0;&#x8C61;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x76F8;&#x4FE1;&#x5E02;&#x573A;&#x673A;&#x5236;&#x7684;&#x6709;&#x6548;&#x6027;&#x3002;</strong></p>
<p>&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x5F15;&#x8FDB;&#x4E00;&#x9879;&#x65B0;&#x79D1;&#x6280;&#x9700;&#x8981;&#x5F88;&#x5927;&#x7684;&#x521D;&#x59CB;&#x7814;&#x53D1;&#x6295;&#x8D44;&#x548C;&#x8D44;&#x672C;&#x6295;&#x8D44;&#xFF0C;&#x5728;&#x6B64;&#x4E4B;&#x540E;&#xFF0C;&#x4F01;&#x4E1A;&#x8981;&#x7ECF;&#x5386;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x5B66;&#x4E60;&#x66F2;&#x7EBF;&#xFF0C;&#x5728;&#x6B64;&#x671F;&#x95F4;&#x5C06;&#x4E0D;&#x65AD;&#x4E8F;&#x635F;&#xFF0C;&#x7B49;&#x4E8F;&#x635F;&#x671F;&#x7ED3;&#x675F;&#x65F6;&#x624D;&#x4F1A;&#x5F00;&#x59CB;&#x8D62;&#x5229;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x7B80;&#x5355;&#x5730;&#x6307;&#x671B;&#x7528;&#x672A;&#x6765;&#x7684;&#x5229;&#x6DA6;&#x6765;&#x5F25;&#x8865;&#x5F53;&#x524D;&#x635F;&#x5931;&#xFF0C;&#x56E0;&#x4E3A;&#x5F53;&#x524D;&#x4E00;&#x5143;&#x94B1;&#x7684;&#x4EF7;&#x503C;&#x8981;&#x9AD8;&#x4E8E;&#x672A;&#x6765;&#x7684;&#x4E00;&#x5143;&#x94B1;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x5C06;&#x672A;&#x6765;&#x7684;&#x53EF;&#x9884;&#x671F;&#x6536;&#x76CA;&#x201C;&#x6298;&#x73B0;&#x201D;&#x3002;&#x539F;&#x5219;&#x4E0A;&#xFF0C;&#x4E00;&#x5BB6;&#x4F01;&#x4E1A;&#x53EF;&#x4EE5;&#x5C06;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x53EF;&#x671B;&#x8D5A;&#x5F97;&#x7684;&#x6240;&#x6709;&#x73B0;&#x91D1;&#x6D41;&#x5F52;&#x7ED3;&#x4E3A;&#x4E00;&#x7B14;&#x201C;&#x6298;&#x73B0;&#x503C;</p>
<blockquote id="fn_&#x6298;&#x73B0;&#x503C;">
<sup>&#x6298;&#x73B0;&#x503C;</sup>. &#x6298;&#x73B0;&#x503C;&#xFF08;present discounted value,PDV&#xFF09;&#xFF0C;&#x6307;&#x5C06;&#x6765;&#x7684;&#x4E00;&#x7B14;&#x8D44;&#x4EA7;&#x6298;&#x7B97;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x503C;&#x591A;&#x5C11;&#x3002;&#xFF08;&#x76F8;&#x540C;&#x6570;&#x76EE;&#x7684;&#x8D44;&#x91D1;&#xFF0C;&#x65F6;&#x95F4;&#x9760;&#x524D;&#x7684;&#xFF0C;&#x4EF7;&#x503C;&#x5927;&#xFF09;&#xFF0C;&#x5E38;&#x7528;&#x5230;&#x7684;&#x662F;&#x51C0;&#x73B0;&#x503C;&#xFF08;Net present Value,NPV&#xFF09;&#xFF0C;&#x6307;&#x4E00;&#x9879;&#x6295;&#x8D44;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x672A;&#x6765;&#x73B0;&#x91D1;&#x6D41;&#x7684;&#x6298;&#x73B0;&#x503C;&#x4E0E;&#x9879;&#x76EE;&#x6295;&#x8D44;&#x6210;&#x672C;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x503C;&#x3002;&#x51C0;&#x73B0;&#x503C;&#x5927;&#x4E8E;&#x96F6;&#x5219;&#x65B9;&#x6848;&#x53EF;&#x884C;&#xFF0C;&#x51C0;&#x73B0;&#x503C;&#x8D8A;&#x5927;&#xFF0C;&#x65B9;&#x6848;&#x8D8A;&#x4F18;&#xFF0C;&#x6295;&#x8D44;&#x6548;&#x76CA;&#x8D8A;&#x597D;&#x3002;<a href="#reffn_&#x6298;&#x73B0;&#x503C;" title="Jump back to footnote [&#x6298;&#x73B0;&#x503C;] in the text."> &#x21A9;</a>
</blockquote>
<p>&#x201D;&#x3002;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x8BE5;&#x4E0D;&#x8BE5;&#x505A;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x5C31;&#x53EF;&#x4EE5;&#x4F9D;&#x636E;&#x201C;&#x6298;&#x73B0;&#x503C;&#x201D;&#x6765;&#x5224;&#x65AD;&#x3002;</p>
<h3 id="&#x6218;&#x7565;&#x8D38;&#x6613;-vs--&#x81EA;&#x7531;&#x8D38;&#x6613;">&#x6218;&#x7565;&#x8D38;&#x6613; VS . &#x81EA;&#x7531;&#x8D38;&#x6613;</h3>
<p><u>&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x6700;&#x73CD;&#x89C6;&#x7684;&#x4FE1;&#x6761;&#x4E4B;&#x4E00;&#x2014;&#x2014;&#x5BF9;&#x81EA;&#x7531;&#x8D38;&#x6613;&#x7684;&#x4FE1;&#x4EF0;</u></p>
<p><strong>&#x516C;&#x4F17;&#x548C;&#x8BAE;&#x5458;</strong>&#xFF1A;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x662F;&#x4E00;&#x79CD;&#x7ADE;&#x6280;&#x8FD0;&#x52A8;&#xFF0C;&#x8FDB;&#x53E3;&#x914D;&#x989D;&#x80FD;&#x7A33;&#x5B9A;&#x672C;&#x56FD;&#x4EA7;&#x4E1A;&#x540E;&#x65B9;&#xFF0C;&#x4FC3;&#x8FDB;&#x5176;&#x53D1;&#x5C55;&#xFF0C;&#x51FA;&#x53E3;&#x8865;&#x8D34;&#x80FD;&#x5E2E;&#x52A9;&#x672C;&#x56FD;&#x4EA7;&#x4E1A;&#x6253;&#x5165;&#x56FD;&#x9645;&#x5E02;&#x573A;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x6240;&#x6709;&#x56FD;&#x5BB6;&#x90FD;&#x91C7;&#x53D6;&#x8FD9;&#x6837;&#x7684;&#x63AA;&#x65BD;&#xFF0C;&#x6700;&#x7EC8;&#x7684;&#x7ED3;&#x679C;&#x5C06;&#x662F;&#x6BC1;&#x706D;&#x6027;&#x7684;&#xFF0C;&#x5168;&#x7403;&#x5E02;&#x573A;&#x4F1A;&#x5206;&#x5D29;&#x79BB;&#x6790;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x867D;&#x7136;&#x4EBA;&#x4EEC;&#x4E0D;&#x592A;&#x60C5;&#x613F;&#xFF0C;&#x4F46;&#x4ECD;&#x4F1A;&#x8D5E;&#x6210;&#x5404;&#x56FD;&#x7B7E;&#x8BA2;&#x9650;&#x5236;&#x8FDB;&#x53E3;&#x914D;&#x989D;&#x4E0E;&#x51FA;&#x53E3;&#x8865;&#x8D34;&#x7684;&#x534F;&#x8BAE;&#x3002;</p>
<p><strong>&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;</strong>&#xFF1A;&#x91CD;&#x89C6;&#x201C;&#x6BD4;&#x8F83;&#x4F18;&#x52BF;&#x201D;&#x7406;&#x8BBA;&#xFF0C;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x4E0D;&#x662F;&#x7ADE;&#x6280;&#x8FD0;&#x52A8;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x4E92;&#x901A;&#x6709;&#x65E0;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x901A;&#x5E38;&#x5BF9;&#x53CC;&#x65B9;&#x90FD;&#x662F;&#x6709;&#x5229;&#x7684;&#x3002;&#x65E0;&#x8BBA;&#x522B;&#x56FD;&#x600E;&#x4E48;&#x505A;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x5E94;&#x8BE5;&#x5B9E;&#x884C;&#x81EA;&#x7531;&#x8D38;&#x6613;&#x3002;</p>
<blockquote>
<p>&#x5C31;&#x7B97;&#x4F60;&#x4E86;&#x89E3;&#x4E00;&#x4E2A;&#x884C;&#x4E1A;&#x7684;&#x5168;&#x90E8;&#x5386;&#x53F2;&#xFF0C;&#x5BF9;&#x8BE5;&#x884C;&#x4E1A;&#x7684;&#x4E00;&#x5207;&#x60C5;&#x51B5;&#xFF0C;&#x4E0D;&#x8BBA;&#x662F;&#x79D1;&#x6280;&#x3001;&#x6210;&#x672C;&#x8FD8;&#x662F;&#x5E02;&#x573A;&#x4EFD;&#x989D;&#xFF0C;&#x5168;&#x90FD;&#x4E86;&#x89E3;&#x4E8E;&#x80F8;&#xFF0C;&#x4F60;&#x4F9D;&#x7136;<strong>&#x65E0;&#x6CD5;&#x7ACB;&#x5373;&#x4F5C;&#x51FA;&#x5408;&#x7406;&#x7684;&#x51B3;&#x7B56;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x603B;&#x662F;&#x65E0;&#x6CD5;&#x9884;&#x6D4B;&#x524D;&#x666F;&#x3002;</strong></p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter8.html" class="navigation navigation-prev " aria-label="Previous page: 凯恩斯主义历久弥新">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter10.html" class="navigation navigation-next " aria-label="Next page: 战略贸易论的崛起">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"QWERTY键盘经济学","level":"1.10","depth":1,"next":{"title":"战略贸易论的崛起","level":"1.11","depth":1,"path":"chapter10.md","ref":"chapter10.md","articles":[]},"previous":{"title":"凯恩斯主义历久弥新","level":"1.9","depth":1,"path":"chapter8.md","ref":"chapter8.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter9.md","mtime":"2019-09-27T06:31:01.662Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-10-12T05:51:49.811Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

