
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>国外的保守派 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter8.html" />
    
    
    <link rel="prev" href="chapter6.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    对凯恩斯主义的攻击
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    税收、管制与经济增长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    供应学派
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    经济增长问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    收入分配
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    预算赤字
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    国外的保守派
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    凯恩斯主义历久弥新
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    QWERTY键盘经济学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    战略贸易论的崛起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    生产率高低与国际竞争力毫无关系
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >国外的保守派</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x56FD;&#x5916;&#x7684;&#x4FDD;&#x5B88;&#x6D3E;">&#x56FD;&#x5916;&#x7684;&#x4FDD;&#x5B88;&#x6D3E;</h1>
<h2 id="&#x6492;&#x5207;&#x5C14;&#x4E3B;&#x4E49;">&#x6492;&#x5207;&#x5C14;&#x4E3B;&#x4E49;</h2>
<p>&#x82F1;&#x56FD;&#x7684;&#x6492;&#x5207;&#x5C14;&#x4E3B;&#x4E49;&#x548C;&#x7F8E;&#x56FD;&#x7684;&#x91CC;&#x6839;&#x4E3B;&#x4E49;&#x6709;&#x4E00;&#x4E9B;&#x6781;&#x5176;&#x76F8;&#x4F3C;&#x7684;&#x5730;&#x65B9;&#xFF1A;</p>
<ol>
<li>&#x4E24;&#x573A;&#x8FD0;&#x52A8;&#x7684;&#x9886;&#x5BFC;&#x4EBA;&#x90FD;&#x6301;&#x6709;&#x5F3A;&#x70C8;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x89C2;&#x5FF5;&#xFF0C;&#x6709;&#x4E00;&#x79CD;&#x5916;&#x884C;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#xFF0C;&#x5E76;&#x5411;&#x5DE6;&#x6D3E;&#x4E0E;&#x6E29;&#x548C;&#x7684;&#x6B63;&#x7EDF;&#x4FDD;&#x5B88;&#x6D3E;&#x53D1;&#x8D77;&#x4E86;&#x6311;&#x6218;</li>
<li>&#x5728;&#x4E24;&#x573A;&#x8FD0;&#x52A8;&#x4E2D;&#xFF0C;&#x4FDD;&#x5B88;&#x6D3E;&#x7684;&#x65B0;&#x9886;&#x5BFC;&#x4EBA;&#x90FD;&#x662F;&#x5728;&#x4E00;&#x6BB5;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x9AD8;&#x6DA8;&#x3001;&#x7ECF;&#x6D4E;&#x6574;&#x4F53;&#x4E0D;&#x632F;&#x7684;&#x65F6;&#x671F;&#x53D6;&#x5F97;&#x653F;&#x6743;&#x7684;</li>
<li>&#x4E24;&#x4E2A;&#x65B0;&#x653F;&#x6743;&#x4E00;&#x5F00;&#x59CB;&#x90FD;&#x6DF1;&#x9677;&#x7ECF;&#x6D4E;&#x56F0;&#x5883;&#xFF0C;&#x7136;&#x540E;&#x7ECF;&#x6D4E;&#x53C8;&#x90FD;&#x590D;&#x5174;&#xFF0C;&#x4F7F;&#x4ED6;&#x4EEC;&#x5F97;&#x4EE5;&#x5BA3;&#x79F0;&#x81EA;&#x5DF1;&#x7684;&#x65B0;&#x653F;&#x7B56;&#x5927;&#x83B7;&#x6210;&#x529F;</li>
<li>&#x4E24;&#x4E2A;&#x653F;&#x6743;&#x7684;&#x540E;&#x7EE7;&#x8005;&#x90FD;&#x906D;&#x9047;&#x4E86;&#x4E25;&#x91CD;&#x7ECF;&#x6D4E;&#x56F0;&#x96BE;&#xFF0C;&#x4F7F;&#x4EE5;&#x4E24;&#x4F4D;&#x9886;&#x5BFC;&#x4EBA;&#x7684;&#x540D;&#x5B57;&#x547D;&#x540D;&#x7684;&#x8FD9;&#x4E24;&#x573A;&#x8FD0;&#x52A8;&#x5728;&#x6C11;&#x4F17;&#x4E2D;&#x5A01;&#x4FE1;&#x5C3D;&#x5931;</li>
</ol>
<h3 id="&#x8D27;&#x5E01;&#x3001;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x4E0E;&#x5931;&#x4E1A;">&#x8D27;&#x5E01;&#x3001;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x4E0E;&#x5931;&#x4E1A;</h3>
<p>&#x739B;&#x683C;&#x4E3D;&#x7279;&#xB7;&#x6492;&#x5207;&#x5C14;1979&#x5E74;&#x4E0A;&#x53F0;&#xFF0C;<u>&#x662F;&#x56E0;&#x4E3A;&#x9009;&#x6C11;&#x666E;&#x904D;&#x5BF9;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x6DF1;&#x611F;&#x5FE7;&#x8651;&#x624D;&#x5F97;&#x4EE5;&#x5F53;&#x9009;&#x3002;</u></p>
<p><em>1976&#x5E74;&#xFF0C;&#x82F1;&#x56FD;&#x66FE;&#x88AB;&#x8FEB;&#x63A5;&#x53D7;&#x56FD;&#x9645;&#x8D27;&#x5E01;&#x57FA;&#x91D1;&#x7EC4;&#x7EC7;&#x7684;&#x8D37;&#x6B3E;&#x4E0E;&#x6307;&#x5BFC;&#xFF0C;&#x8FD9;&#x79CD;&#x4E22;&#x4EBA;&#x7684;&#x4E8B;&#x5411;&#x6765;&#x53EA;&#x6709;&#x201C;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x201D;&#x56FD;&#x5BB6;&#x624D;&#x505A;&#x3002;</em></p>
<p><strong>&#x4E0D;&#x8BBA;&#x5728;&#x82F1;&#x56FD;&#x8FD8;&#x662F;&#x7F8E;&#x56FD;&#xFF0C;&#x5E94;&#x5BF9;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7684;&#x6B63;&#x7EDF;&#x65B9;&#x6CD5;&#x90FD;&#x662F;&#x4EE5;&#x4E00;&#x573A;&#x8870;&#x9000;&#x6765;&#x6D88;&#x9664;&#x4EBA;&#x4EEC;&#x7684;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x9884;&#x671F;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x4E24;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x8FD9;&#x6700;&#x7EC8;&#x90FD;&#x662F;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x7684;&#x804C;&#x80FD;&#x3002;</strong>&#x7F8E;&#x8054;&#x50A8;&#x7528;&#x201C;&#x8C03;&#x63A7;&#x8D27;&#x5E01;&#x603B;&#x91CF;&#x201D;&#x6765;&#x5305;&#x88C5;&#x8FD9;&#x4E2A;&#x64CD;&#x4F5C;&#xFF0C;&#x82F1;&#x56FD;&#x4E5F;&#x7528;&#x540C;&#x6837;&#x7684;&#x63AA;&#x8F9E;&#x6765;&#x4E3A;&#x540C;&#x6837;&#x7684;&#x653F;&#x7B56;&#x8FA9;&#x89E3;&#x3002;</p>
<p>&#x82F1;&#x683C;&#x5170;&#x94F6;&#x884C;&#x4E0E;&#x7F8E;&#x8054;&#x50A8;&#x4E0D;&#x540C;&#xFF0C;&#x662F;&#x82F1;&#x56FD;&#x8D22;&#x653F;&#x90E8;&#x7684;&#x5206;&#x652F;&#x673A;&#x6784;&#xFF0C;&#x5FC5;&#x987B;<strong>&#x542C;&#x547D;&#x4E0E;&#x6267;&#x653F;&#x515A;</strong>&#x3002;&#x5F53;&#x65F6;&#x82F1;&#x56FD;&#x51B3;&#x7B56;&#x8005;&#x5BF9;&#x8D27;&#x5E01;&#x503E;&#x5411;&#x662F;&#x771F;&#x5FC3;&#x8BDA;&#x610F;&#x7684;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x4E34;&#x65F6;&#x7684;&#x4E3A;&#x6539;&#x53D8;&#x653F;&#x7B56;&#x9700;&#x8981;&#x7684;&#x8BF4;&#x8F9E;&#xFF0C;&#x8FD9;&#x662F;&#x82F1;&#x7F8E;&#x7684;&#x4E0D;&#x540C;&#x3002;</p>
<p><u>&#x6240;&#x4EE5;&#xFF0C;&#x82F1;&#x56FD;&#x51B3;&#x7B56;&#x8005;&#x60F3;&#x529E;&#x6CD5;&#x5728;&#x4E0D;&#x79EF;&#x6781;&#x8C03;&#x63A7;&#x7ECF;&#x6D4E;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#x5236;&#x5B9A;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#xFF0C;&#x8FD9;&#x4E00;&#x4E3E;&#x52A8;&#x6700;&#x7EC8;&#x5E26;&#x6765;&#x707E;&#x96BE;&#x6027;&#x7684;&#x540E;&#x679C;&#x3002;</u>&#x82F1;&#x683C;&#x5170;&#x94F6;&#x884C;&#x4E00;&#x76F4;&#x90FD;&#x4E0D;&#x5BA3;&#x5E03;&#x8C03;&#x63A7;&#x7ECF;&#x6D4E;&#x4EA7;&#x51FA;&#x3001;&#x5931;&#x4E1A;&#x7387;&#x4E0E;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x53EA;&#x5BA3;&#x5E03;&#x8981;&#x8C03;&#x63A7;&#x5E7F;&#x4E49;&#x8D27;&#x5E01;&#x603B;&#x91CF;M3&#x3002;</p>
<p>&#x6492;&#x5207;&#x5C14;&#x6267;&#x653F;&#x671F;&#xFF1A;1979&#x5E74;-1990&#x5E74;</p>
<p><img src="assets/&#x82F1;&#x56FD;&#x5931;&#x4E1A;&#x7387;.png" alt="&#x82F1;&#x56FD;&#x5931;&#x4E1A;&#x7387;"></p>
<h3 id="19871989&#x5E74;&#x5927;&#x5931;&#x8D25;">1987~1989&#x5E74;&#x5927;&#x5931;&#x8D25;</h3>
<p>1987&#x5E74;&#x82F1;&#x56FD;&#x5931;&#x4E1A;&#x7387;&#x5F00;&#x59CB;&#x8FC5;&#x901F;&#x4E0B;&#x964D;&#xFF0C;&#x8868;&#x660E;&#x5E02;&#x573A;&#x9700;&#x6C42;&#x4E0A;&#x6DA8;&#x3002;&#x4F46;&#x4E0A;&#x6DA8;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x662F;<strong>&#x79C1;&#x4EBA;&#x50A8;&#x84C4;&#x7684;&#x5267;&#x964D;</strong>&#xFF0C;&#x9700;&#x6C42;&#x4E0A;&#x6DA8;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x8F6C;&#x5316;&#x6210;&#x5C31;&#x4E1A;&#x7387;&#x7684;&#x5FEB;&#x901F;&#x589E;&#x957F;&#xFF0C;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x5C31;&#x662F;<strong>&#x751F;&#x4EA7;&#x7387;&#x7684;&#x8FC5;&#x901F;&#x589E;&#x957F;&#x7A81;&#x7136;&#x505C;&#x6B62;</strong>&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;<strong>&#x5931;&#x4E1A;&#x7387;&#x7684;&#x4E0B;&#x964D;&#x5F88;&#x5FEB;&#x5C31;&#x53CD;&#x6620;&#x4E3A;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7684;&#x4E0A;&#x5347;&#x4E86;&#x3002;</strong></p>
<p>&#x82F1;&#x683C;&#x5170;&#x94F6;&#x884C;&#x5BF9;&#x9020;&#x6210;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7684;&#x7ECF;&#x6D4E;&#x7E41;&#x8363;&#x653E;&#x4EFB;&#x4E0D;&#x7BA1;&#xFF0C;&#x4E0D;&#x6291;&#x5236;&#x7ECF;&#x6D4E;&#x8FC7;&#x70ED;&#x7684;&#x539F;&#x56E0;&#x53EF;&#x80FD;&#x6709;&#x4EE5;&#x4E0B;&#x4E24;&#x70B9;&#xFF1A;</p>
<ol>
<li>&#x5E0C;&#x671B;&#x5B9E;&#x65BD;&#x7A33;&#x5B9A;&#x7684;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#xFF0C;&#x800C;&#x4E0D;&#x5FC5;&#x6839;&#x636E;&#x7ECF;&#x6D4E;&#x73B0;&#x72B6;&#x6765;&#x6743;&#x8861;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#xFF0C;&#x5728;M3&#x89C4;&#x5219;&#x65E0;&#x6548;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4ECD;&#x5BFB;&#x627E;&#x4E00;&#x79CD;&#x7B80;&#x5355;&#x673A;&#x68B0;&#x7684;&#x51C6;&#x5219;&#xFF0C;&#x6700;&#x7EC8;&#x627E;&#x5230;&#x7684;&#x529E;&#x6CD5;&#x5C31;&#x662F;<strong>&#x63A7;&#x5236;&#x6C47;&#x7387;</strong></li>
<li>&#x6492;&#x5207;&#x5C14;&#x5F3A;&#x70C8;&#x53CD;&#x5BF9;&#x82F1;&#x56FD;&#x52A0;&#x5165;&#x6B27;&#x6D32;&#x8D27;&#x5E01;&#x4F53;&#x7CFB;&#xFF0C;&#x5728;&#x4E3A;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x5BFB;&#x627E;&#x6307;&#x9488;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x82F1;&#x683C;&#x5170;&#x94F6;&#x884C;&#x6700;&#x7EC8;&#x51B3;&#x5B9A;&#xFF0C;&#x8BA9;&#x82F1;&#x9551;&#x5E01;&#x503C;&#x201C;&#x6697;&#x6697;&#x8FFD;&#x968F;&#x201D;&#x5FB7;&#x56FD;&#x9A6C;&#x514B;&#xFF0C;&#x800C;&#x4E0D;&#x5FC5;&#x79EF;&#x6781;&#x8C03;&#x63A7;&#x7ECF;&#x6D4E;&#xFF08;&#x88AB;&#x52A8;&#x8C03;&#x63A7;&#xFF09;</li>
</ol>
<h3 id="&#x79C1;&#x6709;&#x5316;">&#x79C1;&#x6709;&#x5316;</h3>
<p><u>&#x5C06;&#x8FC7;&#x53BB;&#x7684;&#x56FD;&#x6709;&#x7ECF;&#x6D4E;&#x79C1;&#x6709;&#x5316;</u>&#xFF0C;&#x662F;&#x6492;&#x5207;&#x5C14;&#x4E3B;&#x4E49;&#x7684;&#x4E3B;&#x8981;&#x884C;&#x52A8;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x6492;&#x5207;&#x5C14;&#x653F;&#x5E9C;&#x628A;&#x7535;&#x4FE1;&#x3001;&#x4F9B;&#x6C14;&#x3001;&#x4F9B;&#x7535;&#x548C;&#x4F9B;&#x6C34;&#x4F01;&#x4E1A;&#x8FDB;&#x884C;&#x4E86;&#x79C1;&#x6709;&#x5316;&#xFF0C;&#x4E0D;&#x987E;&#x5784;&#x65AD;&#x529B;&#x91CF;&#x5265;&#x524A;&#x6D88;&#x8D39;&#x8005;&#x8FD9;&#x4E2A;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x7684;&#x4FDD;&#x5B88;&#x6D3E;&#x6CA1;&#x6709;&#x660E;&#x767D;&#xFF0C;<strong>&#x5E02;&#x573A;&#x4E0D;&#x662F;&#x4E07;&#x80FD;&#x7684;&#xFF0C;&#x5728;&#x5408;&#x9002;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x5E02;&#x573A;&#x53EF;&#x4EE5;&#x8FD0;&#x884C;&#x5F97;&#x5F88;&#x597D;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x5BF9;&#x81EA;&#x7136;&#x5784;&#x65AD;&#x4F01;&#x4E1A;&#x653E;&#x4EFB;&#x4E0D;&#x987E;&#xFF0C;&#x4EFB;&#x7531;&#x5176;&#x65BD;&#x5C55;&#x7834;&#x574F;&#x529B;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x7531;&#x76F2;&#x76EE;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x9A71;&#x52A8;&#x7684;&#x884C;&#x4E3A;&#x3002;</strong></p>
<h3 id="&#x6B27;&#x6D32;&#x8D27;&#x5E01;">&#x6B27;&#x6D32;&#x8D27;&#x5E01;</h3>
<ul>
<li><p><strong>1979~1989&#x5E74;&#x7684;&#x6B27;&#x6D32;&#x8D27;&#x5E01;&#x4F53;&#x7CFB;</strong></p>
<p>&#x6B27;&#x5171;&#x4F53;</p>
<p><sup><a href="#fn_&#x6B27;&#x5171;&#x4F53;" id="reffn_&#x6B27;&#x5171;&#x4F53;">&#x6B27;&#x5171;&#x4F53;</a></sup>:1952 &#x6CD5;&#x56FD;&#x3001;&#x5FB7;&#x610F;&#x5FD7;&#x3001;&#x610F;&#x5927;&#x5229;&#x3001;&#x8377;&#x5170;&#x3001;&#x6BD4;&#x5229;&#x65F6;&#x3001;&#x5362;&#x68EE;&#x5821;&#xFF1B;1973 &#x4E39;&#x9EA6;&#x3001;&#x7231;&#x5C14;&#x5170;&#x3001;&#x82F1;&#x56FD;&#xFF1B;1981 &#x5E0C;&#x814A;&#xFF1B;1986 &#x897F;&#x73ED;&#x7259;&#x3001;&#x8461;&#x8404;&#x7259;&#xFF1B;1995 &#x5965;&#x5730;&#x5229;&#x3001;&#x745E;&#x5178;&#x3001;&#x82AC;&#x5170;&#x3001;&#x632A;&#x5A01;
<sup><a href="#fn_&#x6B27;&#x76DF;" id="reffn_&#x6B27;&#x76DF;">&#x6B27;&#x76DF;</a></sup>:1993&#x5E74;&#xFF0C;&#x6B27;&#x5171;&#x4F53;&#x66F4;&#x540D;&#x4E3A;&#x6B27;&#x76DF;&#xFF0C;2004 &#x585E;&#x6D66;&#x8DEF;&#x65AF;&#x3001;&#x7231;&#x6C99;&#x5C3C;&#x4E9A;&#x3001;&#x62C9;&#x8131;&#x7EF4;&#x4E9A;&#x3001;&#x7ACB;&#x9676;&#x5B9B;&#x3001;&#x6CE2;&#x5170;&#x3001;&#x6377;&#x514B;&#x3001;&#x65AF;&#x6D1B;&#x4F10;&#x514B;&#x3001;&#x5308;&#x7259;&#x5229;&#x3001;&#x9A6C;&#x8033;&#x4ED6;&#x3001;&#x65AF;&#x6D1B;&#x6587;&#x5C3C;&#x4E9A;&#xFF1B;2007 &#x7F57;&#x9A6C;&#x5C3C;&#x4E9A; &#x4FDD;&#x52A0;&#x5229;&#x4E9A;&#xFF1B;2013 &#x514B;&#x7F57;&#x5730;&#x4E9A;</p>
<p>&#x5404;&#x6210;&#x5458;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x878D;&#x5408;&#x7A0B;&#x5EA6;&#x8FDC;&#x9AD8;&#x4E8E;&#x5176;&#x4ED6;&#x5DE5;&#x4E1A;&#x5316;&#x56FD;&#x5BB6;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x6C47;&#x7387;&#x6CE2;&#x52A8;&#x5BF9;&#x5404;&#x56FD;&#x7684;&#x5F71;&#x54CD;&#x975E;&#x5E38;&#x660E;&#x663E;&#x3002;</p>
<p><img src="assets/&#x6B27;&#x5171;&#x4F53;&#x6210;&#x5458;&#x56FD;.png" alt="&#x6B27;&#x5171;&#x4F53;&#x6210;&#x5458;&#x56FD;"></p>
<p>1979&#x5E74;&#xFF0C;&#x4F01;&#x4E1A;&#x754C;&#x5BF9;&#x4E8E;&#x6C47;&#x7387;&#x968F;&#x610F;&#x6CE2;&#x52A8;&#x9020;&#x6210;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x611F;&#x5230;&#x4E0D;&#x6EE1;&#xFF0C;&#x6B27;&#x6D32;&#x5927;&#x9646;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x5171;&#x540C;&#x5236;&#x5B9A;&#x4E86;&#x4E00;&#x5957;&#x610F;&#x5728;&#x4F7F;&#x6C47;&#x7387;&#x8D8B;&#x4E8E;&#x7A33;&#x5B9A;&#x7684;&#x89C4;&#x5219;&#x4F53;&#x7CFB;&#xFF0C;&#x5373;<strong>&#x6B27;&#x6D32;&#x8D27;&#x5E01;&#x4F53;&#x7CFB;</strong>&#x3002;</p>
<p>&#x6839;&#x636E;&#x8BE5;&#x4F53;&#x7CFB;&#xFF0C;&#x4EFB;&#x4F55;&#x4E24;&#x4E2A;&#x6210;&#x5458;&#x56FD;&#x95F4;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x8BAE;&#x5B9A;&#x7684;&#x57FA;&#x672C;&#x6C47;&#x7387;&#xFF0C;&#x4E24;&#x56FD;&#x8D27;&#x5E01;&#x7684;&#x6C47;&#x7387;&#x53EA;&#x80FD;&#x5728;&#x57FA;&#x672C;&#x6C47;&#x7387;&#x4E00;&#x4E2A;&#x72ED;&#x7A84;&#x201C;&#x533A;&#x95F4;&#x201D;&#x5185;&#x6CE2;&#x52A8;&#x3002;&#x5982;&#x679C;&#x8D85;&#x51FA;&#xFF0C;&#x53CC;&#x65B9;&#x81EA;&#x89C9;&#x628A;&#x672C;&#x56FD;&#x8D27;&#x5E01;&#x5347;&#x503C;/&#x8D2C;&#x503C;&#xFF0C;&#x4EE5;&#x4FDD;&#x8BC1;&#x6C47;&#x7387;&#x7A33;&#x5B9A;&#x3002;</p>
<p>&#x6B27;&#x6D32;&#x8D27;&#x5E01;&#x4F53;&#x7CFB;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x4EE4;&#x4EBA;&#x610F;&#x5916;&#x5730;&#x7A33;&#x5B9A;&#x4E0B;&#x6765;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6B27;&#x6D32;&#x5404;&#x56FD;&#x653F;&#x5E9C;&#x4EE5;&#x5B83;&#x4E3A;&#x501F;&#x53E3;&#xFF0C;&#x5B9E;&#x884C;&#x901A;&#x8D27;&#x7D27;&#x7F29;&#xFF0C;&#x5BF9;&#x9AD8;&#x5931;&#x4E1A;&#x7387;&#x8896;&#x624B;&#x65C1;&#x89C2;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x4F53;&#x7CFB;&#x9700;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x4E0D;&#x5FC5;&#x7528;&#x56FD;&#x9645;&#x91D1;&#x878D;&#x95EE;&#x9898;&#x505A;&#x7406;&#x7531;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x5B9E;&#x65BD;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x53CD;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x653F;&#x7B56;&#xFF0C;&#x5B83;&#x7684;&#x8D27;&#x5E01;&#x5C31;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x7684;&#x57FA;&#x51C6;&#x2014;&#x2014;&#x5FB7;&#x56FD;&#x3002;</p>
</li>
<li><p><strong>&#x5FB7;&#x56FD;&#x7684;&#x76DF;&#x4E3B;&#x5730;&#x4F4D;</strong></p>
<p>&#x5FB7;&#x56FD;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x4E00;&#x5411;&#x8F83;&#x4F4E;&#xFF0C;&#x56E0;&#x800C;&#x4F7F;&#x6240;&#x6709;&#x6B27;&#x6D32;&#x5927;&#x9646;&#x56FD;&#x5BB6;&#x5C06;&#x5176;&#x8D27;&#x5E01;&#x4E0E;&#x5FB7;&#x56FD;&#x9A6C;&#x514B;&#x6302;&#x94A9;&#xFF0C;&#x5FB7;&#x610F;&#x5FD7;&#x8054;&#x90A6;&#x94F6;&#x884C;&#x4E8B;&#x5B9E;&#x4E0A;&#x627F;&#x62C5;&#x8D77;&#x4E86;&#x8D1F;&#x8D23;&#x5168;&#x6B27;&#x8D27;&#x5E01;&#x653F;&#x7B56;&#x7684;&#x91CD;&#x4EFB;&#x3002;</p>
<p>&#x6B27;&#x6D32;&#x8D27;&#x5E01;&#x4F53;&#x7CFB;&#x4E4B;&#x6240;&#x4EE5;&#x5728;&#x5341;&#x5E74;&#x5185;&#x4FDD;&#x6301;&#x6210;&#x529F;&#xFF0C;&#x56E0;&#x4E3A;&#xFF1A;</p>
<ol>
<li>&#x6B27;&#x6D32;&#x7684;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x9886;&#x5BFC;&#x4EBA;&#x51B3;&#x5FC3;&#x8981;&#x63A7;&#x5236;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#xFF0C;&#x800C;&#x4E0D;&#x5927;&#x5173;&#x5FC3;&#x5931;&#x4E1A;&#x7387;</li>
<li>&#x6B27;&#x6D32;&#x6700;&#x5927;&#x7684;&#x7ECF;&#x6D4E;&#x4F53;&#x6070;&#x597D;&#x4E5F;&#x62E5;&#x6709;&#x5168;&#x6B27;&#x6700;&#x4E0D;&#x5BB9;&#x5FCD;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7684;&#x592E;&#x884C;</li>
</ol>
</li>
<li><p><strong>&#x6B27;&#x6D32;&#x8D27;&#x5E01;&#x4F53;&#x7CFB;&#x795E;&#x8BDD;&#x4E0E;&#x6B27;&#x6D32;&#x8D27;&#x5E01;&#x8054;&#x76DF;&#x5927;&#x632B;&#x6298;</strong></p>
<p>==&#x8981;&#x6291;&#x5236;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x4F7F;&#x7ECF;&#x6D4E;&#x9677;&#x5165;&#x4E00;&#x573A;&#x65F7;&#x65E5;&#x6301;&#x4E45;&#x3001;&#x6781;&#x5176;&#x75DB;&#x82E6;&#x7684;&#x8870;&#x9000;&#x3002;==</p>
<p><u>&#x6B27;&#x6D32;&#x8D27;&#x5E01;&#x4F53;&#x7CFB;&#x7684;&#x5B9E;&#x8D28;&#x662F;&#xFF0C;&#x5B83;&#x4E3A;&#x5404;&#x56FD;&#x653F;&#x5E9C;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x79CD;&#x6709;&#x7528;&#x7684;&#x501F;&#x53E3;&#xFF0C;&#x4F7F;&#x5B83;&#x4EEC;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x4E00;&#x4E9B;&#x4E0D;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x5E76;&#x906E;&#x63A9;&#x8FD9;&#x4E9B;&#x653F;&#x7B56;&#x5E26;&#x6765;&#x7684;&#x6B8B;&#x9177;&#x540E;&#x679C;&#x3002;</u></p>
<p>&#x56E0;&#x4E3A;&#x6B27;&#x6D32;&#x8D27;&#x5E01;&#x4F53;&#x7CFB;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x6B27;&#x6D32;&#x5404;&#x56FD;&#x9010;&#x6E10;&#x76F8;&#x4FE1;&#x4E00;&#x4E2A;&#x795E;&#x8BDD;&#xFF1A;<u>&#x6B27;&#x6D32;&#x8D27;&#x5E01;&#x4F53;&#x7CFB;&#x662F;&#x6709;&#x5229;&#x65E0;&#x5BB3;&#x7684;&#xFF0C;&#x4E0D;&#x9644;&#x5E26;&#x4EFB;&#x4F55;&#x635F;&#x5931;&#x3002;</u>&#x53EA;&#x8981;&#x9075;&#x5B88;&#x76F8;&#x5173;&#x8D27;&#x5E01;&#x89C4;&#x5219;&#xFF0C;&#x5404;&#x56FD;&#x5C31;&#x80FD;&#x538B;&#x4F4E;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#xFF0C;&#x800C;&#x4E0D;&#x9644;&#x5E26;&#x4EFB;&#x4F55;&#x5931;&#x4E1A;&#x7387;&#x4E0A;&#x5347;&#x7684;&#x6210;&#x672C;&#x3002;</p>
</li>
<li><p><strong>&#x300A;&#x9A6C;&#x65AF;&#x7279;&#x91CC;&#x8D6B;&#x7279;&#x6761;&#x7EA6;&#x300B;</strong></p>
<p>&#x8BE5;&#x6761;&#x7EA6;&#x7684;&#x6838;&#x5FC3;&#x5185;&#x5BB9;&#x662F;&#x786E;&#x5B9A;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x6240;&#x8C13;&#x7684;&#x201C;&#x8D8B;&#x540C;&#x6807;&#x51C6;&#x201D;&#xFF0C;&#x5404;&#x6210;&#x5458;&#x56FD;&#x5FC5;&#x987B;&#x9996;&#x5148;&#x5B9E;&#x73B0;&#x8FD9;&#x4E9B;&#x6807;&#x51C6;&#xFF0C;&#x624D;&#x6709;&#x6743;&#x5E9F;&#x9664;&#x672C;&#x56FD;&#x8D27;&#x5E01;&#xFF0C;&#x91C7;&#x7528;&#x65B0;&#x7684;&#x7EDF;&#x4E00;&#x8D27;&#x5E01;&#xFF0C;&#x5373;&#x6B27;&#x6D32;&#x8D27;&#x5E01;&#x5355;&#x4F4D;&#x3002;</p>
<p>&#x8BE5;&#x6761;&#x7EA6;&#x662F;&#x5728;&#x9AD8;&#x5EA6;&#x4E50;&#x89C2;&#x7684;&#x6C14;&#x6C1B;&#x4E2D;&#x5546;&#x5B9A;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5F53;&#x65F6;&#xFF0C;&#x6B27;&#x6D32;&#x8D27;&#x5E01;&#x4F53;&#x7CFB;&#x5DF2;&#x7ECF;&#x53D6;&#x5F97;&#x4E86;&#x60CA;&#x4EBA;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x4EBA;&#x4EEC;&#x89C9;&#x5F97;&#x8BE5;&#x4F53;&#x7CFB;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x53EF;&#x8FDB;&#x4E00;&#x6B65;&#x5F15;&#x5165;&#x5171;&#x540C;&#x8D27;&#x5E01;&#x3002;</p>
<ol>
<li>&#x6807;&#x51C6;1&#xFF0C;&#x4E00;&#x8F66;&#x5FC5;&#x987B;&#x7EF4;&#x6301;&#x4E24;&#x5E74;&#x7684;&#x7A33;&#x5B9A;&#x6C47;&#x7387;&#xFF0C;&#x624D;&#x6709;&#x6743;&#x52A0;&#x5165;&#x5355;&#x4E00;&#x8D27;&#x5E01;&#x533A;&#x2014;&#x2014;&#x5FC5;&#x987B;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x5F88;&#x80FD;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x8D27;&#x5E01;&#x6C47;&#x7387;&#xFF0C;&#x624D;&#x6709;&#x6743;&#x5E9F;&#x9664;&#x672C;&#x56FD;&#x8D27;&#x5E01;</li>
<li>&#x6807;&#x51C6;2&#xFF0C;&#x4E00;&#x56FD;&#x7684;&#x957F;&#x671F;&#x5229;&#x7387;&#x5FC5;&#x987B;&#x4E0E;&#x6B27;&#x5171;&#x4F53;&#x7ECF;&#x6D4E;&#x8868;&#x73B0;&#x6700;&#x4F73;&#x7684;&#x56FD;&#x5BB6;&#x63A5;&#x8FD1;&#x2014;&#x2014;&#x5982;&#x679C;&#x5E02;&#x573A;&#x89C9;&#x5F97;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x5C06;&#x52A0;&#x5165;&#x6B27;&#x6D32;&#x8D27;&#x5E01;&#x8054;&#x76DF;&#xFF0C;&#x8BE5;&#x56FD;&#x5C31;&#x4F1A;&#x8FBE;&#x5230;&#x52A0;&#x5165;&#x8054;&#x76DF;&#x7684;&#x6807;&#x51C6;&#xFF08;&#x81EA;&#x6211;&#x5B9E;&#x73B0;&#xFF09;</li>
<li>&#x6807;&#x51C6;3&#xFF0C;&#x4E00;&#x56FD;&#x7684;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7387;&#x5FC5;&#x987B;&#x4E0E;&#x6B27;&#x5171;&#x4F53;&#x7ECF;&#x6D4E;&#x8868;&#x73B0;&#x6700;&#x4F73;&#x7684;&#x56FD;&#x5BB6;&#x63A5;&#x8FD1;&#x2014;&#x2014;&#x4E0E;1&#x77DB;&#x76FE;&#xFF0C;&#x5982;&#x679C;&#x5FC5;&#x987B;&#x7EF4;&#x6301;&#x7A33;&#x5B9A;&#x7684;&#x6C47;&#x7387;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x901A;&#x8FC7;&#x8C03;&#x6574;&#x6C47;&#x7387;&#x6765;&#x6291;&#x5236;&#x901A;&#x8D27;&#x81A8;&#x80C0;</li>
<li>&#x6807;&#x51C6;4&#xFF0C;&#x4E00;&#x56FD;&#x5FC5;&#x987B;&#x4F7F;&#x9884;&#x7B97;&#x8D64;&#x5B57;&#x548C;&#x653F;&#x5E9C;&#x503A;&#x52A1;&#x7684;&#x89C4;&#x6A21;&#x4F4E;&#x4E8E;&#x4E00;&#x5B9A;&#x6C34;&#x5E73;&#x2014;&#x2014;&#x4E0E;&#x8D27;&#x5E01;&#x8054;&#x76DF;&#x6CA1;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;</li>
</ol>
</li>
<li><p><strong>&#x6B27;&#x6D32;&#x8D27;&#x5E01;&#x4F53;&#x7CFB;&#x7684;&#x5D29;&#x6E83;</strong></p>
<p>&#x6B27;&#x6D32;&#x8D27;&#x5E01;&#x4F53;&#x7CFB;&#x7684;&#x5D29;&#x6E83;&#x53D1;&#x751F;&#x5728;<strong>&#x67CF;&#x6797;&#x5899;&#x7684;&#x5012;&#x584C;</strong>&#x540E;&#x3002;&#x67CF;&#x6797;&#x5899;&#x5012;&#x584C;&#x540E;&#xFF0C;&#x4EBA;&#x4EEC;&#x53D1;&#x73B0;&#x6C11;&#x4E3B;&#x5FB7;&#x56FD;&#xFF08;&#x4E1C;&#x5FB7;&#xFF09;&#x7684;&#x7ECF;&#x6D4E;&#x4E71;&#x6210;&#x4E00;&#x56E2;&#xFF0C;&#x751F;&#x4EA7;&#x7387;&#x5F88;&#x4F4E;&#xFF0C;&#x4E3A;&#x4E86;&#x7B79;&#x96C6;&#x91CD;&#x5EFA;&#x4E1C;&#x90E8;&#x7684;&#x8D39;&#x7528;&#xFF0C;&#x8054;&#x90A6;&#x5FB7;&#x56FD;&#xFF08;&#x897F;&#x5FB7;&#xFF09;&#x8D22;&#x653F;&#x5FC5;&#x5B9A;&#x4F1A;&#x51FA;&#x73B0;&#x5DE8;&#x989D;&#x8D64;&#x5B57;&#x3002;&#x4E3A;&#x4E86;&#x4E2D;&#x548C;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x5FB7;&#x610F;&#x5FD7;&#x8054;&#x90A6;&#x94F6;&#x884C;&#x5F00;&#x59CB;&#x63D0;&#x9AD8;&#x5229;&#x7387;&#xFF0C;<strong>&#x9020;&#x6210;&#x6B27;&#x6D32;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x7684;&#x8870;&#x9000;&#x3002;</strong></p>
<p>&#x5982;&#x679C;&#x91CD;&#x65B0;&#x5212;&#x5B9A;&#x6B27;&#x6D32;&#x8D27;&#x5E01;&#x4F53;&#x7CFB;&#x7684;&#x5229;&#x7387;&#xFF0C;&#x4F7F;&#x9A6C;&#x514B;&#x76F8;&#x5BF9;&#x4E8E;&#x522B;&#x56FD;&#x8D27;&#x5E01;&#x5347;&#x503C;&#xFF0C;&#x53EF;&#x4EE5;&#x7F13;&#x51B2;&#x9A6C;&#x514B;&#x5347;&#x503C;&#x5BF9;&#x6B27;&#x6D32;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x4F46;&#x5F53;&#x65F6;&#x6B27;&#x6D32;&#x7684;&#x51B3;&#x7B56;&#x8005;&#x76F8;&#x4FE1;&#xFF0C;&#x56FA;&#x5B9A;&#x6C47;&#x7387;&#x6C38;&#x8FDC;&#x662F;&#x6709;&#x5229;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x7EF4;&#x6301;&#x4E25;&#x683C;&#x7684;&#x6B27;&#x6D32;&#x8D27;&#x5E01;&#x4F53;&#x7CFB;&#xFF0C;&#x4E8E;&#x662F;&#x5404;&#x56FD;&#x51B3;&#x7B56;&#x8005;&#x90FD;&#x8896;&#x624B;&#x65C1;&#x89C2;&#xFF0C;&#x4EFB;&#x7531;&#x672C;&#x56FD;&#x7ECF;&#x6D4E;&#x65E5;&#x76CA;&#x6ED1;&#x5165;&#x8870;&#x9000;&#xFF0C;&#x53EA;&#x662F;&#x7B49;&#x5F85;&#x7ECF;&#x6D4E;&#x5F62;&#x52BF;&#x80FD;&#x81EA;&#x884C;&#x9006;&#x8F6C;&#x3002;</p>
<p>&#x6700;&#x7EC8;&#xFF0C;&#x6B27;&#x6D32;&#x8D27;&#x5E01;&#x4F53;&#x7CFB;&#x5D29;&#x6E83;&#x4E86;&#x3002;&#x82F1;&#x56FD;&#x7684;&#x8870;&#x9000;&#x4E0D;&#x65AD;&#x52A0;&#x5267;&#xFF0C;&#x4E3A;&#x4E86;&#x633D;&#x6551;&#x672C;&#x56FD;&#x7ECF;&#x6D4E;&#xFF0C;&#x82F1;&#x56FD;&#x9000;&#x51FA;&#x4E86;&#x6B27;&#x6D32;&#x8D27;&#x5E01;&#x4F53;&#x7CFB;&#x3002;</p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter6.html" class="navigation navigation-prev " aria-label="Previous page: 预算赤字">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter8.html" class="navigation navigation-next " aria-label="Next page: 凯恩斯主义历久弥新">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"国外的保守派","level":"1.8","depth":1,"next":{"title":"凯恩斯主义历久弥新","level":"1.9","depth":1,"path":"chapter8.md","ref":"chapter8.md","articles":[]},"previous":{"title":"预算赤字","level":"1.7","depth":1,"path":"chapter6.md","ref":"chapter6.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter7.md","mtime":"2019-09-17T01:47:09.401Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-10-12T05:51:49.811Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

