
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Introduction · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter1.html" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter active" data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    对凯恩斯主义的攻击
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    税收、管制与经济增长
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    供应学派
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    经济增长问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    收入分配
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    预算赤字
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    国外的保守派
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    凯恩斯主义历久弥新
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    QWERTY键盘经济学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    战略贸易论的崛起
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    生产率高低与国际竞争力毫无关系
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >Introduction</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="introduction">Introduction</h1>
<p>&#x7ECF;&#x6D4E;&#x5B66;&#x5728;&#x6839;&#x672C;&#x4E0A;&#x662F;&#x4E00;&#x95E8;&#x4EBA;&#x6587;&#x5B66;&#x79D1;&#xFF0C;&#x4F46;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x5374;&#x5E0C;&#x671B;&#x5B83;&#x80FD;&#x62E5;&#x6709;&#x50CF;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x90A3;&#x6837;&#x7684;<strong>&#x9AD8;&#x5EA6;&#x7CBE;&#x786E;&#x6027;</strong>&#x3002;&#x56E0;&#x4E3A;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#xFF0C;&#x4EBA;&#x4EEC;&#x5C31;&#x559C;&#x6B22;&#x7528;&#x6570;&#x5B66;&#x7684;&#x5916;&#x8863;&#x6765;&#x5305;&#x88C5;&#x5E73;&#x5EB8;&#x7684;&#x601D;&#x60F3;&#x3002;</p>
<h3 id="&#x7ECF;&#x6D4E;&#x5B66;&#x5F88;&#x96BE;">&#x7ECF;&#x6D4E;&#x5B66;&#x5F88;&#x96BE;</h3>
<ul>
<li>&#x539F;&#x56E0;1&#xFF1A;&#x5F71;&#x54CD;&#x7ECF;&#x6D4E;&#x7684;&#x56E0;&#x7D20;&#x8FC7;&#x4E8E;&#x590D;&#x6742;</li>
<li>&#x539F;&#x56E0;2&#xFF1A;&#x7ECF;&#x6D4E;&#x5B66;&#x7814;&#x7A76;&#x7684;&#x662F;&#x4EBA;&#xFF0C;&#x800C;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x4E0D;&#x662F;&#x7B80;&#x5355;&#x7684;&#x3001;&#x673A;&#x68B0;&#x7684;</li>
</ul>
<h3 id="&#x4ECA;&#x5929;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x7406;&#x8BBA;&#x5F88;&#x5B8C;&#x5907;">&#x4ECA;&#x5929;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x7406;&#x8BBA;&#x5F88;&#x5B8C;&#x5907;</h3>
<p>&#x56E0;&#x4E3A;&#x7ECF;&#x6D4E;&#x5B66;&#x7814;&#x7A76;&#x7684;&#x662F;&#x4EBA;&#x7C7B;<strong>&#x6700;&#x7B80;&#x5355;&#x7684;&#x884C;&#x4E3A;</strong>&#x3002;</p>
<p>&#x4E0E;&#x5176;&#x4ED6;&#x793E;&#x4F1A;&#x4EA4;&#x5F80;&#x76F8;&#x6BD4;&#xFF0C;&#x4EA7;&#x54C1;&#x4E0E;&#x670D;&#x52A1;&#x4EA4;&#x6613;&#x662F;&#x4E00;&#x79CD;&#x8F83;&#x4E3A;&#x7B80;&#x5355;&#x3001;&#x4EBA;&#x6027;&#x8272;&#x5F69;&#x8F83;&#x6DE1;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x6240;&#x4EE5;&#x4E0E;&#x5176;&#x4ED6;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x76F8;&#x6BD4;&#xFF0C;<u>&#x7ECF;&#x6D4E;&#x5B66;&#x7406;&#x8BBA;&#x66F4;&#x5BB9;&#x6613;&#x6784;&#x5EFA;&#x548C;&#x9A8C;&#x8BC1;&#x3002;</u></p>
<p>&#x56E0;&#x4E3A;&#x7ECF;&#x6D4E;&#x5B66;&#x7ED3;&#x8BBA;&#x5BF9;&#x653F;&#x5E9C;&#x653F;&#x7B56;&#x6709;&#x76F4;&#x63A5;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x800C;&#x653F;&#x7B56;&#x51E0;&#x4E4E;&#x4F1A;&#x5F71;&#x54CD;&#x6240;&#x6709;&#x4EBA;&#x3002;&#x9274;&#x4E8E;&#x7ECF;&#x6D4E;&#x5B66;&#x5982;&#x6B64;&#x91CD;&#x8981;&#xFF0C;<u>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x4E2A;<strong>&#x5B8C;&#x7F8E;&#x7684;&#x4E16;&#x754C;</strong>&#x91CC;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x8BB8;&#x591A;&#x4EBA;&#x6781;&#x4E3A;&#x5173;&#x6CE8;&#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#x7ECF;&#x6D4E;&#x5B66;&#x3002;&#x4E0D;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x8EAB;&#x5904;&#x7684;&#x4E16;&#x754C;&#x5E76;&#x4E0D;&#x5B8C;&#x7F8E;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x4EEC;<strong>&#x53EA;&#x4E0D;&#x8FC7;&#x60F3;&#x7528;&#x7ECF;&#x6D4E;&#x5B66;&#x6765;&#x5370;&#x8BC1;&#x81EA;&#x5DF1;&#x7684;&#x613F;&#x671B;</strong>&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#x5C31;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x5174;&#x8DA3;&#x3002;</u></p>
<p><u>&#x5728;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x9886;&#x57DF;&#xFF0C;&#x4E25;&#x8083;&#x7684;&#x7406;&#x8BBA;&#x548C;&#x4F2A;&#x79D1;&#x5B66;&#x4E4B;&#x95F4;&#x7684;&#x754C;&#x7EBF;&#x5E76;&#x4E0D;&#x6E05;&#x6670;</u>&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x8FDB;&#x884C;&#x50CF;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x90A3;&#x6837;&#x7684;&#x201C;&#x53D7;&#x63A7;&#x5B9E;&#x9A8C;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x7684;&#x8BC1;&#x636E;&#x5FC5;&#x5B9A;&#x662F;&#x5386;&#x53F2;&#x8BC1;&#x636E;&#xFF0C;&#x800C;&#x5386;&#x53F2;&#x662F;&#x5F88;&#x590D;&#x6742;&#x7684;&#xFF0C;&#x5386;&#x53F2;&#x7ECF;&#x9A8C;&#x901A;&#x5E38;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x4F5C;&#x591A;&#x79CD;&#x89E3;&#x8BFB;&#x7684;&#x3002;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x5BF9;&#x8C61;&#x662F;&#x4EBA;&#xFF0C;&#x7531;&#x4E8E;&#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#x603B;&#x662F;&#x6709;&#x4E9B;&#x521A;&#x610E;&#x81EA;&#x7528;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x603B;&#x662F;&#x4F1A;&#x5728;&#x7814;&#x7A76;&#x524D;<strong>&#x9884;&#x8BBE;&#x7ED3;&#x8BBA;</strong>&#x3002;</p>
<p>&#x6B63;&#x56E0;&#x5982;&#x6B64;&#xFF0C;&#x867D;&#x8BF4;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#xFF0C;&#x7ECF;&#x6D4E;&#x5B66;&#x77E5;&#x8BC6;&#x5F97;&#x5230;&#x4E86;&#x6301;&#x7EED;&#x7684;&#x79EF;&#x7D2F;&#xFF0C;&#x4F46;&#x4E00;&#x4E9B;&#x8FCE;&#x5408;&#x516C;&#x4F17;&#x504F;&#x89C1;&#x751A;&#x81F3;&#x6BEB;&#x65E0;&#x9053;&#x7406;&#x7684;&#x5B66;&#x8BF4;&#xFF0C;&#x4ECD;&#x4F1A;&#x4E0D;&#x65AD;&#x83B7;&#x5F97;&#x5E02;&#x573A;&#x3002;<u>&#x5C24;&#x5176;&#x662F;&#x5728;&#x7ECF;&#x6D4E;&#x56F0;&#x96BE;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x90A3;&#x79CD;&#x4E3A;&#x4E86;&#x6EE1;&#x8DB3;&#x653F;&#x6CBB;&#x9700;&#x6C42;&#x800C;&#x8BBE;&#x8BA1;&#x7ECF;&#x6D4E;&#x7406;&#x8BBA;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x66F4;&#x4F1A;&#x751A;&#x56A3;&#x5C18;&#x4E0A;&#x3002;</u><strong>&#x50CF;&#x8FD9;&#x6837;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x901A;&#x5E38;&#x90FD;&#x4E0D;&#x4F1A;&#x6709;&#x591A;&#x5C11;&#x9053;&#x7406;&#xFF0C;&#x5374;&#x53EF;&#x4EE5;&#x8FCE;&#x5408;&#x90A3;&#x4E9B;&#x6CA1;&#x6709;&#x8010;&#x5FC3;&#x8FDB;&#x884C;&#x4E25;&#x5BC6;&#x601D;&#x8003;&#x7684;&#x4EBA;&#x3002;</strong></p>
<p>&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x653F;&#x6CBB;&#x5BB6;&#x800C;&#x8A00;&#xFF0C;&#x7ECF;&#x6D4E;&#x9B54;&#x529B;&#x4E3A;&#x4F55;&#x6D88;&#x901D;&#xFF0C;&#x53C8;&#x5E94;&#x5982;&#x4F55;&#x6062;&#x590D;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5B66;&#x672F;&#x603B;&#x662F;&#xFF0C;&#x4E3A;&#x4E86;&#x4FDD;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x4F4D;&#x5B50;&#xFF0C;&#x4ED6;&#x4EEC;&#x5FC5;&#x987B;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x7B54;&#x6848;&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x6B63;&#x786E;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x80FD;&#x8BA9;&#x8DB3;&#x591F;&#x591A;&#x7684;&#x9009;&#x6C11;&#x76F8;&#x4FE1;&#xFF0C;<strong>&#x4ED6;&#x4EEC;&#x6709;&#x80FD;&#x529B;&#x633D;&#x6551;&#x7ECF;&#x6D4E;</strong>&#x3002;</p>
<h3 id="&#x672C;&#x4E66;&#x4E3B;&#x9898;">&#x672C;&#x4E66;&#x4E3B;&#x9898;</h3>
<ol>
<li>&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x6F6E;&#x6D41;&#x4F1A;&#x5468;&#x671F;&#x6027;&#x5730;&#x5DE6;&#x53F3;&#x6446;&#x52A8;</li>
<li>&#x4E16;&#x4E0A;&#x6709;&#x4E24;&#x79CD;&#x201C;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x201D;&#xFF0C;&#x6559;&#x6388;&#xFF08;&#x5B66;&#x672F;&#x578B;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#xFF09;&#x548C;&#x201C;&#x653F;&#x7B56;&#x4F01;&#x4E1A;&#x5BB6;&#x201D;<ol>
<li><strong>&#x5B66;&#x672F;&#x578B;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;</strong>&#xFF1A;&#x4ED6;&#x4EEC;&#x6700;&#x559C;&#x6B22;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x7406;&#x8BBA;&#xFF0C;&#x662F;&#x90A3;&#x4E9B;&#x4E0D;&#x9700;&#x8981;&#x6839;&#x672C;&#x6027;&#x521B;&#x65B0;&#x4FBF;&#x53EF;&#x5DE7;&#x5999;&#x6F14;&#x7ECE;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x73A9;&#x8FD9;&#x4E9B;&#x201C;&#x65B0;&#x74F6;&#x88C5;&#x65E7;&#x9152;&#x201D;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x901A;&#x5E38;&#x8FD8;&#x4F1A;&#x5356;&#x5F04;&#x4E00;&#x4E9B;&#x66F4;&#x82B1;&#x54E8;&#x7684;&#x6570;&#x5B66;&#x7B26;&#x53F7;&#xFF0C;&#x4EE5;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x7684;&#x806A;&#x660E;&#x3002;&#x5F88;&#x591A;&#x95EE;&#x9898;&#x90FD;&#x662F;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x4E0D;&#x80FD;&#x89E3;&#x51B3;&#x7684;&#x3002;</li>
<li><strong>&#x653F;&#x7B56;&#x4F01;&#x4E1A;&#x5BB6;</strong>&#xFF1A;&#x6700;&#x5927;&#x7684;&#x7279;&#x5F81;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x8A00;&#x8BBA;&#xFF0C;&#x53CA;&#x4ED6;&#x4EEC;&#x7684;&#x542C;&#x4F17;&#x3002;&#x5199;&#x5927;&#x4F17;&#x8BFB;&#x7269;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x7535;&#x89C6;&#x4E0A;&#x9732;&#x9762;&#x7684;&#x4EBA;&#xFF0C;&#x5927;&#x90FD;&#x662F;&#x201C;&#x653F;&#x7B56;&#x4F01;&#x4E1A;&#x5BB6;&#x201D;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x4EEC;&#x5728;&#x53D1;&#x8868;&#x8A00;&#x8BBA;&#x65F6;&#xFF0C;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x8003;&#x8651;&#x80CC;&#x666F;&#x4E8B;&#x5B9E;&#x4E0E;&#x6982;&#x5FF5;&#xFF0C;&#x56E0;&#x800C;&#x4E5F;&#x4E0D;&#x53D7;&#x7EA6;&#x675F;&#x3002;&#x4E0E;&#x6559;&#x6388;&#x76F8;&#x6BD4;&#xFF0C;&#x201C;&#x653F;&#x7B56;&#x4F01;&#x4E1A;&#x5BB6;&#x201D;&#x4E0D;&#x5927;&#x4F1A;&#x56E0;&#x4E3A;&#x804C;&#x4E1A;&#x8363;&#x8A89;&#x6216;&#x610F;&#x89C1;&#x4E0D;&#x5408;&#x800C;&#x53D8;&#x5F97;&#x5014;&#x5F3A;&#x4E0D;&#x542C;&#x8BDD;&#x3002;</li>
<li>&#x201C;&#x653F;&#x7B56;&#x4F01;&#x4E1A;&#x5BB6;&#x201D;&#x4E00;&#x8FB9;&#x6307;&#x671B;&#x6559;&#x6388;&#x652F;&#x6301;&#x4ED6;&#x4EEC;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x4E00;&#x8FB9;&#x53C8;&#x5BA3;&#x79F0;&#x6559;&#x6388;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x7528;&#x5904;&#x3002;</li>
</ol>
</li>
</ol>
<h3 id="&#x57FA;&#x672C;&#x6982;&#x5FF5;">&#x57FA;&#x672C;&#x6982;&#x5FF5;</h3>
<ul>
<li><p><strong>&#x8D27;&#x5E01;&#x5C42;&#x6B21;</strong></p>
<p>| English Terms | &#x82F1;&#x6587;&#x540D;&#x79F0;                  | &#x4E2D;&#x6587;&#x540D;&#x79F0;     | &#x89E3;&#x91CA;                                                         |
| ------------- | ------------------------- | ------------ | ------------------------------------------------------------ |
| M1            | Money Supply Definition 1 | &#x8D27;&#x5E01;&#x4F9B;&#x5E94;&#x91CF;M1 | &#x8D27;&#x5E01;&#x4F9B;&#x5E94;&#x7684;&#x4E00;&#x79CD;&#xFF0C;&#x5305;&#x62EC;&#x6240;&#x6709;&#x5B9E;&#x8D28;&#x91D1;&#x94B1;&#xFF0C;&#x4F8B;&#x5982;&#x7EB8;&#x5E01;&#x4E0E;&#x786C;&#x5E01;&#xFF0C;&#x4E5F;&#x5305;&#x62EC;&#x6D3B;&#x671F;&#x5B58;&#x6B3E;&#xFF0C;&#x5373;&#x652F;&#x7968;&#x6237;&#x53E3;&#x53CA;&#x5373;&#x671F;&#x6237;&#x53E3;&#xFF0C;<strong>M1&#x53CD;&#x6620;&#x7ECF;&#x6D4E;&#x4E2D;&#x7684;&#x73B0;&#x5B9E;&#x8D2D;&#x4E70;&#x529B;</strong> |
| M2            | Money Supply Definition 2 | &#x8D27;&#x5E01;&#x4F9B;&#x5E94;&#x91CF;M2 | &#x8D27;&#x5E01;&#x4F9B;&#x5E94;&#x7684;&#x4E00;&#x79CD;&#xFF0C;&#x5305;&#x62EC;M1&#xFF0C;&#x52A0;&#x6240;&#x6709;&#x5B9A;&#x671F;&#x5B58;&#x6B3E;&#x3001;&#x50A8;&#x84C4;&#x5B58;&#x6B3E;&#x53CA;&#x975E;&#x673A;&#x6784;&#x6027;&#x8D27;&#x5E01;&#x5E02;&#x573A;&#x57FA;&#x91D1;&#xFF0C;<strong>M2&#x53CD;&#x6620;&#x73B0;&#x5B9E;&#x7684;&#x8D2D;&#x4E70;&#x529B;&#xFF0C;&#x548C;&#x6F5C;&#x5728;&#x8D2D;&#x4E70;&#x529B;</strong> |
| M3            | Money Supply Definition 3 | &#x8D27;&#x5E01;&#x4F9B;&#x5E94;&#x91CF;M3 | &#x8D27;&#x5E01;&#x4F9B;&#x5E94;&#x7684;&#x4E00;&#x79CD;&#xFF0C;&#x5305;&#x62EC;M2&#xFF0C;&#x52A0;&#x6240;&#x6709;&#x5927;&#x989D;&#x5B9A;&#x671F;&#x5B58;&#x6B3E;&#x3001;&#x673A;&#x6784;&#x6027;&#x8D27;&#x5E01;&#x5E02;&#x573A;&#x57FA;&#x91D1;&#x3001;&#x77ED;&#x671F;&#x8D2D;&#x56DE;&#x534F;&#x8BAE;&#xFF0C;&#x4EE5;&#x53CA;&#x8F83;&#x5927;&#x578B;&#x6D41;&#x901A;&#x8D44;&#x4EA7; |</p>
<p>&#x82E5;M1&#x589E;&#x901F;&#x8F83;&#x5FEB;&#xFF0C;&#x5219;&#x6D88;&#x8D39;&#x548C;&#x7EC8;&#x7AEF;&#x5E02;&#x573A;&#x6D3B;&#x8DC3;&#xFF1B;</p>
<p>&#x82E5;M2&#x589E;&#x901F;&#x8F83;&#x5FEB;&#xFF0C;&#x5219;&#x6295;&#x8D44;&#x548C;&#x4E2D;&#x95F4;&#x5E02;&#x573A;&#x6D3B;&#x8DC3;&#x3002;</p>
<p>M2&#x8FC7;&#x9AD8;&#x800C;M1&#x8FC7;&#x4F4E;&#xFF0C;&#x8868;&#x660E;&#x6295;&#x8D44;&#x8FC7;&#x70ED;&#x3001;&#x9700;&#x6C42;&#x4E0D;&#x65FA;&#xFF0C;&#x6709;&#x5371;&#x673A;&#x98CE;&#x9669;&#xFF1B;</p>
<p>M1&#x8FC7;&#x9AD8;M2&#x8FC7;&#x4F4E;&#xFF0C;&#x8868;&#x660E;&#x9700;&#x6C42;&#x5F3A;&#x52B2;&#x3001;&#x6295;&#x8D44;&#x4E0D;&#x8DB3;&#xFF0C;&#x6709;&#x6DA8;&#x4EF7;&#x98CE;&#x9669;&#x3002;</p>
<p><strong>&#x4E2D;&#x56FD;&#x8D27;&#x5E01;&#x5C42;&#x6B21;&#x5212;&#x5206;</strong></p>
<p>| English Terms | &#x4E2D;&#x6587;&#x540D;&#x79F0;     | &#x89E3;&#x91CA;                                                         |
| ------------- | ------------ | ------------------------------------------------------------ |
| M0            | &#x6D41;&#x901A;&#x4E2D;&#x73B0;&#x91D1;   |                                                              |
| M1            | &#x8D27;&#x5E01;&#x4F9B;&#x5E94;&#x91CF;M1 | M0 + &#x53EF;&#x5F00;&#x652F;&#x7968;&#x8FDB;&#x884C;&#x652F;&#x4ED8;&#x7684;&#x5355;&#x4F4D;&#x6D3B;&#x671F;&#x5B58;&#x6B3E;                          |
| M2            | &#x8D27;&#x5E01;&#x4F9B;&#x5E94;&#x91CF;M2 | M1 + &#x5C45;&#x6C11;&#x50A8;&#x84C4;&#x5B58;&#x6B3E; + &#x5355;&#x4F4D;&#x5B9A;&#x671F;&#x5B58;&#x6B3E; + &#x5355;&#x4F4D;&#x5176;&#x4ED6;&#x5B58;&#x6B3E; + &#x8BC1;&#x5238;&#x516C;&#x53F8;&#x5BA2;&#x6237;&#x4FDD;&#x8BC1;&#x91D1; |
| M3            |              | M2+&#x91D1;&#x878D;&#x503A;&#x5238;+&#x5546;&#x4E1A;&#x7968;&#x636E;+&#x5927;&#x989D;&#x53EF;&#x8F6C;&#x8BA9;&#x5B9A;&#x671F;&#x5B58;&#x5355;&#x7B49;&#xFF0C;&#xFF08;M3 &#x662F;&#x8003;&#x8651;&#x5230;&#x91D1;&#x878D;&#x521B;&#x65B0;&#x7684;&#x73B0;&#x72B6;&#x800C;&#x8BBE;&#x7ACB;&#x7684;&#xFF0C;&#x6682;&#x672A;&#x6D4B;&#x7B97;&#xFF09; |</p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="chapter1.html" class="navigation navigation-next navigation-unique" aria-label="Next page: 对凯恩斯主义的攻击">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Introduction","level":"1.1","depth":1,"next":{"title":"对凯恩斯主义的攻击","level":"1.2","depth":1,"path":"chapter1.md","ref":"chapter1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"README.md","mtime":"2019-09-11T04:31:09.815Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-10-12T05:51:49.811Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

