
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>8.现在轮到你表演 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-emphasize/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter9.html" />
    
    
    <link rel="prev" href="chapter7.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    1.设定舞台
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    2.演出必须继续（翻译得。。）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    3.让你也参与进来
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    4.体验更少的损失
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    5.一种全新的体验
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    6.工作就是剧场
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    7.按照标准来表演
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    8.现在轮到你表演
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    9.顾客就是商品
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    10.寻找你在现实世界中的角色
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    11.谢幕
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >8.现在轮到你表演</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x4E00;&#x4E2A;&#x4E1A;&#x52A1;&#x4E2D;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7684;&#x6570;&#x91CF;&#x8D8A;&#x5927;&#xFF0C;&#x5C31;&#x8D8A;&#x9700;&#x8981;&#x7EC4;&#x7EC7;&#x7684;&#x6A21;&#x578B;&#x2014;&#x2014;&#x2014;&#x2014;&#x4E5F;&#x5C31;&#x662F;&#x4E00;&#x7CFB;&#x5217;&#x6E05;&#x6670;&#x548C;&#x542B;&#x7CCA;&#x7684;&#x5173;&#x4E8E;&#x4EBA;&#x4EEC;&#x5DE5;&#x4F5C;&#x7684;&#x5047;&#x8BBE;&#xFF08;&#x5C97;&#x4F4D;&#x804C;&#x8D23;&#x89C4;&#x5B9A;&#xFF09;&#x3002;&#x5B83;&#x4EEC;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x5728;&#x89C4;&#x6A21;&#x751F;&#x4EA7;&#x7684;&#x7406;&#x5FF5;&#x4E0B;&#x8BDE;&#x751F;&#x7684;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8FD9;&#x4E9B;&#x5047;&#x8BBE;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x5728;&#x8BD5;&#x56FE;&#x5C06;&#x5DE5;&#x4F5C;&#x7684;&#x5404;&#x4E2A;&#x65B9;&#x9762;&#x7528;&#x7EDF;&#x4E00;&#x7684;&#x884C;&#x4E3A;&#x6807;&#x51C6;&#x6765;&#x7EA6;&#x675F;&#x3002;<strong>&#x4ECA;&#x5929;&#xFF0C;&#x8BB8;&#x591A;&#x5546;&#x52A1;&#x6D3B;&#x52A8;&#x90FD;&#x5728;&#x6311;&#x6218;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x8BD5;&#x56FE;&#x5BFB;&#x627E;&#x65B0;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x5438;&#x5F15;&#x3001;&#x6FC0;&#x53D1;&#x548C;&#x7EF4;&#x6301;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x5DE5;&#x4F5C;&#x52A8;&#x529B;&#x3002;</strong></p>
<p>&#x4F01;&#x4E1A;&#x5728;&#x821E;&#x53F0;&#x4E0A;&#x8868;&#x6F14;&#x7684;&#x6210;&#x529F;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x53D6;&#x51B3;&#x4E8E;&#x5E55;&#x540E;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x6709;&#x4E9B;&#x751A;&#x81F3;&#x5B8C;&#x5168;&#x5728;&#x8868;&#x6F14;&#x524D;&#x5B8C;&#x6210;&#xFF08;&#x821E;&#x53F0;&#x8BBE;&#x8BA1;&#x4E4B;&#x7C7B;&#x7684;&#x5DE5;&#x4F5C;&#xFF09;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x5219;&#x662F;&#x5728;&#x8868;&#x6F14;&#x8FC7;&#x7A0B;&#x5F53;&#x4E2D;&#x5B8C;&#x6210;&#xFF08;&#x821E;&#x53F0;&#x7ECF;&#x7406;&#x8FD8;&#x6709;&#x5B8C;&#x6210;&#x620F;&#x5267;&#x7684;&#x6240;&#x6709;&#x6210;&#x5458;&#xFF09;&#x3002;&#x867D;&#x7136;&#x5728;&#x901A;&#x5E38;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6F14;&#x5458;&#x6307;&#x7684;&#x662F;<em>&#x5728;&#x821E;&#x53F0;&#x4E0A;&#x7684;&#x8868;&#x6F14;&#x8005;</em>&#xFF0C;&#x4F46;&#x8FD9;&#x4E00;&#x540D;&#x8BCD;&#x540C;&#x6837;&#x9002;&#x7528;&#x4E8E;<em>&#x6240;&#x6709;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x548C;&#x4ED6;&#x4EEC;&#x7684;&#x8D23;&#x4EFB;</em>&#x3002;<strong>&#x89D2;&#x8272;&#x6210;&#x4E3A;&#x4E86;&#x5438;&#x5F15;&#x89C2;&#x4F17;&#x548C;&#x6D88;&#x8D39;&#x8005;&#x7684;&#x66F4;&#x6709;&#x6548;&#x7684;&#x9014;&#x5F84;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x9650;&#x5B9A;&#x89D2;&#x8272;&#xFF08;=&#x8D23;&#x4EFB;&#xFF09;&#xFF0C;&#x5DE5;&#x4F5C;&#x5C31;&#x4F1A;&#x53D8;&#x4E3A;&#x4E0D;&#x53D7;&#x4EBA;&#x6CE8;&#x610F;&#x7684;&#x4E8B;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x4E3A;&#x505A;&#x800C;&#x505A;&#x4E86;&#x3002;</strong></p>
<blockquote>
<p>&#x4EBA;&#x4EEC;&#x626E;&#x6F14;&#x89D2;&#x8272;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x8981;&#x6F14;&#x51FA;&#x7279;&#x8272;&#x6765;&#x3002;</p>
</blockquote>
<p>&#x65E0;&#x8BBA;&#x662F;&#x56E2;&#x4F53;&#xFF0C;&#x8FD8;&#x662F;&#x8868;&#x6F14;&#x516C;&#x53F8;&#xFF0C;&#x6216;&#x8005;&#x751F;&#x4EA7;&#x516C;&#x53F8;&#xFF0C;&#x4EE5;&#x53CA;&#x8857;&#x9053;&#x6F14;&#x5458;&#x7684;&#x96C6;&#x5408;&#xFF0C;&#x6574;&#x4F53;&#xFF08;=&#x7EC4;&#x7EC7;&#xFF09;&#x90FD;&#x7ED9;&#x6BCF;&#x4E2A;&#x6F14;&#x5458;&#x521B;&#x9020;&#x4ED6;&#x81EA;&#x5DF1;&#x4E2A;&#x6027;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x5851;&#x9020;&#x7684;&#x4E2A;&#x6027;&#x8981;&#x4E3A;&#x6574;&#x4F53;&#x6548;&#x679C;&#x8D77;&#x5230;&#x6709;&#x5229;&#x7684;&#x63A8;&#x52A8;&#x4F5C;&#x7528;&#x3002; </p>
<p><img src="assets/8ED18469-518F-4DCD-9479-859FDBE70DA8.png" alt=""></p>
<h4 id="&#x5728;&#x751F;&#x4EA7;&#x5F00;&#x59CB;&#x524D;&#x5FC5;&#x987B;&#x56DE;&#x7B54;&#x7684;&#x91CD;&#x8981;&#x95EE;&#x9898;&#xFF1A;">&#x5728;&#x751F;&#x4EA7;&#x5F00;&#x59CB;&#x524D;&#x5FC5;&#x987B;&#x56DE;&#x7B54;&#x7684;&#x91CD;&#x8981;&#x95EE;&#x9898;&#xFF1A;</h4>
<ol>
<li>&#x8BA4;&#x8BC6;&#x5230;&#x600E;&#x6837;&#x52A0;&#x5165;&#x65B0;&#x7684;&#x4F53;&#x9A8C;&#x56E0;&#x7D20;&#x53EF;&#x4EE5;&#x589E;&#x52A0;&#x9700;&#x6C42;&#x548C;/&#x6216;&#x63D0;&#x9AD8;&#x5546;&#x54C1;&#x548C;&#x670D;&#x52A1;&#x7684;&#x4EF7;&#x683C;&#xFF1B;&#x600E;&#x6837;&#x901A;&#x8FC7;&#x5438;&#x5F15;&#x7684;&#x611F;&#x89C9;&#x6765;&#x589E;&#x5F3A;&#x4F60;&#x63D0;&#x4F9B;&#x7684;&#x5546;&#x54C1;&#xFF1F;&#x4E3A;&#x4E86;&#x53EF;&#x4EE5;&#x66F4;&#x597D;&#x5730;&#x628A;&#x987E;&#x5BA2;&#x878D;&#x5165;&#x5177;&#x5438;&#x5F15;&#x529B;&#x7684;&#x4E3B;&#x9898;&#x5F53;&#x4E2D;&#xFF0C;&#x54EA;&#x4E9B;&#x8D1F;&#x9762;&#x56E0;&#x7D20;&#x53EF;&#x53BB;&#x6389;&#xFF0C;&#x54EA;&#x4E9B;&#x4E0B;&#x9762;&#x56E0;&#x7D20;&#x5E94;&#x8BE5;&#x52A0;&#x5165;&#xFF1F;&#x4F60;&#x5982;&#x4F55;&#x5927;&#x89C4;&#x6A21;&#x5730;&#x91CF;&#x8EAB;&#x5B9A;&#x5236;&#x4F60;&#x7684;&#x5546;&#x54C1;&#x4EE5;&#x63D0;&#x5347;&#x7ECF;&#x6D4E;&#x4EF7;&#x503C;&#x7684;&#x5C42;&#x6B21;&#xFF1F;</li>
<li>&#x65AD;&#x5B9A;&#x54EA;&#x4E9B;&#x5546;&#x54C1;&#x548C;&#x670D;&#x52A1;&#x9700;&#x8981;&#x66F4;&#x9AD8;&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x56E0;&#x800C;&#x4E3A;&#x771F;&#x5B9E;&#x7684;&#x4F53;&#x9A8C;&#x63D0;&#x4F9B;&#x5173;&#x952E;&#x7684;&#x8981;&#x7D20;&#xFF0C;&#x4E3A;&#x4E86;&#x7ED9;&#x6F5C;&#x5728;&#x7684;&#x987E;&#x5BA2;&#x63D0;&#x4F9B;&#x4F53;&#x9A8C;&#x800C;&#x5C06;&#x539F;&#x6765;&#x7684;&#x5546;&#x54C1;&#x4F5C;&#x4E3A;&#x9053;&#x5177;&#xFF0C;&#x5C06;&#x539F;&#x6765;&#x7684;&#x670D;&#x52A1;&#x4F5C;&#x4E3A;&#x821E;&#x53F0;&#xFF1B;&#x4F60;&#x7684;&#x516C;&#x53F8;&#x5982;&#x4F55;&#x5E2E;&#x52A9;&#x5176;&#x4ED6;&#x7684;&#x5546;&#x4E1A;&#x4E3B;&#x4F53;&#x63D0;&#x5347;&#x7ECF;&#x6D4E;&#x4EF7;&#x503C;&#xFF1F;&#x4F60;&#x7684;&#x4E1C;&#x897F;&#x80FD;&#x5426;&#x6D3B;&#x8D77;&#x6765;&#x4EE5;&#x589E;&#x5F3A;&#x987E;&#x5BA2;&#x5BF9;&#x5546;&#x54C1;&#x7684;&#x4F53;&#x9A8C;&#xFF1F;&#x670D;&#x52A1;&#x80FD;&#x5426;&#x91CD;&#x65B0;&#x5E03;&#x7F6E;&#x6210;&#x4E3A;&#x987E;&#x5BA2;&#x4F53;&#x9A8C;&#x7ECF;&#x6D4E;&#x7684;&#x821E;&#x53F0;&#xFF1F;</li>
<li>&#x4E3A;&#x4E86;&#x63D0;&#x4F9B;&#x4F53;&#x9A8C;&#x8981;&#x5C06;&#x5982;&#x4ECA;&#x7684;&#x6709;&#x4E9B;&#x505A;&#x6CD5;&#x53BB;&#x6389;&#xFF0C;&#x56E0;&#x4E3A;&#x514D;&#x8D39;&#x7684;&#x65B9;&#x5F0F;&#x5E76;&#x4E0D;&#x662F;&#x589E;&#x52A0;&#x66F4;&#x591A;&#x5546;&#x54C1;&#x548C;&#x670D;&#x52A1;&#x9500;&#x552E;&#x7684;&#x6709;&#x6548;&#x9014;&#x5F84;&#x3002;&#x91CD;&#x65B0;&#x5B9A;&#x4E49;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;&#x4F7F;&#x5F97;&#x5B83;&#x4EEC;&#x6210;&#x4E3A;&#x53EF;&#x4EE5;&#x6709;&#x7279;&#x5B9A;&#x4EF7;&#x683C;&#x7684;&#x72EC;&#x7279;&#x4F53;&#x9A8C;&#xFF1A;&#x5BF9;&#x4E8E;&#x6536;&#x8D39;&#x4F60;&#x5C06;&#x5982;&#x4F55;&#x5236;&#x5B9A;&#x51FA;&#x4E0D;&#x540C;&#x7684;&#x6807;&#x51C6;&#xFF1F;&#x4F60;&#x600E;&#x6837;&#x4EE4;&#x5F53;&#x524D;&#x7684;&#x4F53;&#x9A8C;&#x96C6;&#x5A31;&#x4E50;&#x3001;&#x6559;&#x80B2;&#x3001;&#x9003;&#x907F;&#x3001;&#x5BA1;&#x7F8E;&#x4E8E;&#x4E00;&#x4F53;&#xFF1F;</li>
<li>&#x901A;&#x8FC7;&#x8BBE;&#x8BA1;&#x5168;&#x65B0;&#x7684;&#x4F53;&#x9A8C;&#x5546;&#x54C1;&#x628A;&#x7ADE;&#x4E89;&#x5546;&#x54C1;&#x5B9A;&#x5236;&#x5316;&#xFF1A;&#x901A;&#x8FC7;&#x4EE5;&#x4F53;&#x9A8C;&#x4E3A;&#x4E3B;&#x9898;&#xFF0C;&#x4F60;&#x600E;&#x6837;&#x8BBE;&#x8BA1;&#x821E;&#x53F0;&#xFF0C;&#x589E;&#x52A0;&#x79EF;&#x6781;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x6D88;&#x9664;&#x8D1F;&#x9762;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x8BA9;&#x5404;&#x79CD;&#x5370;&#x8C61;&#x548C;&#x8C10;&#x5730;&#x8054;&#x7CFB;&#x5728;&#x4E00;&#x8D77;&#xFF1F;&#x5982;&#x4F55;&#x5728;&#x503C;&#x5F97;&#x8BB0;&#x5FC6;&#x7684;&#x4E8B;&#x4EF6;&#x4E2D;&#xFF0C;&#x5438;&#x5F15;&#x6240;&#x6709;&#x7684;&#x4E94;&#x79CD;&#x611F;&#x89C9;&#xFF1F;&#x54EA;&#x79CD;&#x5267;&#x573A;&#x5F62;&#x5F0F;&#x80FD;&#x6700;&#x597D;&#x5730;&#x8868;&#x73B0;&#x4F60;&#x5E0C;&#x671B;&#x521B;&#x9020;&#x7684;&#x4F53;&#x9A8C;&#xFF1F;</li>
</ol>
<h4 id="&#x628A;&#x620F;&#x5267;&#x53D8;&#x6210;&#x8868;&#x6F14;&#xFF0C;&#x7B56;&#x7565;&#x53D8;&#x6210;&#x5546;&#x54C1;">&#x628A;&#x620F;&#x5267;&#x53D8;&#x6210;&#x8868;&#x6F14;&#xFF0C;&#x7B56;&#x7565;&#x53D8;&#x6210;&#x5546;&#x54C1;</h4>
<p>&#x4E3A;&#x5B9E;&#x73B0;&#x4ED6;&#x4EEC;&#x7684;&#x4E3B;&#x8981;&#x4EFB;&#x52A1;&#x2014;&#x2014;&#x2014;&#x2014;&#x628A;&#x620F;&#x5267;&#x53D8;&#x6210;&#x8868;&#x6F14;&#xFF0C;&#x7B56;&#x7565;&#x53D8;&#x6210;&#x5546;&#x54C1;&#x2014;&#x2014;&#x2014;&#x2014;&#x5BFC;&#x6F14;&#x4E3B;&#x8981;&#x9700;&#x8981;&#x6765;&#x81EA;4&#x4E2A;&#x89D2;&#x8272;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x6BCF;&#x4E2A;&#x89D2;&#x8272;&#x90FD;&#x5BF9;&#x5E94;&#x7740;&#x6709;&#x5229;&#x4E8E;&#x4E3A;&#x89C2;&#x4F17;&#xFF08;=&#x987E;&#x5BA2;&#xFF09;&#x5C55;&#x73B0;&#x7684;&#x821E;&#x53F0;&#x4F53;&#x9A8C;&#x7684;&#x56DB;&#x8981;&#x7D20;&#x4E4B;&#x4E00;&#xFF1A;</p>
<ul>
<li>&#x5267;&#x4F5C;&#x5BB6;&#x5E2E;&#x52A9;&#x521B;&#x9020;&#x620F;&#x5267;&#xFF08;&#x7B56;&#x7565;&#xFF09;</li>
<li>&#x7F16;&#x5267;&#x5E2E;&#x52A9;&#x53D1;&#x5C55;&#x5267;&#x672C;&#xFF08;=&#x8FC7;&#x7A0B;&#xFF09;</li>
<li>&#x6280;&#x5E08;&#x5E2E;&#x52A9;&#x5267;&#x573A;&#xFF08;=&#x5DE5;&#x4F5C;&#xFF09;&#x7684;&#x4EA7;&#x751F;</li>
<li>&#x821E;&#x53F0;&#x4EBA;&#x5458;&#x534F;&#x8C03;&#x8282;&#x76EE;&#xFF08;=&#x5546;&#x54C1;&#xFF09;&#x7684;&#x53EF;&#x64CD;&#x7EB5;&#x56E0;&#x7D20;</li>
</ul>
<p><strong>&#x5267;&#x4F5C;&#x5BB6;</strong>
&#x5267;&#x4F5C;&#x5BB6;&#x7814;&#x7A76;&#x548C;&#x8C03;&#x67E5;&#x5206;&#x6790;&#x516C;&#x53F8;&#x8BA1;&#x5212;&#x51FA;&#x552E;&#x7684;&#x4EA7;&#x54C1;&#x6240;&#x9762;&#x4E34;&#x7684;&#x7ADE;&#x4E89;&#x7684;&#x548C;&#xFF08;&#x6216;&#xFF09;&#x7ECF;&#x6D4E;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x63A5;&#x7740;&#x4E3A;&#x5BFC;&#x6F14;&#x7EFC;&#x5408;&#x5F52;&#x7EB3;&#x5404;&#x79CD;&#x53D1;&#x73B0;&#x3002;&#x5BF9;&#x5267;&#x4F5C;&#x5BB6;&#x89D2;&#x8272;&#x8D77;&#x5173;&#x952E;&#x4F5C;&#x7528;&#x7684;&#x662F;&#x4E00;&#x79CD;&#x80FD;&#x529B;&#xFF0C;<em>&#x4ED6;&#x80FD;&#x533A;&#x5206;&#x54EA;&#x4E9B;&#x6D88;&#x8D39;&#x73B0;&#x8C61;&#x5C06;&#x5F71;&#x54CD;&#x516C;&#x53F8;&#x5236;&#x5B9A;&#x51FA;&#x80FD;&#x53D1;&#x6325;&#x4F18;&#x52BF;&#x7684;&#x51B3;&#x7B56;</em>&#x3002;</p>
<ul>
<li>&#x5267;&#x4F5C;&#x5BB6;&#x5FC5;&#x987B;&#x4E3A;&#x5927;&#x4F17;&#x6D88;&#x8D39;&#x8005;&#x521B;&#x9020;&#x51FA;&#x5438;&#x5F15;&#x4EBA;&#x7684;&#x5546;&#x54C1;</li>
<li>&#x5FC5;&#x987B;&#x5C06;&#x96BE;&#x4EE5;&#x8868;&#x8FBE;&#x6216;&#x523B;&#x753B;&#x7684;&#x5730;&#x65B9;&#x6E05;&#x6670;&#x5316;</li>
<li>&#x5FC5;&#x987B;&#x63CF;&#x8FF0;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x9650;&#x5B9A;&#x5BFC;&#x6F14;&#x548C;&#x6F14;&#x5458;&#x6240;&#x505A;&#x7684;&#x5267;&#x60C5;&#x8BF4;&#x660E;&#x4E66;&#x548C;&#x9009;&#x62E9;</li>
</ul>
<p><strong>&#x7F16;&#x5267;</strong>
&#x7F16;&#x5267;&#x7684;&#x804C;&#x8D23;&#x662F;&#x5168;&#x9762;&#x7BA1;&#x7406;&#x5546;&#x4E1A;&#x6D3B;&#x52A8;&#x7684;&#x8D28;&#x91CF;&#x548C;&#x91CD;&#x6784;&#x5546;&#x4E1A;&#x8282;&#x594F;&#x548C;&#x8FC7;&#x7A0B;&#x3002;</p>
<blockquote>
<p>&#x8FC7;&#x7A0B;&#x7684;&#x7F16;&#x5199;&#x5FC5;&#x987B;&#x56F4;&#x7ED5;&#x7740;&#x6218;&#x7565;&#x5F00;&#x53D1;&#x3002;</p>
</blockquote>
<p><strong>&#x6280;&#x5E08;</strong></p>
<pre><code>1.&#x573A;&#x666F;&#x8BBE;&#x8BA1;&#x8005;
&#x5F53;&#x5DE5;&#x4F5C;&#x573A;&#x6240;&#x5904;&#x4E8E;&#x516C;&#x53F8;&#x63A7;&#x5236;&#x4E0B;&#x65F6;&#xFF0C;&#x573A;&#x666F;&#x8BBE;&#x8BA1;&#x8005;&#x5C06;&#x4ED6;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x96C6;&#x4E2D;&#x5728;&#x5305;&#x62EC;&#x6784;&#x6210;&#x573A;&#x666F;&#x7684;6&#x4E2A;&#x65B9;&#x9762;&#xFF1A;&#x540E;&#x53F0;&#x3001;&#x821E;&#x53F0;&#x3001;&#x542C;&#x4F17;&#x5E2D;&#x3001;&#x821E;&#x53F0;&#x524D;&#x90E8;&#x88C5;&#x7F6E;&#x3001;&#x5165;&#x53E3;&#x548C;&#x51FA;&#x53E3;&#x3002;

&#x53EA;&#x6709;&#x540E;&#x53F0;&#x662F;&#x89C2;&#x4F17;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#xFF0C;&#x80FD;&#x591F;&#x6839;&#x636E;&#x5B83;&#x7684;&#x529F;&#x80FD;&#x5355;&#x72EC;&#x8BBE;&#x8BA1;&#xFF0C;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x7684;&#x5730;&#x65B9;&#x5FC5;&#x987B;&#x7EFC;&#x5408;&#x8D77;&#x6765;&#x8003;&#x8651;&#x4EE5;&#x652F;&#x6301;&#x5DE5;&#x4F5C;
- &#x573A;&#x666F;&#x8BBE;&#x8BA1;&#x8005;&#x5FC5;&#x987B;&#x786E;&#x4FDD;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x662F;&#x8131;&#x79BB;&#x4EBA;&#x7269;&#x7684;&#x3002;
- &#x8BBE;&#x8BA1;&#x56F4;&#x7ED5;&#x7740;&#x6240;&#x6709;&#x7684;5&#x79CD;&#x611F;&#x89C9;&#xFF1A;&#x89C6;&#x89C9;&#x3001;&#x89E6;&#x89C9;&#x3001;&#x542C;&#x89C9;&#x3001;&#x55C5;&#x89C9;&#x548C;&#x5473;&#x89C9;&#x3002; 
- &#x4E0D;&#x8981;&#x88AB;&#x4E60;&#x60EF;&#x6240;&#x7EA6;&#x675F;&#xFF1A;&#x4E00;&#x4E2A;&#x4EA7;&#x54C1;&#x5B9E;&#x9645;&#x4E0A;&#x53EF;&#x4EE5;&#x628A;&#x4EFB;&#x4F55;&#x5EFA;&#x8BAE;&#x770B;&#x505A;&#x5B83;&#x7684;&#x8D77;&#x59CB;&#x70B9;&#x3002;
</code></pre><pre><code>2.&#x9053;&#x5177;&#x7BA1;&#x7406;&#x8005;
&#x5728;&#x5438;&#x5F15;&#x6D88;&#x8D39;&#x8005;&#x65F6;&#xFF0C;&#x9053;&#x5177;&#x5C06;&#x53D1;&#x6325;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;&#x3002;

&#x9053;&#x5177;&#x53EF;&#x4EE5;&#x7B80;&#x5355;&#x5730;&#x4E3A;&#x4E86;&#x7F8E;&#x611F;&#x6765;&#x5236;&#x9020;&#x7279;&#x522B;&#x7684;&#x611F;&#x89C9;&#xFF08;&#x4F8B;&#x5982;&#x8F6F;&#x4EF6;&#x7684;&#x754C;&#x9762;&#xFF09;&#xFF0C;&#x6216;&#x8005;&#x4E3A;&#x4E86;&#x67D0;&#x4E9B;&#x529F;&#x80FD;&#x6027;&#x7684;&#x76EE;&#x7684;&#xFF08;&#x4F8B;&#x5982;&#x8F6F;&#x4EF6;&#x4E2D;&#x9644;&#x52A0;&#x7684;&#x5C0F;&#x5DE5;&#x5177;&#xFF09;&#x800C;&#x5F15;&#x5165;&#x3002;

&#x6F14;&#x5458;&#x8981;&#x65F6;&#x523B;&#x8BB0;&#x4F4F;&#x4E0D;&#x8981;&#x8BA9;&#x9053;&#x5177;&#x5BF9;&#x8868;&#x6F14;&#x4EA7;&#x751F;&#x8D1F;&#x9762;&#x5F71;&#x54CD;&#x3002;

&#x4E0D;&#x8981;&#x671F;&#x671B;&#x9053;&#x5177;&#x2014;&#x2014;&#x2014;&#x2014;&#x751A;&#x81F3;&#x662F;&#x8BBE;&#x8BA1;&#x5F97;&#x5F88;&#x597D;&#x7684;&#x9053;&#x5177;&#x2014;&#x2014;&#x2014;&#x2014;&#x6765;&#x63A9;&#x9970;&#x5728;&#x5168;&#x90E8;&#x8868;&#x6F14;&#x4E2D;&#x7684;&#x5931;&#x8D25;&#x4E4B;&#x5904;&#x3002;*&#x6F14;&#x5458;&#x4F7F;&#x7528;&#x9053;&#x5177;&#x80FD;&#x591F;&#x5B9E;&#x73B0;&#x6216;&#x5F3A;&#x8C03;&#x67D0;&#x4E2A;&#x7279;&#x5F81;&#xFF0C;&#x6CA1;&#x6709;&#x7528;&#x7684;&#x9053;&#x5177;&#x907F;&#x514D;&#x6216;&#x5C11;&#x7528;&#x3002;
</code></pre><pre><code>3.&#x670D;&#x88C5;&#x8BBE;&#x8BA1;&#x5E08;
- &#x4E0D;&#x540C;&#x7684;&#x670D;&#x88C5;&#x5206;&#x914D;&#x7531;&#x89D2;&#x8272;&#x6765;&#x51B3;&#x5B9A;
- &#x670D;&#x88C5;&#x8BBE;&#x8BA1;&#x5E08;&#x5FC5;&#x987B;&#x786E;&#x4FDD;&#x6BCF;&#x4E00;&#x4EF6;&#x670D;&#x88C5;&#x90FD;&#x4F20;&#x9012;&#x4E00;&#x79CD;&#x4FE1;&#x606F;&#xFF0C;&#x8FD9;&#x79CD;&#x4FE1;&#x606F;&#x4E0E;&#x5BFC;&#x6F14;&#x60F3;&#x8981;&#x63CF;&#x8FF0;&#x7684;&#x89D2;&#x8272;&#x7684;&#x4F53;&#x9A8C;&#x548C;&#x6027;&#x683C;&#x7684;&#x4E3B;&#x9898;&#x76F8;&#x4E00;&#x81F4;&#x3002;
- &#x8981;&#x6C42;&#x5BFC;&#x6F14;&#x548C;&#x8BBE;&#x8BA1;&#x5E08;&#x5141;&#x8BB8;&#x6F14;&#x5458;&#x4E2A;&#x6027;&#x5316;&#x4ED6;&#x4EEC;&#x7684;&#x670D;&#x88C5;
</code></pre><p><strong>&#x821E;&#x53F0;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;</strong>
&#x821E;&#x53F0;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x8D23;&#x4EFB;&#x662F;&#x201C;&#x786E;&#x4FDD;&#x6BCF;&#x4E2A;&#x4EBA;&#x548C;&#x6BCF;&#x4EF6;&#x7269;&#x54C1;&#x90FD;&#x4E8E;&#x6B63;&#x786E;&#x7684;&#x65F6;&#x95F4;&#x51FA;&#x73B0;&#x5728;&#x6B63;&#x786E;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x4ED6;&#x4EEC;&#x8BB0;&#x5F55;&#x7740;&#x6BCF;&#x4E2A;&#x821E;&#x53F0;&#x4E0A;&#x7684;&#x4EFB;&#x4F55;&#x4EBA;&#x548C;&#x4EFB;&#x4F55;&#x7269;&#x54C1;&#x5728;&#x751F;&#x4EA7;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x79FB;&#x52A8;&#xFF0C;&#x51B7;&#x9759;&#x9762;&#x5BF9;&#x6BCF;&#x4E00;&#x4E2A;&#x5371;&#x673A;&#xFF0C;&#x8010;&#x5FC3;&#x5730;&#x5904;&#x7406;&#x6613;&#x70E6;&#x70E6;&#x8E81;&#x7684;&#x813E;&#x6C14;&#xFF0C;&#x6E05;&#x6670;&#x5730;&#x7406;&#x89E3;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x95EE;&#x9898;&#x3002;&#x201D;</p>
<h4 id="&#x9762;&#x8BD5;&#x4E2D;&#x4E00;&#x4E9B;&#x91CD;&#x8981;&#x7684;&#x89C2;&#x5BDF;&#x70B9;">&#x9762;&#x8BD5;&#x4E2D;&#x4E00;&#x4E9B;&#x91CD;&#x8981;&#x7684;&#x89C2;&#x5BDF;&#x70B9;</h4>
<ul>
<li>&#x6F14;&#x5458;&#x600E;&#x6837;&#x4EA4;&#x6D41;&#xFF1F;&#x7279;&#x522B;&#x5173;&#x6CE8;&#x4ED6;&#x662F;&#x600E;&#x6837;&#x503E;&#x542C;&#x7684;</li>
<li>&#x6F14;&#x5458;&#x600E;&#x6837;&#x4E0E;&#x5176;&#x4ED6;&#x4EBA;&#x5EFA;&#x7ACB;&#x8054;&#x7CFB;&#x53C8;&#x662F;&#x600E;&#x6837;&#x6446;&#x8131;&#x7684;&#xFF1F;&#x6CE8;&#x610F;&#x4ED6;&#x5982;&#x4F55;&#x4E0E;&#x9762;&#x8BD5;&#x4E2D;&#x7684;&#x4ECE;&#x5C5E;&#x4EBA;&#x5458;&#x7684;&#x5BF9;&#x8BDD;&#xFF0C;&#x5728;&#x4EC0;&#x4E48;&#x60C5;&#x51B5;&#x4E0B;&#x4ED6;&#x8868;&#x73B0;&#x51FA;&#x5411;&#x5F80;&#x3001;&#x610F;&#x613F;&#x548C;&#x9003;&#x907F;&#x3002;</li>
<li>&#x901A;&#x8FC7;&#x6BCF;&#x4E00;&#x6B21;&#x7684;&#x4EA4;&#x6D41;&#x4ED6;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#xFF1F;&#x89C2;&#x5BDF;&#x90A3;&#x4E9B;&#x80FD;&#x6FC0;&#x8D77;&#x6F14;&#x5458;&#x7684;&#x4FE1;&#x53F7;&#x3002;</li>
<li>&#x6F14;&#x5458;&#x600E;&#x6837;&#x5904;&#x7406;&#x4E0D;&#x719F;&#x6089;&#x7684;&#x5F62;&#x52BF;&#x3001;&#x4E2D;&#x65AD;&#x548C;&#x6253;&#x6270;&#xFF1F;&#x5728;&#x4E8B;&#x60C5;&#x51FA;&#x4E4E;&#x81EA;&#x5DF1;&#x63A7;&#x5236;&#x7684;&#x65F6;&#x5019;&#x5BFB;&#x627E;&#x81EA;&#x6211;&#x7684;&#x8BC1;&#x660E;&#x3002;</li>
<li>&#x4ED6;&#x7684;&#x8282;&#x594F;&#x548C;&#x65CB;&#x5F8B;&#x611F;&#x80FD;&#x8DDF;&#x4E0A;&#x89C2;&#x4F17;&#x5417;&#xFF1F;&#x5BF9;&#x8BD5;&#x7528;&#x8005;&#x4F7F;&#x7528;&#x8FD9;&#x4E9B;&#x4E8B;&#x4EF6;&#x6765;&#x8003;&#x5BDF;&#x4ED6;&#x5BF9;&#x5404;&#x79CD;&#x540E;&#x679C;&#x3001;&#x5FEB;&#x8282;&#x594F;&#x7684;&#x53CD;&#x5E94;&#x548C;&#x770B;&#x4E0A;&#x53BB;&#x5F88;&#x5E73;&#x9759;&#x7684;&#x65F6;&#x95F4;&#x6BB5;&#x4E2D;&#x7684;&#x8868;&#x73B0;&#x3002;</li>
<li>&#x4ED6;&#x662F;&#x5426;&#x6709;&#x5E7D;&#x9ED8;&#x611F;&#xFF1F;&#x8FD9;&#x540D;&#x6F14;&#x5458;&#x8BA4;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x6709;&#x8DA3;&#x7684;&#xFF0C;&#x4ED6;&#x5982;&#x4F55;&#x901A;&#x8FC7;&#x5373;&#x5174;&#x7684;&#x65B9;&#x5F0F;&#x8868;&#x73B0;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x667A;&#x529B;&#x548C;&#x5B66;&#x4E60;&#x7684;&#x610F;&#x613F;&#x3002;</li>
<li>&#x8FD9;&#x4E2A;&#x6F14;&#x5458;&#x662F;&#x5426;&#x505A;&#x8FC7;&#x4E00;&#x4E9B;&#x975E;&#x540C;&#x5BFB;&#x5E38;&#x7684;&#x521B;&#x9020;&#xFF1F;&#x5BFB;&#x627E;&#x9762;&#x8BD5;&#x8FC7;&#x7A0B;&#x4E2D;&#x548C;&#x81EA;&#x5DF1;&#x5BF9;&#x5E94;&#x7684;&#x72EC;&#x7279;&#x7684;&#x9009;&#x62E9;&#x7EC4;&#x5408;&#xFF08;&#x4E0D;&#x4EC5;&#x4ED6;&#x4EEC;&#x7684;&#x9009;&#x62E9;&#x672C;&#x8EAB;&#xFF09;&#x3002;</li>
<li>&#x662F;&#x4E0D;&#x662F;&#x6709;&#x5F88;&#x591A;&#x8D77;&#x79EF;&#x6781;&#x4F5C;&#x7528;&#x7684;&#x60CA;&#x559C;&#xFF1F;&#x8FD9;&#x540D;&#x6F14;&#x5458;&#x662F;&#x5982;&#x4F55;&#x5BF9;&#x5F85;&#x89C2;&#x4F17;&#x7684;&#x671F;&#x671B;&#x7684;&#x3002;</li>
</ul>
<p><em>&#x4F53;&#x9A8C;&#x7ECF;&#x6D4E;&#x5C06;&#x5267;&#x573A;&#x4ECE;&#x821E;&#x53F0;&#x9886;&#x57DF;&#x5F15;&#x5165;&#x5230;&#x5546;&#x52A1;&#x6D3B;&#x52A8;&#x3002;&#x821E;&#x53F0;&#x4E0A;&#x7684;&#x6F14;&#x51FA;&#xFF0C;&#x5305;&#x62EC;&#x653F;&#x5E9C;&#x51FA;&#x8D44;&#x7684;&#x8868;&#x6F14;&#x623F;&#x3001;&#x793E;&#x533A;&#x5267;&#x573A;&#x3001;&#x7535;&#x5F71;&#x5DE5;&#x4F5C;&#x5BA4;&#x548C;&#x4E3B;&#x9898;&#x516C;&#x56ED;&#x90FD;&#x5C06;&#x4F1A;&#x7EE7;&#x7EED;&#x9762;&#x5BF9;&#x6765;&#x81EA;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x9886;&#x57DF;&#x7684;&#x7ADE;&#x4E89;&#x2014;&#x2014;&#x2014;&#x2014;&#x4E0D;&#x4EC5;&#x662F;&#x4ECE;&#x6E38;&#x620F;&#x7ADE;&#x6280;&#x573A;&#x548C;&#x8352;&#x91CE;&#x4F53;&#x9A8C;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x6709;&#x94F6;&#x884C;&#x548C;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#xFF0C;&#x822A;&#x7A7A;&#x516C;&#x53F8;&#x548C;&#x5BBE;&#x9986;&#xFF0C;&#x8FD8;&#x6765;&#x81EA;&#x6BCF;&#x4E00;&#x6761;&#x8857;&#x9053;&#x7684;&#x62D0;&#x89D2;&#x548C;&#x91CD;&#x65B0;&#x88C5;&#x5907;&#x7684;&#x5546;&#x4E1A;&#x5927;&#x53A6;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x6BCF;&#x4E00;&#x79CD;&#x5546;&#x52A1;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x821E;&#x53F0;&#x3002;</em></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter7.html" class="navigation navigation-prev " aria-label="Previous page: 7.按照标准来表演">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter9.html" class="navigation navigation-next " aria-label="Next page: 9.顾客就是商品">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"8.现在轮到你表演","level":"1.9","depth":1,"next":{"title":"9.顾客就是商品","level":"1.10","depth":1,"path":"chapter9.md","ref":"chapter9.md","articles":[]},"previous":{"title":"7.按照标准来表演","level":"1.8","depth":1,"path":"chapter7.md","ref":"chapter7.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["emphasize","-fontsettings"],"pluginsConfig":{"emphasize":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter8.md","mtime":"2019-04-25T09:37:06.832Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:40:26.209Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

