
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>反馈 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter5.html" />
    
    
    <link rel="prev" href="chapter3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    微交互的结构
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    触发器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    规则
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    反馈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    循环与模式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    测试微交互
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >反馈</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x53CD;&#x9988;">&#x53CD;&#x9988;</h3>
<p>&#x5927;&#x591A;&#x6570;&#xFF08;&#x5E94;&#x8BE5;&#x8BF4;&#x5168;&#x90E8;&#xFF09;&#x53CD;&#x9988;&#x90FD;&#x6697;&#x85CF;&#x7384;&#x673A;&#xFF0C;&#x76EE;&#x7684;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x5C31;&#x662F;&#x8BA9;&#x4EBA;&#x6B32;&#x7F62;&#x4E0D;&#x80FD;&#x3002;</p>
<h4 id="&#x53CD;&#x9988;&#x9610;&#x91CA;&#x89C4;&#x5219;">&#x53CD;&#x9988;&#x9610;&#x91CA;&#x89C4;&#x5219;</h4>
<p>&#x5FAE;&#x4EA4;&#x4E92;&#x53CD;&#x9988;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x662F;&#x5E2E;&#x52A9;&#x7528;&#x6237;&#x7406;&#x89E3;&#x5FAE;&#x4EA4;&#x4E92;&#x7684;&#x89C4;&#x5219;&#x3002;</p>
<p>&#x4E0D;&#x7528;&#x901A;&#x8FC7;&#x53CD;&#x9988;&#x544A;&#x8BC9;&#x7528;&#x6237;&#x5FAE;&#x4EA4;&#x4E92;&#x7684;<em>&#x5B9E;&#x9645;&#x8FD0;&#x4F5C;&#x673A;&#x5236;</em>&#xFF0C;&#x4F46;&#x8981;&#x80FD;&#x8BA9;&#x7528;&#x6237;&#x611F;&#x89C9;&#x5FAE;&#x4EA4;&#x4E92;&#x5728;&#x6B63;&#x5E38;&#x8FD0;&#x4F5C;&#xFF0C;&#x8FD8;&#x6709;&#x7528;&#x6237;&#x80FD;&#x5BF9;&#x5FAE;&#x4EA4;&#x4E92;&#x505A;&#x4EC0;&#x4E48;&#x3001;&#x4E0D;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#x3002;</p>
<p><strong>&#x5FAE;&#x4EA4;&#x4E92;&#x53CD;&#x9988;&#x7684;&#x7B2C;&#x4E00;&#x6761;&#x539F;&#x5219;&#xFF1A;&#x522B;&#x8BA9;&#x53CD;&#x9988;&#x7ED9;&#x7528;&#x6237;&#x9020;&#x6210;&#x538B;&#x529B;&#x3002;</strong> &#x600E;&#x6837;&#x901A;&#x8FC7;&#x6700;&#x5C11;&#x7684;&#x53CD;&#x9988;&#x4F20;&#x8FBE;&#x540C;&#x6837;&#x7684;&#x4FE1;&#x606F;&#xFF1F;</p>
<p>&#x53CD;&#x9988;&#x5E94;&#x8BE5;&#x7531;&#x9700;&#x6C42;&#x9A71;&#x52A8;&#xFF1A;&#x7528;&#x6237;&#x9700;&#x8981;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x77E5;&#x9053;&#xFF08;&#x591A;&#x957F;&#x65F6;&#x95F4;&#x4E00;&#x6B21;&#xFF09;&#xFF1F;</p>
<p>&#x4EE5;&#x4E0B;&#x60C5;&#x51B5;&#x5E94;&#x8BE5;&#x7ED9;&#x51FA;&#x53CD;&#x9988;&#xFF1A;</p>
<ul>
<li><em>&#x624B;&#x52A8;&#x542F;&#x52A8;&#x89E6;&#x53D1;&#x5668;&#x4E4B;&#x540E;&#x6216;&#x624B;&#x52A8;&#x8C03;&#x6574;&#x89C4;&#x5219;&#x4E4B;&#x540E;/&#x671F;&#x95F4;</em>&#x2014;&#x2014;&#x2014;&#x2014;&#x6240;&#x6709;&#x7528;&#x6237;&#x53D1;&#x8D77;&#x7684;&#x8FD0;&#x4F5C;&#x90FD;&#x5E94;&#x8BE5;&#x4F34;&#x968F;&#x6709;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#x7684;&#x786E;&#x8BA4;</li>
<li><em>&#x5FAE;&#x4EA4;&#x4E92;&#xFF08;&#x6216;&#x5468;&#x8FB9;&#x529F;&#x80FD;&#xFF09;&#x7684;&#x72B6;&#x6001;&#x56E0;&#x4E3A;&#x7CFB;&#x7EDF;&#x542F;&#x52A8;&#x89E6;&#x53D1;&#x5668;&#x800C;&#x53D1;&#x751F;&#x663E;&#x8457;&#x53D8;&#x5316;&#x65F6;</em>&#x2014;&#x2014;&#x2014;&#x2014;&#x6709;&#x4E9B;&#x5FAE;&#x4EA4;&#x4E92;&#x9700;&#x8981;&#xFF08;&#x5E94;&#x8BE5;&#xFF09;&#x5728;&#x540E;&#x53F0;&#x8FD0;&#x884C;</li>
<li><em>&#x7528;&#x6237;&#x7A81;&#x7834;&#xFF08;&#x6216;&#x8D85;&#x8D8A;&#xFF09;&#x4E86;&#x89C4;&#x5219;&#x65F6;</em></li>
<li><em>&#x7CFB;&#x7EDF;&#x4E0D;&#x80FD;&#x6267;&#x884C;&#x547D;&#x4EE4;&#x65F6;</em>&#x2014;&#x2014;&#x2014;&#x2014;&#x5728;&#x7ED9;&#x51FA;&#x65E0;&#x6CD5;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x7684;&#x53CD;&#x9988;&#x524D;&#xFF0C;&#x5E94;&#x8BE5;&#x5148;&#x8FDB;&#x884C;&#x591A;&#x6B21;&#x5C1D;&#x8BD5;</li>
<li><em>&#x5728;&#x5173;&#x952E;&#x8FC7;&#x7A0B;&#x7279;&#x522B;&#x662F;&#x9700;&#x8981;&#x82B1;&#x8F83;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x64CD;&#x4F5C;&#x4E2D;&#x663E;&#x793A;&#x8FDB;&#x5EA6;</em></li>
<li><em>&#x8FC7;&#x7A0B;&#x7684;&#x5F00;&#x59CB;&#x548C;&#x7ED3;&#x675F;&#x65F6;</em></li>
<li><em>&#x6A21;&#x5F0F;&#x7684;&#x5F00;&#x59CB;&#x6216;&#x7ED3;&#x675F;&#x65F6;&#xFF0C;&#x6216;&#x8005;&#x5207;&#x6362;&#x4E86;&#x6A21;&#x5F0F;&#x65F6;</em></li>
</ul>
<h4 id="&#x4EE5;&#x4EBA;&#x4E3A;&#x672C;">&#x4EE5;&#x4EBA;&#x4E3A;&#x672C;</h4>
<p>&#x5BF9;&#x5FAE;&#x4EA4;&#x4E92;&#x6765;&#x8BF4;&#xFF0C;&#x9700;&#x8981;&#x7ED9;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x7684;&#x53CD;&#x9988;&#x901A;&#x5E38;&#x6709;&#xFF1A;</p>
<ul>
<li>&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x4E86;</li>
<li>&#x7528;&#x6237;&#x521A;&#x505A;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;</li>
<li>&#x54EA;&#x4E9B;&#x8FC7;&#x7A0B;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x4E86;</li>
<li>&#x54EA;&#x4E9B;&#x8FC7;&#x7A0B;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#x4E86;</li>
<li>&#x54EA;&#x4E9B;&#x8FC7;&#x7A0B;&#x6B63;&#x5728;&#x8FDB;&#x884C;&#x4E2D;</li>
<li>&#x7528;&#x6237;&#x4E0D;&#x80FD;&#x5E72;&#x4EC0;&#x4E48;</li>
</ul>
<p>&#x6587;&#x5B57;&#x6027;&#xFF08;&#x5373;&#x4E8B;&#x5148;&#x5199;&#x597D;&#x7684;&#xFF09;&#x53CD;&#x9988;&#x901A;&#x5E38;&#x5E76;&#x4E0D;&#x63A8;&#x8350;&#x4F7F;&#x7528;&#x3002;&#x70B9;&#x51FB;&#xFF08;&#x6216;&#x8DDF;&#x968F;&#xFF09;&#x4E86;&#x4EFB;&#x4F55;&#x53EF;&#x80FD;&#x88AB;&#x8BEF;&#x89E3;&#x7684;&#x53CD;&#x9988;&#xFF0C;&#x90FD;&#x4E0D;&#x5E94;&#x8BE5;&#x7ED9;&#x4EBA;&#x201C;&#x60E9;&#x7F5A;&#x201D;&#x3002;</p>
<p><strong>&#x53CD;&#x9988;&#x7684;&#x7B2C;&#x4E8C;&#x6761;&#x539F;&#x5219;&#xFF1A;&#x6700;&#x597D;&#x7684;&#x53CD;&#x9988;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x9AD8;&#x6DF1;&#x83AB;&#x6D4B;&#x3002;</strong>&#x5B83;&#x59CB;&#x7EC8;&#x5411;&#x7528;&#x6237;&#x4F20;&#x8FBE;&#x6709;&#x7528;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x5E76;&#x53CD;&#x9988;&#x4E0E;&#x5BFC;&#x81F4;&#x53CD;&#x9988;&#x7684;&#x52A8;&#x4F5C;&#x4E4B;&#x95F4;&#x4E00;&#x5B9A;&#x5B58;&#x5728;&#x67D0;&#x79CD;&#x6DF1;&#x523B;&#x7684;&#x8054;&#x7CFB;&#x3002;</p>
<p><strong>&#x53CD;&#x9988;&#x7684;&#x7B2C;&#x4E09;&#x6761;&#x539F;&#x5219;&#xFF1A;&#x7528;&#x6700;&#x5C11;&#x7684;&#x53CD;&#x9988;&#x4F20;&#x8FBE;&#x6700;&#x4E30;&#x5BCC;&#x7684;&#x4FE1;&#x606F;&#x3002;</strong></p>
<p><strong>&#x53CD;&#x9988;&#x7684;&#x7B2C;&#x56DB;&#x6761;&#x539F;&#x5219;&#xFF1A;&#x4F7F;&#x7528;&#x88AB;&#x4EBA;&#x5FFD;&#x89C6;&#x7684;&#x4E1C;&#x897F;&#x4F5C;&#x4E3A;&#x4F20;&#x8FBE;&#x4FE1;&#x606F;&#x7684;&#x624B;&#x6BB5;&#x3002;</strong></p>
<h4 id="&#x53CD;&#x9988;&#x4F53;&#x73B0;&#x4E2A;&#x6027;">&#x53CD;&#x9988;&#x4F53;&#x73B0;&#x4E2A;&#x6027;</h4>
<p>&#x901A;&#x8FC7;&#x53CD;&#x9988;&#xFF0C;&#x53EF;&#x4EE5;&#x5236;&#x9020;&#x4E00;&#x70B9;&#x7D27;&#x5F20;&#x6216;&#x5E7D;&#x9ED8;&#x7684;&#x6C14;&#x6C1B;&#x3002;&#x53CD;&#x9988;&#x662F;&#x7ED9;&#x4EBA;&#x770B;&#x7684;&#xFF0C;&#x8BBE;&#x8BA1;&#x5E08;&#x5E94;&#x8BE5;&#x6709;&#x610F;&#x8BC6;&#x5730;&#x8BA9;&#x4EA7;&#x54C1;&#x5177;&#x5907;&#x67D0;&#x79CD;&#x4EBA;&#x683C;&#x3002;&#x8FD9;&#x79CD;&#x77ED;&#x6682;&#x53C8;&#x4EBA;&#x6027;&#x5316;&#x7684;&#x65F6;&#x523B;&#x4E0D;&#x4F1A;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x8BA8;&#x538C;&#x6216;&#x65E0;&#x804A;&#xFF0C;&#x66F4;&#x53EF;&#x80FD;&#x662F;&#x8BA8;&#x4EBA;&#x559C;&#x6B22;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x60F3;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x63A8;&#x79FB;&#xFF0C;&#x6536;&#x96C6;&#x5E76;&#x5229;&#x7528;&#x884C;&#x4E3A;&#x6570;&#x636E;&#x6765;&#x6539;&#x8FDB;&#xFF08;&#x6216;&#x521B;&#x5EFA;&#xFF09;&#x5FAE;&#x4EA4;&#x4E92;&#xFF08;&#x540C;&#x65F6;&#x6BEB;&#x65E0;&#x4FDD;&#x7559;&#x5730;&#x544A;&#x8BC9;&#x7528;&#x6237;&#x4F60;&#x5728;&#x6536;&#x96C6;&#x4EC0;&#x4E48;&#x6570;&#x636E;&#xFF09;&#xFF0C;<strong>&#x660E;&#x76EE;&#x5F20;&#x80C6;&#xFF08;&#x63D0;&#x4F9B;&#x53CD;&#x9988;&#xFF09;&#x662F;&#x6700;&#x5BB9;&#x6613;&#x8BA9;&#x7528;&#x6237;&#x8BA8;&#x538C;&#x5E76;&#x89C9;&#x5F97;&#x53D7;&#x5230;&#x5A01;&#x80C1;&#x7684;&#x529E;&#x6CD5;&#x3002;</strong></p>
<h4 id="&#x53CD;&#x9988;&#x65B9;&#x6CD5;">&#x53CD;&#x9988;&#x65B9;&#x6CD5;</h4>
<ul>
<li><strong>&#x89C6;&#x89C9;&#x65B9;&#x6CD5;</strong></li>
</ul>
<p>&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7528;&#x6237;&#x53D1;&#x8D77;&#x7684;&#x52A8;&#x4F5C;&#xFF08;&#x4E0D;&#x5305;&#x62EC;&#x7528;&#x6237;&#x4E0D;&#x80FD;&#x505A;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x6BD4;&#x5982;&#x5355;&#x51FB;&#x6CA1;&#x6709;&#x9884;&#x5B9A;&#x76EE;&#x6807;&#x7684;&#x5730;&#x65B9;&#xFF09;&#x90FD;&#x5E94;&#x8BE5;&#x7ED9;&#x51FA;&#x89C6;&#x89C9;&#x4E0A;&#x7684;&#x53CD;&#x9988;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x7CFB;&#x7EDF;&#x53D1;&#x8D77;&#x7684;&#x89E6;&#x53D1;&#x5668;&#x548C;&#x89C4;&#x5219;&#xFF0C;&#x53EA;&#x6709;&#x9700;&#x8981;&#x7528;&#x6237;&#x4ECB;&#x5165;&#x7684;&#xFF08;&#x6BD4;&#x5982;&#x51FA;&#x9519;&#x63D0;&#x793A;&#xFF09;&#xFF0C;&#x4EE5;&#x53CA;&#x80FD;&#x591F;&#x4E3A;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x64CD;&#x4F5C;&#x5A92;&#x4ECB;&#x7684;&#xFF08;&#x6BD4;&#x5982;&#x663E;&#x793A;&#x6536;&#x5230;&#x4E00;&#x5C01;&#x8BED;&#x97F3;&#x90AE;&#x4EF6;&#x7684;&#x56FE;&#x6807;&#xFF09;&#xFF0C;&#x624D;&#x5E94;&#x8BE5;&#x914D;&#x6709;&#x89C6;&#x89C9;&#x53CD;&#x9988;&#x3002;</p>
<p>&#x4E0D;&#x8981;&#x663E;&#x793A;&#x591A;&#x4F59;&#x7684;&#x89C6;&#x89C9;&#x53CD;&#x9988;&#x3002;&#x4EFB;&#x4F55;&#x53CD;&#x9988;&#x90FD;&#x5FC5;&#x987B;&#x529B;&#x6C42;&#x6E05;&#x6670;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x589E;&#x6DFB;&#x6742;&#x4E71;&#x3002;&#x7C7B;&#x4F3C;&#x5730;&#xFF0C;&#x89C6;&#x89C9;&#x53CD;&#x9988;&#x8981;&#x9002;&#x5EA6;&#xFF0C;&#x53CD;&#x9988;&#x8D8A;&#x9891;&#x7E41;&#xFF0C;&#x8D8A;&#x8981;&#x5C3D;&#x91CF;&#x4E0D;&#x5E72;&#x6270;&#x7528;&#x6237;&#x3002;</p>
<p><strong>&#x52A8;&#x753B;</strong></p>
<p>&#x4EBA;&#x7C7B;&#x5927;&#x8111;&#x5BF9;&#x8FD0;&#x52A8;&#x5177;&#x6709;&#x6781;&#x5F3A;&#x7684;&#x54CD;&#x5E94;&#x80FD;&#x529B;&#xFF0C;&#x56E0;&#x6B64;&#x52A8;&#x753B;&#x4E00;&#x5B9A;&#x4E0D;&#x8981;&#x591A;&#x7528;&#x3002;&#x5982;&#x679C;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x52A8;&#x753B;&#xFF0C;&#x90A3;&#x5C31;&#x522B;&#x7528;&#x3002;</p>
<p>&#x52A8;&#x753B;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#x5728;&#x4E8E;&#x5B83;&#x4E0D;&#x4EC5;&#x6307;&#x793A;&#x800C;&#x4E14;&#x7CBE;&#x786E;&#x6307;&#x793A;&#x4E00;&#x79CD;&#x884C;&#x4E3A;&#x6A21;&#x5F0F;&#x3002;<strong>&#x6700;&#x597D;&#x7684;&#x52A8;&#x753B;&#x80FD;&#x5411;&#x7528;&#x6237;&#x4F20;&#x8FBE;&#x4FE1;&#x606F;</strong></p>
<p>&#x4EA4;&#x4E92;&#x52A8;&#x753B;&#x7684;&#x8981;&#x6C42;&#xFF1A;</p>
<ul>
<li>&#x901F;&#x5EA6;&#x5FEB;</li>
<li>&#x5E73;&#x6ED1;</li>
<li>&#x81EA;&#x7136;</li>
<li>&#x7B80;&#x5355;</li>
<li>&#x6709;&#x76EE;&#x7684;</li>
</ul>
<p>&#x4EA4;&#x4E92;&#x52A8;&#x753B;&#x7684;&#x8981;&#x70B9;&#xFF1A;</p>
<ul>
<li>&#x6539;&#x53D8;&#x89C6;&#x56FE;&#x65F6;&#x8981;&#x4FDD;&#x6301;&#x4E0A;&#x4E0B;&#x6587;</li>
<li>&#x89E3;&#x91CA;&#x521A;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;</li>
<li>&#x5C55;&#x793A;&#x5BF9;&#x8C61;&#x95F4;&#x7684;&#x5173;&#x7CFB;</li>
<li>&#x96C6;&#x4E2D;&#x6CE8;&#x610F;&#x529B;&#xFF1A;&#x4FEE;&#x6539;&#x67D0;&#x9879;&#x503C;&#x65F6;&#xFF0C;&#x52A8;&#x753B;&#x53EF;&#x4EE5;&#x8BA9;&#x53D8;&#x5316;&#x66F4;&#x660E;&#x663E;</li>
<li>&#x63D0;&#x9AD8;&#x611F;&#x77E5;&#x6548;&#x80FD;</li>
<li>&#x521B;&#x9020;&#x865A;&#x62DF;&#x7A7A;&#x95F4;&#x7684;&#x5047;&#x8C61;</li>
<li>&#x9F13;&#x52B1;&#x6DF1;&#x5EA6;&#x4EA4;&#x4E92;</li>
</ul>
<p><strong>&#x6D88;&#x606F;</strong></p>
<p>&#x7406;&#x60F3;&#x5FAE;&#x4EA4;&#x4E92;&#x6587;&#x6848;&#x7684;&#x5B57;&#x6570;&#x5E94;&#x8BE5;&#x4EE5;&#x4E2A;&#x4E3A;&#x5355;&#x4F4D;&#x8BA1;&#x7B97;&#xFF0C;&#x6587;&#x6848;&#x4E00;&#x5B9A;&#x8981;&#x7B80;&#x77ED;&#xFF0C;&#x52A8;&#x8BCD;&#x9009;&#x62E9;&#x4E00;&#x5B9A;&#x8981;&#x8C28;&#x614E;&#xFF0C;&#x8981;&#x628A;&#x91CD;&#x70B9;&#x653E;&#x5728;&#x90A3;&#x4E9B;&#x7528;&#x6237;&#x53EF;&#x80FD;&#x6216;&#x9700;&#x8981;&#x91C7;&#x53D6;&#x7684;<strong>&#x884C;&#x52A8;</strong>&#x4E0A;&#x3002;</p>
<ul>
<li><strong>&#x542C;&#x89C9;&#x65B9;&#x6CD5;</strong></li>
</ul>
<p>&#x542C;&#x5F97;&#x89C1;&#x7684;&#x53CD;&#x9988;&#x6709;&#x4E24;&#x79CD;&#xFF1A;&#x5F3A;&#x8C03;&#x548C;&#x62A5;&#x8B66;&#x3002;</p>
<p>&#x5728;&#x8BBE;&#x8BA1;&#x97F3;&#x6548;&#x65F6;&#x8003;&#x8651;&#x201C;&#x6CA1;&#x6709;&#x7528;&#x7684;&#x60C5;&#x5F62;&#x201D;&#xFF1A;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x58F0;&#x97F3;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#xFF1F;</p>
<p><strong>&#x8033;&#x6807;</strong></p>
<p>&#x6307;&#x7528;&#x6765;&#x4F20;&#x8FBE;&#x4FE1;&#x606F;&#x7684;&#x77ED;&#x4FC3;&#x800C;&#x72EC;&#x7279;&#x7684;&#x58F0;&#x97F3;&#x3002;</p>
<p>&#x6700;&#x597D;&#x7684;&#x8033;&#x6807;&#x80FD;&#x8BA9;&#x7528;&#x6237;&#xFF08;&#x6709;&#x610F;&#x6216;&#x65E0;&#x610F;&#xFF09;&#x8054;&#x60F3;&#x5230;&#x5176;&#x4ED6;&#x542C;&#x8FC7;&#x7684;&#x58F0;&#x97F3;&#x3002;</p>
<p>&#x8033;&#x6807;&#x5FC5;&#x987B;&#x8DDF;&#x8981;&#x4F20;&#x8FBE;&#x7684;&#x60C5;&#x7EEA;&#x543B;&#x5408;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x5FAE;&#x4EA4;&#x4E92;&#x4F7F;&#x7528;&#x4E00;&#x4E2A;&#x72EC;&#x7279;&#x7684;&#x8033;&#x6807;&#x3002;&#x5BF9;&#x4E0D;&#x540C;&#x7684;&#x4E8B;&#x4EF6;&#x4E0D;&#x80FD;&#x4F7F;&#x7528;&#x76F8;&#x540C;&#x751A;&#x81F3;&#x7C7B;&#x4F3C;&#x7684;&#x58F0;&#x54CD;&#x3002;</p>
<p><strong>&#x8BED;&#x97F3;</strong></p>
<p>&#x7406;&#x60F3;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8BED;&#x97F3;&#x54CD;&#x5E94;&#x5E94;&#x8BE5;&#x53EA;&#x6709;&#x201C;&#x662F;&#x201D;&#x6216;&#x201C;&#x4E0D;&#x201D;&#xFF0C;&#x6700;&#x591A;&#x5C31;&#x4E00;&#x4E2A;&#x8BCD;&#x3002;</p>
<ul>
<li><strong>&#x89E6;&#x89C9;&#x65B9;&#x6CD5;</strong></li>
</ul>
<p>&#x901A;&#x8FC7;&#x89E6;&#x89C9;&#x611F;&#x77E5;&#x7684;&#x4FE1;&#x606F;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x542C;&#x89C9;&#x611F;&#x77E5;&#x4FE1;&#x606F;&#x7684;1%&#x3002;</p>
<p>&#x89E6;&#x89C9;&#x65B9;&#x6CD5;&#x4E3B;&#x8981;&#x6709;3&#x4E2A;&#x7528;&#x9014;&#xFF1A;</p>
<ol>
<li>&#x5F3A;&#x5316;&#x7269;&#x7406;&#x52A8;&#x4F5C;</li>
<li>&#x5728;&#x58F0;&#x97F3;&#x4E0D;&#x53EF;&#x7528;&#x6216;&#x4E0D;&#x9002;&#x5408;&#x7528;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x7528;&#x6765;&#x53D1;&#x51FA;&#x8B66;&#x544A;</li>
<li>&#x5728;&#x89E6;&#x6478;&#x5C4F;&#x7B49;&#x8868;&#x9762;&#x521B;&#x9020;&#x4EBA;&#x5DE5;&#x7EB9;&#x7406;&#x6216;&#x6469;&#x64E6;&#x529B;</li>
</ol>
<h4 id="&#x53CD;&#x9988;&#x7684;&#x89C4;&#x5219;">&#x53CD;&#x9988;&#x7684;&#x89C4;&#x5219;</h4>
<ul>
<li><strong>&#x73AF;&#x5883;&#x53D8;&#x5316;</strong>&#xFF1A;&#x53CD;&#x9988;&#x4F1A;&#x6839;&#x636E;&#x73AF;&#x5883;&#x7684;&#x53D8;&#x5316;&#x800C;&#x53D8;&#x5316;&#x5417;&#xFF1F;</li>
<li><strong>&#x6301;&#x7EED;&#x65F6;&#x95F4;</strong>&#xFF1A;&#x53CD;&#x9988;&#x8981;&#x6301;&#x7EED;&#x591A;&#x957F;&#x65F6;&#x95F4;&#xFF1F;&#x5982;&#x4F55;&#x505C;&#x6B62;&#xFF1F;</li>
<li><strong>&#x5F3A;&#x70C8;&#x7A0B;&#x5EA6;</strong>&#xFF1A;&#x6548;&#x679C;&#x6709;&#x591A;&#x4EAE;&#x3001;&#x591A;&#x5FEB;&#x3001;&#x591A;&#x5267;&#x70C8;&#xFF1F;&#x7528;&#x4E8E;&#x70D8;&#x6258;&#x6C14;&#x6C1B;&#x8FD8;&#x662F;&#x4E3A;&#x4E86;&#x5F15;&#x4EBA;&#x6CE8;&#x610F;&#xFF1F;&#x5F3A;&#x70C8;&#x7A0B;&#x5EA6;&#x968F;&#x65F6;&#x95F4;&#x52A0;&#x5927;&#xFF0C;&#x8FD8;&#x662F;&#x4FDD;&#x6301;&#x4E0D;&#x53D8;&#xFF1F;</li>
<li><strong>&#x91CD;&#x590D;&#x6B21;&#x6570;</strong>&#xFF1A;&#x53CD;&#x9988;&#x91CD;&#x590D;&#x5417;&#xFF1F;&#x591A;&#x957F;&#x65F6;&#x95F4;&#x91CD;&#x590D;&#x4E00;&#x6B21;&#xFF1F;</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.html" class="navigation navigation-prev " aria-label="Previous page: 规则">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter5.html" class="navigation navigation-next " aria-label="Next page: 循环与模式">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"反馈","level":"1.5","depth":1,"next":{"title":"循环与模式","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[]},"previous":{"title":"规则","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter4.md","mtime":"2019-04-25T09:26:47.280Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:29:18.689Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

