
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>模式的真实 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter15.html" />
    
    
    <link rel="prev" href="chapter13.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    永恒之道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    质
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    生机勃勃
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    事件模式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    空间模式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    有活力的模式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    有活力模式的复合
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    特质本身
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    花与种子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    我们的模式语言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    语言的创造力
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    语言的瓦解
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="chapter13.html">
            
                <a href="chapter13.html">
            
                    
                    可共享的模式
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.15" data-path="chapter14.html">
            
                <a href="chapter14.html">
            
                    
                    模式的真实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="chapter15.html">
            
                <a href="chapter15.html">
            
                    
                    语言的结构
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="chapter16.html">
            
                <a href="chapter16.html">
            
                    
                    城市共同语言的演化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="chapter17.html">
            
                <a href="chapter17.html">
            
                    
                    语言的发生力
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="chapter18.html">
            
                <a href="chapter18.html">
            
                    
                    空间的分化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="chapter19.html">
            
                <a href="chapter19.html">
            
                    
                    每次一个模式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="chapter20.html">
            
                <a href="chapter20.html">
            
                    
                    建筑的形成
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="chapter21.html">
            
                <a href="chapter21.html">
            
                    
                    建筑组团的形成
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="chapter22.html">
            
                <a href="chapter22.html">
            
                    
                    建造的过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="chapter23.html">
            
                <a href="chapter23.html">
            
                    
                    修整的过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="chapter24.html">
            
                <a href="chapter24.html">
            
                    
                    城市的缓慢出现
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="chapter25.html">
            
                <a href="chapter25.html">
            
                    
                    其超时代的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="chapter26.html">
            
                <a href="chapter26.html">
            
                    
                    道之核心
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >模式的真实</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x6A21;&#x5F0F;&#x7684;&#x771F;&#x5B9E;">&#x6A21;&#x5F0F;&#x7684;&#x771F;&#x5B9E;</h3>
<p>&#x53EA;&#x8981;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8868;&#x660E;&#x4E00;&#x4E2A;&#x6A21;&#x5F0F;&#x6EE1;&#x8DB3;&#x4E0B;&#x5217;&#x4E24;&#x4E2A;&#x7ECF;&#x9A8C;&#x6761;&#x4EF6;&#x65F6;&#x5B83;&#x4FBF;&#x662F;&#x597D;&#x7684;&#xFF1A;</p>
<ol>
<li>&#x95EE;&#x9898;&#x662F;&#x771F;&#x5B9E;&#x7684;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x628A;&#x95EE;&#x9898;&#x8868;&#x8FF0;&#x6210;&#x6240;&#x8FF0;&#x5173;&#x8054;&#x4E2D;&#x771F;&#x6B63;&#x53D1;&#x751F;&#x7684;&#xFF0C;&#x4E14;&#x4E0D;&#x80FD;&#x6B63;&#x5E38;&#x89E3;&#x51B3;&#x7684;&#x4F5C;&#x7528;&#x529B;&#x4E4B;&#x95F4;&#x7684;&#x51B2;&#x7A81;&#x3002;</li>
<li>&#x56FE;&#x5F0F;&#x89E3;&#x51B3;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x5F53;&#x6240;&#x8FF0;&#x5404;&#x90E8;&#x5206;&#x5B89;&#x6392;&#x51FA;&#x73B0;&#x5728;&#x6240;&#x8FF0;&#x5173;&#x8054;&#x4E2D;&#x65F6;&#xFF0C;&#x51B2;&#x7A81;&#x53EF;&#x4EE5;&#x5706;&#x6EE1;&#x5F97;&#x5230;&#x89E3;&#x51B3;&#x3002;</li>
</ol>
<p>&#x6211;&#x4EEC;&#x9700;&#x8981;&#x4E00;&#x79CD;&#x83B7;&#x6089;&#x4F5C;&#x7528;&#x529B;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4E3A;&#x4E86;&#x505A;&#x5230;&#x8FD9;&#x70B9;&#xFF0C;<strong>&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x66F4;&#x591A;&#x5730;&#x4F9D;&#x8D56;&#x611F;&#x89C9;&#x800C;&#x975E;&#x7406;&#x667A;</strong>&#x3002;</p>
<p>&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x6A21;&#x5F0F;&#x4F7F;&#x4F60;&#x611F;&#x89C9;&#x5F88;&#x597D;&#xFF0C;&#x5B83;&#x5C31;&#x975E;&#x5E38;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x4E2A;&#x597D;&#x7684;&#x6A21;&#x5F0F;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x6A21;&#x5F0F;&#x4E0D;&#x80FD;&#x5E2E;&#x4F60;&#x611F;&#x89C9;&#x5F88;&#x597D;&#xFF0C;&#x5B83;&#x662F;&#x597D;&#x7684;&#x6A21;&#x5F0F;&#x7684;&#x53EF;&#x80FD;&#x5C31;&#x5F88;&#x5C0F;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x603B;&#x53EF;&#x4EE5;&#x81EA;&#x95EE;&#xFF0C;&#x4E00;&#x4E2A;&#x6A21;&#x5F0F;&#x7ED9;&#x6211;&#x4EEC;&#x4F55;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x4EEC;&#x4E5F;&#x603B;&#x53EF;&#x4EE5;&#x540C;&#x6837;&#x8BE2;&#x95EE;&#x4ED6;&#x4EBA;&#x3002;</p>
<p><strong>&#x56DE;&#x7B54;&#x53EA;&#x9700;&#x611F;&#x53D7;&#xFF0C;&#x800C;&#x65E0;&#x9700;&#x5176;&#x5B83;&#x3002;</strong></p>
<p>&#x5230;&#x6A21;&#x5F0F;&#x5B58;&#x5728;&#x7684;&#x5730;&#x65B9;&#x53BB;&#xFF0C;&#x770B;&#x770B;&#x4F60;&#x5728;&#x90A3;&#x91CC;&#x7684;&#x611F;&#x53D7;&#x5982;&#x4F55;&#x3002;</p>
<p>&#x628A;&#x5B83;&#x540C;&#x6CA1;&#x6709;&#x8FD9;&#x79CD;&#x6A21;&#x5F0F;&#x7684;&#x5730;&#x65B9;&#x7684;&#x611F;&#x53D7;&#x76F8;&#x6BD4;&#x8F83;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x5728;&#x6A21;&#x5F0F;&#x5B58;&#x5728;&#x7684;&#x5730;&#x65B9;&#x611F;&#x89C9;&#x66F4;&#x597D;&#xFF0C;&#x90A3;&#x4E48;&#x6A21;&#x5F0F;&#x5C31;&#x662F;&#x597D;&#x7684;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x5728;&#x6A21;&#x5F0F;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x5730;&#x65B9;&#x611F;&#x53D7;&#x66F4;&#x597D;&#xFF0C;&#x6216;&#x4F60;&#x53EF;&#x4EE5;&#x8BDA;&#x5B9E;&#x5730;&#x68C0;&#x67E5;&#x51FA;&#x4E24;&#x7EC4;&#x60C5;&#x5F62;&#x4E4B;&#x95F4;&#x6CA1;&#x6709;&#x5DEE;&#x522B;&#xFF0C;&#x90A3;&#x4E48;&#x6A21;&#x5F0F;&#x5C31;&#x4E0D;&#x662F;&#x597D;&#x7684;&#x3002;</p>
<p><strong>&#x4E00;&#x81F4;&#x53EA;&#x5728;&#x4E8E;&#x4EBA;&#x4EEC;&#x7684;&#x5B9E;&#x9645;&#x611F;&#x53D7;&#xFF0C;&#x4E0D;&#x5728;&#x4E4E;&#x4ED6;&#x4EEC;&#x7684;&#x610F;&#x89C1;&#x3002;</strong></p>
<p>&#x5F53;&#x6211;&#x5141;&#x8BB8;&#x4EBA;&#x4EEC;&#x8868;&#x8FBE;&#x4ED6;&#x4EEC;&#x7684;&#x610F;&#x89C1;&#x6216;&#x5E26;&#x6709;&#x4ED6;&#x4EEC;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x610F;&#x89C1;&#x7684;&#x611F;&#x53D7;&#x65F6;&#xFF0C;&#x4E00;&#x81F4;&#x4FBF;&#x6D88;&#x5931;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x65E6;&#x4E00;&#x4E2A;&#x4EBA;&#x5E0C;&#x671B;&#x8C61;&#x8FD9;&#x6837;&#x4E25;&#x8083;&#x8BA4;&#x771F;&#x5730;&#x5BF9;&#x5F85;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5E76;&#x52A0;&#x4EE5;&#x6CE8;&#x610F;&#x2014;&#x2014;&#x2014;&#x2014;&#x6392;&#x9664;&#x610F;&#x89C1;&#x548C;&#x60F3;&#x6CD5;&#x2014;&#x2014;&#x2014;&#x2014;&#x90A3;&#x4E48;&#x4ED6;&#x5BF9;&#x6A21;&#x5F0F;&#x7684;&#x611F;&#x53D7;&#x5C31;&#x53EF;&#x63A5;&#x8FD1;&#x65E0;&#x540D;&#x7279;&#x8D28;&#x4E86;&#x3002;</p>
<p><strong>&#x5728;&#x6709;&#x751F;&#x6C14;&#x7684;&#x6A21;&#x5F0F;&#x4E2D;&#xFF0C;&#x5B58;&#x4EA1;&#x6538;&#x5173;&#x7684;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5B83;&#x7ED9;&#x6211;&#x4EEC;&#x611F;&#x89C9;&#x5F88;&#x597D;&#xFF0C;&#x800C;&#x4E14;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x5B83;&#x5B9E;&#x9645;&#x89E3;&#x653E;&#x4E86;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5141;&#x8BB8;&#x4F5C;&#x7528;&#x529B;&#x81EA;&#x7531;&#x4F5C;&#x7528;&#xFF0C;&#x5B83;&#x4ECE;&#x6982;&#x5FF5;&#x548C;&#x89C2;&#x5FF5;&#x5F3A;&#x52A0;&#x7684;&#x5F71;&#x54CD;&#x4E2D;&#x89E3;&#x653E;&#x4E86;&#x4E16;&#x754C;&#x3002;</strong></p>
<p>&#x90A3;&#x4E9B;&#x4F7F;&#x6211;&#x4EEC;&#x611F;&#x89C9;&#x597D;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;<strong>&#x5B83;&#x4EEC;&#x5E2E;&#x7740;&#x4F7F;&#x6211;&#x4EEC;&#x5B8C;&#x6574;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x5B83;&#x4EEC;&#x7684;&#x5B58;&#x5728;&#x4E2D;&#x66F4;&#x611F;&#x5230;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0D;&#x8FC7;&#x6700;&#x91CD;&#x8981;&#x7684;&#x8FD8;&#x662F;&#x7279;&#x8D28;&#x672C;&#x8EAB;&#xFF0C;&#x4E0D;&#x662F;&#x5B83;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x5F71;&#x54CD;&#x3002;</strong></p>
<p>&#x5F53;&#x6211;&#x4EEC;&#x7684;&#x611F;&#x89C9;&#x5B8C;&#x5168;&#x540C;&#x4F5C;&#x7528;&#x529B;&#x7684;&#x73B0;&#x5B9E;&#x76F8;&#x63A5;&#x89E6;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x5F00;&#x59CB;&#x770B;&#x5230;&#x80FD;&#x591F;&#x4EA7;&#x751F;&#x751F;&#x6C14;&#x7684;&#x6A21;&#x5F0F;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x8270;&#x96BE;&#x4E4B;&#x6240;&#x5728;&#x2014;&#x2014;&#x2014;&#x2014;&#x56E0;&#x4E3A;&#x4EBA;&#x4EEC;&#x5E38;&#x5E38;&#x628A;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x89C1;&#x653E;&#x5728;&#x5148;&#x4E8E;&#x5B9E;&#x73B0;&#x7684;&#x5730;&#x4F4D;&#x3002;</p>
<p><strong>&#x653E;&#x5F03;&#x4E8B;&#x7269;&#x201C;&#x5FC5;&#x987B;&#x662F;&#x4EC0;&#x4E48;&#x201D;&#x7684;&#x6210;&#x89C1;&#x5E76;&#x8BA4;&#x8BC6;&#x5B83;&#x4EEC;&#x771F;&#x6B63;&#x662F;&#x4EC0;&#x4E48;&#x662F;&#x5F88;&#x8270;&#x96BE;&#x7684;&#x3002;</strong></p>
<p>&#x4EFB;&#x4F55;&#x5173;&#x4E8E;&#x4E8B;&#x60C5;&#x5FC5;&#x987B;&#x5982;&#x4F55;&#x7684;&#x6210;&#x89C1;&#x603B;&#x5E72;&#x6270;&#x4F60;&#x7684;&#x73B0;&#x5B9E;&#x611F;&#x89C9;&#xFF0C;&#x5B83;&#x4F7F;&#x4F60;&#x770B;&#x4E0D;&#x5230;&#x5B9E;&#x9645;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x2014;&#x2014;&#x2014;&#x2014;&#x8FD9;&#x603B;&#x662F;&#x59A8;&#x788D;&#x4F60;&#x4F7F;&#x73AF;&#x5883;&#x6D3B;&#x8DC3;&#x3002;&#x5B83;&#x5C06;&#x59A8;&#x788D;&#x4F60;&#x521B;&#x9020;&#x65B0;&#x6A21;&#x5F0F;&#xFF0C;&#x6216;&#x5BF9;&#x65B0;&#x6A21;&#x5F0F;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#x2014;&#x2014;&#x2014;&#x2014;&#x5C24;&#x5176;&#x662F;&#xFF0C;&#x5B83;&#x5C06;&#x59A8;&#x788D;&#x4F60;&#x6070;&#x5F53;&#x5730;&#x4F7F;&#x7528;&#x90A3;&#x4E9B;&#x6A21;&#x5F0F;&#x6765;&#x521B;&#x9020;&#x5B8C;&#x6574;&#x7684;&#x73AF;&#x5883;&#x3002;</p>
<p>&#x5F53;&#x6211;&#x4EEC;&#x8BD5;&#x56FE;&#x89E3;&#x51B3;&#x559C;&#x597D;&#x4E0D;&#x540C;&#x5F15;&#x8D77;&#x7684;&#x4E89;&#x6267;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x88AB;&#x5F15;&#x56DE;&#x5230;&#x4EBA;&#x4EEC;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x57FA;&#x672C;&#x76EE;&#x7684;&#xFF1A;&#x56DE;&#x5230;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x57FA;&#x672C;&#x76EE;&#x6807;&#x6216;&#x4EF7;&#x503C;&#x3002;&#x4F46;&#x4E00;&#x4E2A;&#x6A21;&#x5F0F;&#x5982;&#x679C;&#x662F;&#x73B0;&#x5B9E;&#x7684;&#x8BDD;&#xFF0C;&#x5B83;&#x5BF9;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E2D;&#x4F5C;&#x7528;&#x529B;&#x7684;&#x5408;&#x6CD5;&#x6027;&#x4E0D;&#x505A;&#x5224;&#x65AD;&#x3002;</p>
<p>&#x4F01;&#x56FE;&#x4F7F;&#x4E00;&#x79CD;&#x4E16;&#x754C;&#x80DC;&#x5229;&#x7EC8;&#x7A76;&#x662F;&#x4E0D;&#x884C;&#x7684;&#xFF0C;&#x88AB;&#x5FFD;&#x7565;&#x7684;&#x4F5C;&#x7528;&#x529B;&#x4E0D;&#x4F1A;&#x79BB;&#x53BB;&#xFF0C;&#x6B63;&#x56E0;&#x4E3A;&#x4F5C;&#x7528;&#x529B;&#x662F;&#x88AB;&#x5FFD;&#x7565;&#x7684;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x538B;&#x6291;&#x6F5C;&#x4F0F;&#x7740;&#xFF0C;&#x8FDF;&#x65E9;&#x4F1A;&#x66B4;&#x53D1;&#x51FA;&#x6765;&#xFF0C;&#x90A3;&#x4E9B;&#x770B;&#x8D77;&#x6765;&#x80DC;&#x5229;&#x7684;&#x7CFB;&#x7EDF;&#x4FBF;&#x9762;&#x4E34;&#x7740;&#x5927;&#x5F97;&#x591A;&#x7684;&#x707E;&#x96BE;&#x6027;&#x5371;&#x9669;&#x3002;</p>
<p><strong>&#x4E00;&#x4E2A;&#x6A21;&#x5F0F;&#x53EF;&#x4EE5;&#x6709;&#x6548;&#x5730;&#x5E2E;&#x52A9;&#x4F7F;&#x4E00;&#x4E2A;&#x60C5;&#x5883;&#x771F;&#x6B63;&#x6709;&#x751F;&#x6C14;&#x7684;&#x552F;&#x4E00;&#x529E;&#x6CD5;&#x662F;&#xFF1A;&#x8BA4;&#x8BC6;&#x5230;&#x5B9E;&#x9645;&#x5B58;&#x5728;&#x7684;&#x6240;&#x6709;&#x4F5C;&#x7528;&#x529B;&#xFF0C;&#x7136;&#x540E;&#x5BFB;&#x6C42;&#x4E00;&#x4E2A;&#x8FD9;&#x4E9B;&#x4F5C;&#x7528;&#x529B;&#x4E92;&#x76F8;&#x4E0D;&#x51B2;&#x7A81;&#x7684;&#x4E16;&#x754C;&#x3002;</strong></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter13.html" class="navigation navigation-prev " aria-label="Previous page: 可共享的模式">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter15.html" class="navigation navigation-next " aria-label="Next page: 语言的结构">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"模式的真实","level":"1.15","depth":1,"next":{"title":"语言的结构","level":"1.16","depth":1,"path":"chapter15.md","ref":"chapter15.md","articles":[]},"previous":{"title":"可共享的模式","level":"1.14","depth":1,"path":"chapter13.md","ref":"chapter13.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter14.md","mtime":"2019-04-25T09:03:43.712Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:04:09.064Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

