
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>生机勃勃 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter4.html" />
    
    
    <link rel="prev" href="chapter2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    永恒之道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    质
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    生机勃勃
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    事件模式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    空间模式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    有活力的模式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    有活力模式的复合
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    特质本身
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    花与种子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    我们的模式语言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    语言的创造力
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    语言的瓦解
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="chapter13.html">
            
                <a href="chapter13.html">
            
                    
                    可共享的模式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="chapter14.html">
            
                <a href="chapter14.html">
            
                    
                    模式的真实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="chapter15.html">
            
                <a href="chapter15.html">
            
                    
                    语言的结构
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="chapter16.html">
            
                <a href="chapter16.html">
            
                    
                    城市共同语言的演化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="chapter17.html">
            
                <a href="chapter17.html">
            
                    
                    语言的发生力
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="chapter18.html">
            
                <a href="chapter18.html">
            
                    
                    空间的分化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="chapter19.html">
            
                <a href="chapter19.html">
            
                    
                    每次一个模式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="chapter20.html">
            
                <a href="chapter20.html">
            
                    
                    建筑的形成
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="chapter21.html">
            
                <a href="chapter21.html">
            
                    
                    建筑组团的形成
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="chapter22.html">
            
                <a href="chapter22.html">
            
                    
                    建造的过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="chapter23.html">
            
                <a href="chapter23.html">
            
                    
                    修整的过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="chapter24.html">
            
                <a href="chapter24.html">
            
                    
                    城市的缓慢出现
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="chapter25.html">
            
                <a href="chapter25.html">
            
                    
                    其超时代的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="chapter26.html">
            
                <a href="chapter26.html">
            
                    
                    道之核心
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >生机勃勃</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x751F;&#x673A;&#x52C3;&#x52C3;">&#x751F;&#x673A;&#x52C3;&#x52C3;</h3>
<blockquote>
<p><strong>&#x5728;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x8FFD;&#x5BFB;&#x8FD9;&#x79CD;&#x7279;&#x8D28;&#x662F;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x4E3B;&#x8981;&#x8FFD;&#x6C42;&#xFF0C;&#x662F;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x7ECF;&#x5386;&#x7684;&#x5173;&#x952E;&#x6240;&#x5728;&#xFF0C;&#x5B83;&#x662F;&#x5BF9;&#x6211;&#x4EEC;&#x6700;&#x6709;&#x751F;&#x6C14;&#x90A3;&#x4E9B;&#x65F6;&#x523B;&#x548C;&#x60C5;&#x5883;&#x7684;&#x8FFD;&#x6C42;&#x3002;</strong></p>
</blockquote>
<p>&#x53EA;&#x6709;&#x5F53;&#x6211;&#x4EEC;&#x653E;&#x5F03;&#x4E86;&#x652F;&#x914D;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x7684;&#x610F;&#x8C61;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x4F1A;&#x6709;&#x81EA;&#x7531;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x8FD9;&#x79CD;&#x65E0;&#x540D;&#x7279;&#x8D28;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x9762;&#x4E34;&#x7740;&#x653E;&#x624B;&#x7684;&#x754F;&#x60E7;&#xFF0C;&#x9762;&#x4E34;&#x7740;&#x8BA9;&#x5404;&#x79CD;&#x4F5C;&#x7528;&#x529B;&#x81EA;&#x7531;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x7684;&#x7ED3;&#x6784;&#x5FE0;&#x5B9E;&#x5730;&#x9002;&#x5E94;&#x8FD9;&#x4E9B;&#x4F5C;&#x7528;&#x529B;&#x800C;&#x6210;&#x4E3A;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x754F;&#x60E7;&#x3002;</p>
<p>&#x53EA;&#x8981;&#x6211;&#x4EEC;&#x6709;&#x81EA;&#x6211;&#x7684;&#x89C2;&#x5FF5;&#x548C;&#x89C1;&#x89E3;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x987D;&#x56FA;&#x5730;&#x575A;&#x6301;&#xFF0C;&#x4EE5;&#x81F4;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x60F3;&#x8C61;&#x600E;&#x6837;&#x751F;&#x6D3B;&#xFF0C;&#x800C;&#x62B5;&#x5236;&#x4E86;&#x60F3;&#x8C61;&#x529B;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x65E0;&#x6CD5;&#x653E;&#x624B;&#x3002;</p>
<p>&#x53EA;&#x8981;&#x6211;&#x4EEC;&#x8FD8;&#x8C61;&#x8FD9;&#x6837;&#x53D7;&#x5230;&#x6291;&#x5236;&#xFF0C;&#x773C;&#x795E;&#x7ECF;&#x5C31;&#x4F1A;&#x7D27;&#x5F20;&#xFF0C;&#x5634;&#x89D2;&#x5C31;&#x4F1A;&#x7D27;&#x95ED;&#xFF0C;&#x6211;&#x4EEC;&#x884C;&#x8D70;&#xFF0C;&#x6211;&#x4EEC;&#x8FD0;&#x52A8;&#x7684;&#x65B9;&#x5F0F;&#x5C31;&#x4F1A;&#x4E0D;&#x81EA;&#x7136;&#x3001;&#x4E0D;&#x575A;&#x5B9A;&#x3002;</p>
<p>&#x53EA;&#x6709;&#x5F53;&#x6211;&#x4EEC;&#x653E;&#x677E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x751F;&#x673A;&#x52C3;&#x52C3;&#x3002;&#x65E7;&#x7684;&#x6846;&#x6846;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x65E7;&#x6846;&#x6846;&#x4E4B;&#x5916;&#x8FD8;&#x6709;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x5730;&#x7ED3;&#x6784;&#x3002;&#x53D8;&#x5316;&#x65E0;&#x7A77;&#x7684;&#x73B0;&#x5B9E;&#x7684;&#x4EBA;&#x9700;&#x8981;&#x4EE5;&#x4ED6;&#x4EEC;&#x5DE8;&#x5927;&#x7684;&#x751A;&#x81F3;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x8FDB;&#x884C;&#x4E00;&#x4E2A;&#x4F1F;&#x5927;&#x7684;&#x521B;&#x9020;&#xFF0C;&#x53BB;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#x3002;&#x5728;&#x5FE0;&#x5B9E;&#x5730;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#x4E2D;&#xFF0C;&#x4EBA;&#x5FC5;&#x987B;&#x9996;&#x5148;&#x8131;&#x79BB;&#x65E7;&#x7684;&#x6846;&#x6846;&#x3002;</p>
<p>&#x4EC0;&#x4E48;&#x4E5F;&#x6CA1;&#x7559;&#x4F4F;&#xFF0C;&#x4EC0;&#x4E48;&#x4E5F;&#x6CA1;&#x5931;&#x53BB;&#x3002;&#x6CA1;&#x6709;&#x8D22;&#x4EA7;&#xFF0C;&#x6CA1;&#x6709;&#x5B89;&#x5168;&#xFF0C;&#x4E0D;&#x5173;&#x5FC3;&#x4EC0;&#x4E48;&#x8D22;&#x4EA7;&#xFF0C;&#x4E5F;&#x4E0D;&#x5173;&#x5FC3;&#x4EC0;&#x4E48;&#x5B89;&#x5168;&#xFF1A;&#x5728;&#x8FD9;&#x79CD;&#x5FC3;&#x5883;&#x4E2D;&#xFF0C;&#x624D;&#x53EF;&#x80FD;&#x51C6;&#x786E;&#x53BB;&#x505A;&#x6709;&#x610F;&#x4E49;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x65E0;&#x6240;&#x987E;&#x8651;&#xFF0C;&#x6CA1;&#x6709;&#x9690;&#x754F;&#xFF0C;&#x6CA1;&#x6709;&#x4FE1;&#x5FF5;&#xFF0C;&#x6CA1;&#x6709;&#x6559;&#x6761;&#xFF0C;&#x6CA1;&#x6709;&#x538B;&#x6291;&#x7684;&#x6F5C;&#x6D41;&#xFF0C;&#x5BF9;&#x4F60;&#x5468;&#x56F4;&#x4EBA;&#x7684;&#x6240;&#x505A;&#x6240;&#x4E3A;&#x6CA1;&#x6709;&#x654F;&#x611F;&#x3002;&#x800C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4F60;&#x4E0D;&#x518D;&#x5173;&#x5FC3;&#x4F60;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0D;&#x518D;&#x62C5;&#x5FC3;&#x522B;&#x4EBA;&#x7684;&#x5632;&#x7B11;&#xFF0C;&#x4E0D;&#x518D;&#x6709;&#x628A;&#x5FAE;&#x5C0F;&#x7684;&#x7410;&#x4E8B;&#x540C;&#x7834;&#x4EA7;&#x3001;&#x5931;&#x53BB;&#x7231;&#x60C5;&#x3001;&#x5931;&#x53BB;&#x670B;&#x53CB;&#x548C;&#x6B7B;&#x4EA1;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x96BE;&#x4EE5;&#x6349;&#x6478;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x65E0;&#x6240;&#x987E;&#x8651;&#xFF0C;&#x65E0;&#x6240;&#x7948;&#x6C42;&#xFF0C;&#x5168;&#x7136;&#x6CA1;&#x6709;&#x5A01;&#x4E25;&#x7684;&#x5916;&#x90E8;&#x56E0;&#x7D20;&#xFF0C;&#x552F;&#x6709;&#x7B11;&#x58F0;&#x548C;&#x96E8;&#x6C34;&#x3002;</p>
<p>&#x5F53;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x90A3;&#x4E9B;&#x65F6;&#x523B;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x5FAE;&#x7B11;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x653E;&#x677E;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x4E1D;&#x6BEB;&#x672A;&#x6212;&#x5907;&#x65F6;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x8BB8;&#x591A;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;&#x529B;&#x663E;&#x793A;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x4E0D;&#x7BA1;&#x90A3;&#x65F6;&#x523B;&#x4F60;&#x5728;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x7EE7;&#x7EED;&#x505A;&#xFF0C;&#x91CD;&#x590D;&#x505A;&#x2014;&#x2014;&#x2014;&#x2014;&#x56E0;&#x4E3A;&#x90A3;&#x4E00;&#x79CD;&#x5FAE;&#x7B11;&#x662F;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x9690;&#x542B;&#x7684;&#x4F5C;&#x7528;&#x529B;&#x7684;&#x6700;&#x597D;&#x8BA4;&#x8BC6;&#x3002;</p>
<p><strong>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6709;&#x610F;&#x53BB;&#x83B7;&#x5F97;&#x8FD9;&#x79CD;&#x7279;&#x8D28;&#xFF0C;&#x6210;&#x4E3A;&#x81EA;&#x7531;&#xFF0C;&#x6210;&#x4E3A;&#x4E00;&#x5207;&#xFF0C;&#x4EE5;&#x53CA;&#x7531;&#x6B64;&#x4EA7;&#x751F;&#x7684;&#x770B;&#x6CD5;&#x603B;&#x4F1A;&#x6709;&#x635F;&#x4E8E;&#x7279;&#x8D28;&#x3002;</strong></p>
<p>&#x6211;&#x4EEC;&#x53EA;&#x8981;&#x7B80;&#x5355;&#x5730;&#x95EE;&#x95EE;&#x5B83;&#x4EEC;&#x662F;&#x5426;&#x8C61;&#x6211;&#x4EEC;&#x81EA;&#x7531;&#x65F6;&#x7684;&#x60C5;&#x5F62;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x8BC6;&#x522B;&#x5177;&#x6709;&#x8FD9;&#x4E00;&#x7279;&#x8D28;&#x7684;&#x57CE;&#x5E02;&#x548C;&#x5EFA;&#x7B51;&#xFF0C;&#x8857;&#x9053;&#x548C;&#x82B1;&#x56ED;&#x3001;&#x82B1;&#x575B;&#x3001;&#x6905;&#x5B50;&#x3001;&#x684C;&#x5B50;&#x3001;&#x53F0;&#x5E03;&#x3001;&#x9152;&#x74F6;&#x3001;&#x516C;&#x56ED;&#x7684;&#x5EA7;&#x6905;&#xFF0C;&#x53A8;&#x623F;&#x7684;&#x6D17;&#x6DA4;&#x69FD;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x53EA;&#x9700;&#x95EE;&#x95EE;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#xFF0C;&#x54EA;&#x4E2A;&#x5730;&#x65B9;&#x2014;&#x2014;&#x2014;&#x2014;&#x54EA;&#x4E2A;&#x57CE;&#x5E02;&#xFF0C;&#x54EA;&#x4E2A;&#x5EFA;&#x7B51;&#xFF0C;&#x54EA;&#x4E2A;&#x623F;&#x95F4;&#x5DF2;&#x4F7F;&#x6211;&#x4EEC;&#x611F;&#x89C9;&#x8C61;&#x8FD9;&#x79CD;&#x7279;&#x8D28;&#xFF0C;&#x5B83;&#x4EEC;&#x4E2D;&#x54EA;&#x4E2A;&#x6709;&#x6FC0;&#x60C5;&#xFF0C;&#x54EA;&#x4E2A;&#x5411;&#x6211;&#x4EEC;&#x4F4E;&#x58F0;&#x7EC6;&#x8BED;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x56DE;&#x5FC6;&#x8D77;&#x6211;&#x4EEC;&#x662F;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x90A3;&#x4E9B;&#x65F6;&#x523B;&#x3002;</p>
<p>&#x6709;&#x8FD9;&#x4E00;&#x7279;&#x8D28;&#x7684;&#x573A;&#x6240;&#x4F7F;&#x8FD9;&#x4E00;&#x7279;&#x8D28;&#x51FA;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x6709;&#x8FD9;&#x4E00;&#x7279;&#x8D28;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4F7F;&#x5B83;&#x51FA;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x534F;&#x52A9;&#x5EFA;&#x9020;&#x7684;&#x57CE;&#x5E02;&#x548C;&#x5EFA;&#x7B51;&#x7684;&#x751F;&#x6D3B;&#x4E4B;&#x4E2D;&#x3002;&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x7ACB;&#x3001;&#x81EA;&#x6301;&#x7684;&#x7279;&#x8D28;&#x3002;&#x5B83;&#x662F;&#x751F;&#x6D3B;&#x7684;&#x7279;&#x8D28;&#x3002;&#x4E3A;&#x4E86;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x5BFB;&#x6C42;&#x5B83;&#xFF0C;&#x4EE5;&#x4FBF;&#x4F7F;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x751F;&#x673A;&#x52C3;&#x52C3;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2.html" class="navigation navigation-prev " aria-label="Previous page: 质">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter4.html" class="navigation navigation-next " aria-label="Next page: 事件模式">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"生机勃勃","level":"1.4","depth":1,"next":{"title":"事件模式","level":"1.5","depth":1,"path":"chapter4.md","ref":"chapter4.md","articles":[]},"previous":{"title":"质","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter3.md","mtime":"2019-04-25T09:03:43.761Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:04:09.064Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

