
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>语言的瓦解 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter13.html" />
    
    
    <link rel="prev" href="chapter11.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    永恒之道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    质
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    生机勃勃
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    事件模式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    空间模式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    有活力的模式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    有活力模式的复合
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    特质本身
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    花与种子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    我们的模式语言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    语言的创造力
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    语言的瓦解
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="chapter13.html">
            
                <a href="chapter13.html">
            
                    
                    可共享的模式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="chapter14.html">
            
                <a href="chapter14.html">
            
                    
                    模式的真实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="chapter15.html">
            
                <a href="chapter15.html">
            
                    
                    语言的结构
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="chapter16.html">
            
                <a href="chapter16.html">
            
                    
                    城市共同语言的演化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="chapter17.html">
            
                <a href="chapter17.html">
            
                    
                    语言的发生力
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="chapter18.html">
            
                <a href="chapter18.html">
            
                    
                    空间的分化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="chapter19.html">
            
                <a href="chapter19.html">
            
                    
                    每次一个模式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="chapter20.html">
            
                <a href="chapter20.html">
            
                    
                    建筑的形成
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="chapter21.html">
            
                <a href="chapter21.html">
            
                    
                    建筑组团的形成
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="chapter22.html">
            
                <a href="chapter22.html">
            
                    
                    建造的过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="chapter23.html">
            
                <a href="chapter23.html">
            
                    
                    修整的过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="chapter24.html">
            
                <a href="chapter24.html">
            
                    
                    城市的缓慢出现
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="chapter25.html">
            
                <a href="chapter25.html">
            
                    
                    其超时代的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="chapter26.html">
            
                <a href="chapter26.html">
            
                    
                    道之核心
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >语言的瓦解</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x8BED;&#x8A00;&#x7684;&#x74E6;&#x89E3;">&#x8BED;&#x8A00;&#x7684;&#x74E6;&#x89E3;</h3>
<p>&#x5355;&#x5355;&#x6A21;&#x5F0F;&#x8BED;&#x8A00;&#x7684;&#x4F7F;&#x7528;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x4EBA;&#x4EEC;&#x80FD;&#x4F7F;&#x573A;&#x6240;&#x6709;&#x751F;&#x6C14;&#x3002;</p>
<p>&#x6A21;&#x5F0F;&#x4FDD;&#x6301;&#x6709;&#x751F;&#x6C14;&#xFF0C;&#x56E0;&#x4E3A;&#x4F7F;&#x7528;&#x5B83;&#x4EEC;&#x7684;&#x4EBA;&#x4EEC;&#x4E5F;&#x5728;&#x68C0;&#x9A8C;&#x7740;&#x5B83;&#x4EEC;&#x3002;</p>
<p>&#x5728;&#x6211;&#x4EEC;&#x8FD1;&#x6765;&#x6240;&#x4F53;&#x9A8C;&#x5230;&#x7684;&#x65E9;&#x671F;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x6A21;&#x5F0F;&#x8BED;&#x8A00;&#x6B7B;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x57CE;&#x5E02;&#x7684;&#x4EBA;&#x4EEC;&#x81EA;&#x5DF1;&#x96BE;&#x4EE5;&#x77E5;&#x9053;&#x8FD9;&#x4E9B;&#x4E13;&#x5BB6;&#x4F7F;&#x7528;&#x7684;&#x4EFB;&#x4F55;&#x8BED;&#x8A00;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x60F3;&#x627E;&#x51FA;&#x8FD9;&#x4E9B;&#x8BED;&#x8A00;&#x5305;&#x542B;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x80FD;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#x3002;&#x4E13;&#x4E1A;&#x8005;&#x5B88;&#x62A4;&#x7740;&#x4ED6;&#x4EEC;&#x7684;&#x8BED;&#x8A00;&#x4EE5;&#x4F7F;&#x81EA;&#x5DF1;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x3002;</p>
<p>&#x591A;&#x6570;&#x4EBA;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x4E0D;&#x9002;&#x5408;&#x8BBE;&#x8BA1;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x4E14;&#x786E;&#x4FE1;&#x8BBE;&#x8BA1;&#x53EA;&#x9002;&#x4E8E;&#x7531;&#x5EFA;&#x7B51;&#x5E08;&#x548C;&#x89C4;&#x5212;&#x5E08;&#x6765;&#x505A;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x504F;&#x89C1;&#x7ADF;&#x4F7F;&#x8BB8;&#x591A;&#x4EBA;&#x5BB3;&#x6015;&#x8BBE;&#x8BA1;&#x81EA;&#x5DF1;&#x7684;&#x73AF;&#x5883;&#x3002;&#x4ED6;&#x4EEC;&#x5BB3;&#x6015;&#x4F1A;&#x72AF;&#x611A;&#x8822;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F1A;&#x5632;&#x7B11;&#x4ED6;&#x4EEC;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BB3;&#x6015;&#x4F1A;&#x201C;&#x4EE5;&#x4F4E;&#x7EA7;&#x8DA3;&#x5473;&#x201D;&#x505A;&#x67D0;&#x79CD;&#x4E1C;&#x897F;&#x3002;&#x8FD9;&#x79CD;&#x754F;&#x60E7;&#x662F;&#x4E0D;&#x65E0;&#x9053;&#x7406;&#x7684;&#x3002;&#x4E00;&#x65E6;&#x4EBA;&#x4EEC;&#x4ECE;&#x6BCF;&#x5929;&#x5BF9;&#x5EFA;&#x7B51;&#x7684;&#x6B63;&#x5E38;&#x7684;&#x4F53;&#x9A8C;&#x4E2D;&#x9000;&#x51FA;&#x6765;&#xFF0C;&#x5931;&#x53BB;&#x4ED6;&#x4EEC;&#x7684;&#x6A21;&#x5F0F;&#x8BED;&#x8A00;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x4E0D;&#x518D;&#x80FD;&#x591F;&#x5BF9;&#x5176;&#x73AF;&#x5883;&#x505A;&#x51FA;&#x597D;&#x7684;&#x51B3;&#x7B56;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4E0D;&#x518D;&#x77E5;&#x9053;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x771F;&#x6B63;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x4EC0;&#x4E48;&#x4E0D;&#x662F;&#x3002;</p>
<p>&#x5EFA;&#x7B51;&#x5E08;&#x81EA;&#x5DF1;&#x4E5F;&#x4E27;&#x5931;&#x4E86;&#x76F4;&#x89C9;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4E0D;&#x518D;&#x6709;&#x5E7F;&#x6CDB;&#x4F7F;&#x7528;&#x7684;&#x6839;&#x690D;&#x4E8E;&#x4EBA;&#x4EEC;&#x6240;&#x5177;&#x6709;&#x7684;&#x4E00;&#x822C;&#x611F;&#x53D7;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x4ED6;&#x4EEC;&#x7981;&#x9522;&#x5728;&#x4ED6;&#x4EEC;&#x79C1;&#x4E0B;&#x5236;&#x4F5C;&#x7684;&#x8352;&#x8C2C;&#x548C;&#x7279;&#x6B8A;&#x7684;&#x8BED;&#x8A00;&#x7262;&#x623F;&#x4E4B;&#x4E2D;&#x4E86;&#x3002;</p>
<p>&#x8BED;&#x8A00;&#x9AD8;&#x5EA6;&#x4E13;&#x4E1A;&#x5316;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#x81EA;&#x7136;&#x5BFC;&#x81F4;&#x4E86;&#x8FD9;&#x79CD;&#x60C5;&#x5F62;&#x7684;&#x53D1;&#x751F;&#x3002;&#x4F7F;&#x7528;&#x8005;&#xFF0C;&#x5176;&#x76F4;&#x63A5;&#x7ECF;&#x9A8C;&#x66FE;&#x4E00;&#x5EA6;&#x5F62;&#x6210;&#x8BED;&#x8A00;&#xFF0C;&#x4E0D;&#x518D;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x8054;&#x7CFB;&#x4EE5;&#x5F71;&#x54CD;&#x5B83;&#x4EEC;&#x4E86;&#x3002;&#x4E00;&#x65E6;&#x5EFA;&#x9020;&#x4EFB;&#x52A1;&#x79BB;&#x5F00;&#x4E86;&#x6700;&#x76F4;&#x63A5;&#x6D89;&#x53CA;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x800C;&#x8F6C;&#x5165;&#x5E76;&#x975E;&#x4E3A;&#x81EA;&#x5DF1;&#x800C;&#x662F;&#x4E3A;&#x5176;&#x5B83;&#x4EBA;&#x5EFA;&#x9020;&#x7684;&#x4EBA;&#x4EEC;&#x624B;&#x91CC;&#xFF0C;&#x8FD9;&#x4FBF;&#x662F;&#x6CE8;&#x5B9A;&#x8981;&#x53D1;&#x751F;&#x7684;&#x3002;</p>
<p><strong>&#x53EA;&#x8981;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x5EFA;&#x9020;&#xFF0C;&#x6211;&#x4F7F;&#x7528;&#x7684;&#x6A21;&#x5F0F;&#x5C31;&#x662F;&#x7B80;&#x5355;&#x7684;&#xFF0C;&#x6709;&#x4EBA;&#x60C5;&#x5473;&#x7684;&#xFF0C;&#x5145;&#x6EE1;&#x611F;&#x60C5;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x7406;&#x89E3;&#x6211;&#x7684;&#x60C5;&#x666F;&#x3002;&#x53EF;&#x4E00;&#x65E6;&#x4E00;&#x4E9B;&#x4EBA;&#x5F00;&#x59CB;&#x4E3A;&#x201C;&#x8BB8;&#x591A;&#x4EBA;&#x201D;&#x5EFA;&#x9020;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x5173;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#x7684;&#x6A21;&#x5F0F;&#x4FBF;&#x6210;&#x4E3A;&#x62BD;&#x8C61;&#x7684;&#x4E86;&#xFF0C;&#x4E0D;&#x7BA1;&#x5B83;&#x4EEC;&#x6709;&#x591A;&#x597D;&#x7684;&#x610F;&#x4E49;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x60F3;&#x6CD5;&#x9010;&#x6E10;&#x8131;&#x79BB;&#x4E86;&#x73B0;&#x5B9E;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x65E5;&#x5E38;&#x9762;&#x5BF9;&#x6A21;&#x5F0F;&#x8868;&#x8FF0;&#x7684;&#x751F;&#x6D3B;&#x5B9E;&#x4F8B;&#x3002;</strong></p>
<p>&#x7531;&#x4E8E;&#x5EFA;&#x9020;&#x57CE;&#x5E02;&#x7684;&#x81EA;&#x7136;&#x8FC7;&#x7A0B;&#x4E0D;&#x518D;&#x6709;&#x6548;&#xFF0C;&#x4EBA;&#x4EEC;&#x5C31;&#x5728;&#x6050;&#x614C;&#x4E2D;&#x5BFB;&#x6C42;&#x201C;&#x63A7;&#x5236;&#x201D;&#x57CE;&#x5E02;&#x548C;&#x5EFA;&#x7B51;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x90A3;&#x4E9B;&#x7531;&#x4E8E;&#x5BF9;&#x73AF;&#x5883;&#x7684;&#x5F71;&#x54CD;&#x65E0;&#x8DB3;&#x8F7B;&#x91CD;&#x800C;&#x6E10;&#x611F;&#x62C5;&#x5FC3;&#x7684;&#x5EFA;&#x7B51;&#x5E08;&#x548C;&#x89C4;&#x5212;&#x5E08;&#x505A;&#x4E86;&#x4E09;&#x79CD;&#x52AA;&#x529B;&#xFF0C;&#x4EE5;&#x83B7;&#x5F97;&#x63A7;&#x5236;&#x73AF;&#x5883;&#x7684;&#x201C;&#x5168;&#x9762;&#x8BBE;&#x8BA1;&#x201D;&#xFF1A;</p>
<ol>
<li>&#x4E89;&#x53D6;&#x63A7;&#x5236;&#x5927;&#x7247;&#x73AF;&#x5883;&#xFF08;&#x8FD9;&#x88AB;&#x79F0;&#x4E3A;&#x90FD;&#x5E02;&#x8BBE;&#x8BA1;&#xFF09;</li>
<li>&#x4E89;&#x53D6;&#x63A7;&#x5236;&#x66F4;&#x591A;&#x7684;&#x73AF;&#x5883;&#xFF08;&#x8FD9;&#x88AB;&#x79F0;&#x4E3A;&#x6279;&#x91CF;&#x751F;&#x4EA7;&#x6216;&#x4F53;&#x7CFB;&#x5EFA;&#x7B51;&#xFF09;</li>
<li>&#x4E89;&#x53D6;&#x901A;&#x8FC7;&#x6CD5;&#x6848;&#x66F4;&#x575A;&#x5B9A;&#x5730;&#x63A7;&#x5236;&#x73AF;&#x5883;&#xFF08;&#x8FD9;&#x53EB;&#x89C4;&#x5212;&#x63A7;&#x5236;&#xFF09;</li>
</ol>
<p>&#x8FD9;&#x4E9B;&#x6781;&#x6743;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x5C3D;&#x7BA1;&#x63A7;&#x5236;&#x4E86;&#x8F83;&#x591A;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x4E0D;&#x597D;&#x7684;&#x6548;&#x679C;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x80FD;&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x6574;&#x4F53;&#x73AF;&#x5883;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x5145;&#x5206;&#x6EE1;&#x8DB3;&#x4EBA;&#x4EEC;&#x7684;&#x771F;&#x6B63;&#x9700;&#x8981;&#x3001;&#x4F5C;&#x7528;&#x529B;&#x3001;&#x8981;&#x6C42;&#x548C;&#x95EE;&#x9898;&#x3002;</p>
<p><strong>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x57CE;&#x5E02;&#x548C;&#x5EFA;&#x9020;&#x53CA;&#x5176;&#x5355;&#x4F53;&#x5EFA;&#x7B51;&#x7684;&#x5EFA;&#x9020;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x53D1;&#x751F;&#x8FC7;&#x7A0B;&#x3002;</strong></p>
<p>&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x89C4;&#x5212;&#x6216;&#x8BBE;&#x8BA1;&#x53EF;&#x4EE5;&#x53D6;&#x4EE3;&#x8FD9;&#x4E00;&#x53D1;&#x751F;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E2A;&#x4EBA;&#x7684;&#x5929;&#x624D;&#x53EF;&#x4EE5;&#x53D6;&#x4EE3;&#x5B83;&#x3002;</p>
<p>&#x9996;&#x5148;&#x662F;&#x53D1;&#x751F;&#x8FC7;&#x7A0B;&#x521B;&#x9020;&#x4E86;&#x6211;&#x4EEC;&#x5EFA;&#x7B51;&#x548C;&#x57CE;&#x5E02;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x53D1;&#x751F;&#x8FC7;&#x7A0B;&#x5904;&#x4E8E;&#x826F;&#x597D;&#x72B6;&#x6001;&#x2026;&#x2026;&#x800C;&#x5F53;&#x63A7;&#x5236;&#x5B83;&#x7684;&#x8BED;&#x8A00;&#x5E7F;&#x4E3A;&#x4F7F;&#x7528;&#xFF0C;&#x5E7F;&#x4E3A;&#x5171;&#x6709;&#x4E4B;&#x65F6;&#xFF0C;&#x8FD9;&#x4E00;&#x53D1;&#x751F;&#x8FC7;&#x7A0B;&#x624D;&#x80FD;&#x5904;&#x4E8E;&#x826F;&#x597D;&#x72B6;&#x6001;&#x3002;</p>
<p><strong>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x4E00;&#x6DF1;&#x800C;&#x6709;&#x529B;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x5728;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x4EBA;&#x4ECD;&#x5728;&#x4F7F;&#x7528;&#x540C;&#x4E00;&#x8BED;&#x8A00;&#xFF0C;&#x65E0;&#x65F6;&#x65E0;&#x523B;&#x4E0D;&#x5728;&#x53D1;&#x6398;&#x5B83;&#x6DF1;&#x5316;&#x5B83;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#x83B7;&#x5F97;&#x3002;</strong></p>
<p>&#x8FD9;&#x53EA;&#x6709;&#x5728;&#x8BED;&#x8A00;&#x5171;&#x4EAB;&#x65F6;&#x624D;&#x53EF;&#x53D1;&#x751F;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter11.html" class="navigation navigation-prev " aria-label="Previous page: 语言的创造力">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter13.html" class="navigation navigation-next " aria-label="Next page: 可共享的模式">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"语言的瓦解","level":"1.13","depth":1,"next":{"title":"可共享的模式","level":"1.14","depth":1,"path":"chapter13.md","ref":"chapter13.md","articles":[]},"previous":{"title":"语言的创造力","level":"1.12","depth":1,"path":"chapter11.md","ref":"chapter11.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter12.md","mtime":"2019-04-25T09:03:43.705Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:04:09.064Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

