
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>有活力的模式 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter7.html" />
    
    
    <link rel="prev" href="chapter5.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    永恒之道
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    质
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    生机勃勃
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    事件模式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    空间模式
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    有活力的模式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    有活力模式的复合
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    特质本身
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    花与种子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    我们的模式语言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    语言的创造力
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    语言的瓦解
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="chapter13.html">
            
                <a href="chapter13.html">
            
                    
                    可共享的模式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="chapter14.html">
            
                <a href="chapter14.html">
            
                    
                    模式的真实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="chapter15.html">
            
                <a href="chapter15.html">
            
                    
                    语言的结构
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="chapter16.html">
            
                <a href="chapter16.html">
            
                    
                    城市共同语言的演化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="chapter17.html">
            
                <a href="chapter17.html">
            
                    
                    语言的发生力
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="chapter18.html">
            
                <a href="chapter18.html">
            
                    
                    空间的分化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.20" data-path="chapter19.html">
            
                <a href="chapter19.html">
            
                    
                    每次一个模式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.21" data-path="chapter20.html">
            
                <a href="chapter20.html">
            
                    
                    建筑的形成
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.22" data-path="chapter21.html">
            
                <a href="chapter21.html">
            
                    
                    建筑组团的形成
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.23" data-path="chapter22.html">
            
                <a href="chapter22.html">
            
                    
                    建造的过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.24" data-path="chapter23.html">
            
                <a href="chapter23.html">
            
                    
                    修整的过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.25" data-path="chapter24.html">
            
                <a href="chapter24.html">
            
                    
                    城市的缓慢出现
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.26" data-path="chapter25.html">
            
                <a href="chapter25.html">
            
                    
                    其超时代的特征
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.27" data-path="chapter26.html">
            
                <a href="chapter26.html">
            
                    
                    道之核心
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >有活力的模式</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x6709;&#x6D3B;&#x529B;&#x7684;&#x6A21;&#x5F0F;">&#x6709;&#x6D3B;&#x529B;&#x7684;&#x6A21;&#x5F0F;</h3>
<blockquote>
<p><strong>&#x7EC4;&#x6210;&#x5EFA;&#x7B51;&#x6216;&#x57CE;&#x5E02;&#x7684;&#x7279;&#x5B9A;&#x6A21;&#x5F0F;&#x53EF;&#x4EE5;&#x662F;&#x6709;&#x6D3B;&#x529B;&#x7684;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x50F5;&#x6B7B;&#x7684;&#x3002;&#x6A21;&#x5F0F;&#x8FBE;&#x5230;&#x4E86;&#x6709;&#x6D3B;&#x529B;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x5B83;&#x4EEC;&#x5C31;&#x4F7F;&#x6211;&#x4EEC;&#x7684;&#x5185;&#x90E8;&#x5404;&#x529B;&#x677E;&#x9A70;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x83B7;&#x5F97;&#x81EA;&#x7531;&#xFF1B;&#x5F53;&#x5B83;&#x50F5;&#x6B7B;&#x65F6;&#xFF0C;&#x5B83;&#x4EEC;&#x4FBF;&#x59CB;&#x7EC8;&#x5C06;&#x6211;&#x4EEC;&#x56E0;&#x4E8E;&#x5185;&#x90E8;&#x51B2;&#x7A81;&#x4E4B;&#x4E2D;&#x3002;</strong></p>
</blockquote>
<p>&#x4E2A;&#x4EBA;&#x4E43;&#x662F;&#x7531;&#x4ED6;&#x7684;&#x73AF;&#x5883;&#x5851;&#x9020;&#x7684;&#xFF0C;&#x5176;&#x534F;&#x8C03;&#x72B6;&#x6001;&#x5B8C;&#x5168;&#x4F9D;&#x8D56;&#x4E8E;&#x4ED6;&#x540C;&#x73AF;&#x5883;&#x7684;&#x534F;&#x8C03;&#x3002;</p>
<p>&#x67D0;&#x4E9B;&#x7269;&#x7406;&#x548C;&#x793E;&#x4F1A;&#x60C5;&#x51B5;&#x6709;&#x52A9;&#x4E8E;&#x4F7F;&#x4EBA;&#x6D3B;&#x8DC3;&#xFF0C;&#x53E6;&#x4E00;&#x4E9B;&#x5219;&#x4F7F;&#x751F;&#x6D3B;&#x5F88;&#x56F0;&#x96BE;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x4E2A;&#x6A21;&#x5F0F;&#x5141;&#x8BB8;&#x6211;&#x4EEC;&#x4E3A;&#x81EA;&#x5DF1;&#x89E3;&#x51B3;&#x6211;&#x4EEC;&#x7684;&#x4F5C;&#x7528;&#x529B;&#xFF0C;&#x5B83;&#x672A;&#x5F3A;&#x52A0;&#x4E8E;&#x6211;&#x4EEC;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#xFF0C;&#x4EC5;&#x5141;&#x8BB8;&#x6211;&#x4EEC;&#x89E3;&#x51B3;&#x6211;&#x4EEC;&#x7684;&#x81EA;&#x5728;&#x7684;&#x4F5C;&#x7528;&#x529B;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x79CD;&#x6A21;&#x5F0F;&#x963B;&#x6B62;&#x6211;&#x4EEC;&#x758F;&#x89E3;&#x6211;&#x4EEC;&#x7684;&#x4F5C;&#x7528;&#x529B;&#xFF0C;&#x5B83;&#x4F7F;&#x5F97;&#x6211;&#x4EEC;&#x4E0D;&#x53EF;&#x80FD;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x5141;&#x8BB8;&#x6211;&#x4EEC;&#x758F;&#x89E3;&#x5185;&#x529B;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x5B8C;&#x6EE1;&#x7684;&#x6D3B;&#x52A8;&#x3002;&#x8FD9;&#x4E9B;&#x73AF;&#x5883;&#x4E0D;&#x4F1A;&#x8BA9;&#x6211;&#x4EEC;&#x968F;&#x5DF1;&#x4E4B;&#x6B32;&#x5904;&#x4E8E;&#x548C;&#x5E73;&#x7684;&#x5883;&#x754C;&#xFF0C;<strong>&#x800C;&#x662F;&#x5904;&#x4E8E;&#x6301;&#x7EED;&#x7684;&#x5E94;&#x529B;&#x4E4B;&#x4E2D;</strong>&#x3002;</p>
<p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4F4F;&#x5728;&#x5DE5;&#x4F5C;&#x548C;&#x5BB6;&#x5EAD;&#x751F;&#x6D3B;&#x5206;&#x79BB;&#xFF0C;&#x6216;&#x6211;&#x4EEC;&#x4E0E;&#x5EAD;&#x9662;&#x76F8;&#x8FDD;&#xFF0C;&#x6216;&#x7A97;&#x5B50;&#x4EC5;&#x4EC5;&#x662F;&#x6D1E;&#x53E3;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x4F7F;&#x59CB;&#x7EC8;&#x4F53;&#x9A8C;&#x5230;&#x8FD9;&#x4E9B;&#x5185;&#x90E8;&#x51B2;&#x7A81;&#x529B;&#x800C;&#x4E0D;&#x4F1A;&#x505C;&#x606F;&#x4E0B;&#x6765;&#x3002;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x8FD9;&#x6837;&#x5F62;&#x6210;&#x3001;&#x8FD9;&#x6837;&#x5EFA;&#x6784;&#x7684;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x662F;&#x4E0D;&#x4F1A;&#x901A;&#x8FC7;&#x4EFB;&#x4F55;&#x529E;&#x6CD5;&#x6765;&#x6218;&#x80DC;&#x5E94;&#x529B;&#x3001;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3001;&#x6446;&#x8131;&#x51B2;&#x7A81;&#x7684;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x51B2;&#x7A81;&#x4E0D;&#x4F1A;&#x6D88;&#x5931;&#xFF0C;&#x5B83;&#x4EEC;&#x4E0E;&#x6211;&#x4EEC;&#x5171;&#x5B58;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x70E6;&#x607C;&#x4E0D;&#x5DF2;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x7D27;&#x5F20;&#x2026;&#x2026;&#x5E94;&#x529B;&#x7684;&#x5EFA;&#x6210;&#x4E0D;&#x7BA1;&#x591A;&#x4E48;&#x6B21;&#x8981;&#xFF0C;&#x5374;&#x603B;&#x662F;&#x540C;&#x6211;&#x4EEC;&#x5171;&#x5B58;&#x3002;&#x6211;&#x4EEC;&#x59CB;&#x7EC8;&#x751F;&#x6D3B;&#x5728;&#x8F83;&#x9AD8;&#x7684;&#x8B66;&#x60D5;&#x3001;&#x8F83;&#x9AD8;&#x7684;&#x5E94;&#x529B;&#x3001;&#x8F83;&#x591A;&#x7684;&#x80BE;&#x4E0A;&#x817A;&#x7D20;&#x7684;&#x72B6;&#x6001;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x800C;&#x540E;&#x5E94;&#x529B;&#x5B8C;&#x5168;&#x4E0D;&#x518D;&#x662F;&#x529F;&#x80FD;&#x7684;&#x4E86;&#x3002;&#x5B83;&#x6210;&#x4E3A;&#x7CFB;&#x7EDF;&#x7684;&#x5DE8;&#x5927;&#x8D1F;&#x62C5;&#x3002;&#x8FDB;&#x5165;&#x5E94;&#x529B;&#x72B6;&#x6001;&#x7684;&#x6709;&#x673A;&#x80FD;&#x91CF;&#x5DF2;&#x90E8;&#x5206;&#x201C;&#x4F7F;&#x7528;&#x6389;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x6C38;&#x8FDC;&#x5904;&#x4E8E;&#x8FD9;&#x79CD;&#x72B6;&#x6001;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x53CD;&#x5E94;&#x5904;&#x7406;&#x771F;&#x6B63;&#x65B0;&#x95EE;&#x9898;&#x3001;&#x5371;&#x9669;&#x548C;&#x51B2;&#x7A81;&#x7684;&#x80FD;&#x529B;&#x4E0B;&#x964D;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x673A;&#x4F53;&#x4E0D;&#x65AD;&#x88AB;&#x6301;&#x7EED;&#x7684;&#x5E94;&#x529B;&#x72B6;&#x6001;&#x6240;&#x6D88;&#x8017;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x201C;&#x574F;&#x201D;&#x7684;&#x6A21;&#x5F0F;&#x2014;&#x2014;&#x4E0D;&#x8D77;&#x4F5C;&#x7528;&#x7684;&#x7A97;&#x5B50;&#xFF0C;&#x50F5;&#x6B7B;&#x7684;&#x5EAD;&#x9662;&#xFF0C;&#x4F4D;&#x7F6E;&#x4E0D;&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#x573A;&#x6240;&#xFF0C;&#x4E0D;&#x65AD;&#x65BD;&#x529B;&#x4E8E;&#x6211;&#x4EEC;&#xFF0C;&#x635F;&#x5BB3;&#x6211;&#x4EEC;&#xFF0C;&#x5F71;&#x54CD;&#x6211;&#x4EEC;&#x3002;&#x7684;&#x786E;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;<strong>&#x6211;&#x4EEC;&#x73AF;&#x5883;&#x4E2D;&#x6BCF;&#x4E00;&#x574F;&#x7684;&#x6A21;&#x5F0F;&#x4E0D;&#x65AD;&#x5730;&#x635F;&#x5BB3;&#x6211;&#x4EEC;&#xFF0C;&#x6D88;&#x5F31;&#x6211;&#x4EEC;&#xFF0C;&#x964D;&#x4F4E;&#x6211;&#x4EEC;&#x5E94;&#x4ED8;&#x65B0;&#x6311;&#x6218;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x6D88;&#x5F31;&#x6211;&#x4EEC;&#x751F;&#x6D3B;
&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x5E2E;&#x7740;&#x81F4;&#x6211;&#x4EEC;&#x4E8E;&#x6B7B;&#x5730;&#x2026;&#x2026;</strong></p>
<p>&#x76F8;&#x5E94;&#x7684;&#x201C;&#x597D;&#x201D;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x5F53;&#x5B83;&#x4EEC;&#x6B63;&#x786E;&#x5730;&#x5F62;&#x6210;&#x65F6;&#xFF0C;&#x5E2E;&#x7740;&#x6211;&#x4EEC;&#x6D3B;&#x8DC3;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x8BA9;&#x6211;&#x4EEC;&#x5F97;&#x4EE5;&#x81EA;&#x6211;&#x758F;&#x89E3;&#x51B2;&#x7A81;&#x3002;&#x6211;&#x4EEC;&#x9047;&#x5230;&#x5B83;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x603B;&#x4FDD;&#x6301;&#x6E05;&#x65B0;&#x6765;&#x9762;&#x5BF9;&#x65B0;&#x7684;&#x906D;&#x9047;&#x3001;&#x65B0;&#x7684;&#x95EE;&#x9898;&#x2026;&#x2026;&#x6211;&#x4EEC;&#x4E0D;&#x65AD;&#x5728;&#x66F4;&#x65B0;&#xFF0C;&#x4E0D;&#x65AD;&#x5728;&#x589E;&#x6DFB;&#x6D3B;&#x529B;&#x3002;</p>
<p><strong>&#x6A21;&#x5F0F;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x7684;&#x5DE5;&#x5177;&#xFF1A;&#x5B83;&#x4EEC;&#x81EA;&#x5DF1;&#x4E5F;&#x6709;&#x6709;&#x6D3B;&#x529B;&#x548C;&#x65E0;&#x6D3B;&#x529B;&#x4E4B;&#x5206;&#x3002;</strong></p>
<p>&#x5982;&#x679C;&#x8BA4;&#x4E3A;&#x5BF9;&#x6211;&#x4EEC;&#x597D;&#x7684;&#x6A21;&#x5F0F;&#x624D;&#x662F;&#x597D;&#x6A21;&#x5F0F;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x51B3;&#x5B9A;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#xFF0C;&#x4F5C;&#x51FA;&#x4E00;&#x5207;&#x7531;&#x6B64;&#x5F15;&#x51FA;&#x7684;&#x4E13;&#x65AD;&#x3002;</p>
<p><strong>&#x597D;&#x7684;&#x6A21;&#x5F0F;&#x4E4B;&#x6240;&#x4EE5;&#x597D;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6BCF;&#x4E00;&#x6A21;&#x5F0F;&#x672C;&#x5206;&#x8FBE;&#x5230;&#x4E86;&#x65E0;&#x540D;&#x7279;&#x8D28;&#x7684;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x3002;</strong></p>
<h4 id="&#x67D0;&#x4E9B;&#x6A21;&#x5F0F;&#x5168;&#x7136;&#x662F;&#x5728;&#x81EA;&#x8EAB;&#x4E2D;&#x3001;&#x5728;&#x9002;&#x5F53;&#x5173;&#x8054;&#x4E2D;&#x2014;&#x2014;&#x2014;&#x2014;&#x5728;&#x8FD9;&#x4E9B;&#x5173;&#x8054;&#x4E2D;&#x5B83;&#x4EEC;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x6D3B;&#x8DC3;&#x7684;&#x2014;&#x2014;&#x2014;&#x2014;&#x5F97;&#x5230;&#x758F;&#x89E3;&#x7684;&#xFF0C;&#x8FD9;&#x4F7F;&#x5B83;&#x4EEC;&#x6210;&#x4E3A;&#x597D;&#x7684;&#x6A21;&#x5F0F;&#x3002;">&#x67D0;&#x4E9B;&#x6A21;&#x5F0F;&#x5168;&#x7136;&#x662F;&#x5728;&#x81EA;&#x8EAB;&#x4E2D;&#x3001;&#x5728;&#x9002;&#x5F53;&#x5173;&#x8054;&#x4E2D;&#x2014;&#x2014;&#x2014;&#x2014;&#x5728;&#x8FD9;&#x4E9B;&#x5173;&#x8054;&#x4E2D;&#x5B83;&#x4EEC;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x6D3B;&#x8DC3;&#x7684;&#x2014;&#x2014;&#x2014;&#x2014;&#x5F97;&#x5230;&#x758F;&#x89E3;&#x7684;&#xFF0C;&#x8FD9;&#x4F7F;&#x5B83;&#x4EEC;&#x6210;&#x4E3A;&#x597D;&#x7684;&#x6A21;&#x5F0F;&#x3002;</h4>
<p><em>&#x5F53;&#x4E00;&#x4E2A;&#x6A21;&#x5F0F;&#x5141;&#x8BB8;&#x5176;&#x81EA;&#x8EAB;&#x5185;&#x529B;&#x81EA;&#x6211;&#x758F;&#x89E3;&#x65F6;&#xFF0C;&#x5B83;&#x5C31;&#x662F;&#x6709;&#x751F;&#x6C14;&#x7684;&#x3002;</em></p>
<p>&#x5F53;&#x4E00;&#x4E2A;&#x6A21;&#x5F0F;&#x5BF9;&#x63D0;&#x4F9B;&#x90A3;&#x79CD;&#x53EF;&#x4EE5;&#x81EA;&#x6211;&#x758F;&#x89E3;&#x7684;&#x6846;&#x67B6;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x4E0D;&#x80FD;&#x758F;&#x89E3;&#x7684;&#x529B;&#x7834;&#x574F;&#x4E86;&#x8FD9;&#x4E00;&#x6A21;&#x5F0F;&#x65F6;&#xFF0C;&#x5B83;&#x4FBF;&#x6B7B;&#x53BB;&#x3002;</p>
<p>&#x5F53;&#x6211;&#x4EEC;&#x5141;&#x8BB8;&#x6211;&#x4EEC;&#x6240;&#x4F53;&#x9A8C;&#x5230;&#x7684;&#x529B;&#x5728;&#x6211;&#x4EEC;&#x4E4B;&#x4E2D;&#x81EA;&#x7531;&#x4F5C;&#x7528;&#x3001;&#x4E92;&#x76F8;&#x63A0;&#x8FC7;&#x65F6;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x5141;&#x8BB8;&#x6211;&#x4EEC;&#x7684;&#x529B;&#x6446;&#x8131;&#x90A3;&#x4E9B;&#x548C;&#x6211;&#x4EEC;&#x5BF9;&#x7ACB;&#x7684;&#x51B2;&#x7A81;&#x65F6;&#xFF0C;&#x65E0;&#x540D;&#x7279;&#x8D28;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x3002;</p>
<p>&#x5F53;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x975E;&#x5E38;&#x81EA;&#x7531;&#x5730;&#x4F5C;&#x7528;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x662F;&#x81EA;&#x7531;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x5F53;&#x6211;&#x4EEC;&#x6240;&#x5728;&#x7684;&#x5730;&#x65B9;&#x7684;&#x4F5C;&#x7528;&#x529B;&#xFF08;&#x5305;&#x62EC;&#x5728;&#x6211;&#x4EEC;&#x4E2D;&#x7684;&#x529B;&#xFF09;&#x81EA;&#x7531;&#x3001;&#x81EA;&#x6211;&#x758F;&#x89E3;&#x65F6;&#xFF0C;<strong>&#x8FD9;&#x4E9B;&#x5730;&#x65B9;&#x4E5F;&#x662F;&#x81EA;&#x7531;&#x7684;</strong>&#x3002;</p>
<p>&#x6709;&#x751F;&#x6C14;&#x7684;&#x6A21;&#x5F0F;&#x5728;&#x6211;&#x4EEC;&#x4E4B;&#x4E2D;&#x89E3;&#x653E;&#x4E86;&#x8FD9;&#x79CD;&#x7279;&#x8D28;&#x3002;</p>
<p>&#x800C;&#x5B83;&#x4EEC;&#x5728;&#x6211;&#x4EEC;&#x4E4B;&#x4E2D;&#x89E3;&#x653E;&#x8FD9;&#x79CD;&#x7279;&#x8D28;&#x6839;&#x672C;&#x4E0A;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x81EA;&#x5DF1;&#x6709;&#x8FD9;&#x79CD;&#x7279;&#x8D28;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter5.html" class="navigation navigation-prev " aria-label="Previous page: 空间模式">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter7.html" class="navigation navigation-next " aria-label="Next page: 有活力模式的复合">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"有活力的模式","level":"1.7","depth":1,"next":{"title":"有活力模式的复合","level":"1.8","depth":1,"path":"chapter7.md","ref":"chapter7.md","articles":[]},"previous":{"title":"空间模式","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter6.md","mtime":"2019-04-25T09:03:43.771Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:04:09.064Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

