
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>笔记 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    笔记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >笔记</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B14;&#x8BB0;">&#x7B14;&#x8BB0;</h1>
<h2 id="&#x5730;&#x533A;">&#x5730;&#x533A;</h2>
<h3 id="&#x5BC6;&#x5C14;&#x6C83;&#x57FA;-milwaukee">&#x5BC6;&#x5C14;&#x6C83;&#x57FA; Milwaukee</h3>
<p>&#x7F8E;&#x56FD;&#x5A01;&#x65AF;&#x5EB7;&#x8F9B;&#x5DDE;&#x5BC6;&#x5C14;&#x74E6;&#x57FA;&#x53BF;&#x5BC6;&#x897F;&#x6839;&#x6E56;&#x7554;&#x57CE;&#x5E02;,&#x53BF;&#x5E9C;, &#x7F8E;&#x56FD;&#x4E2D;&#x897F;&#x90E8;&#x7B2C;&#x4E94;&#x5927;&#x57CE;&#x5E02;(&#x4EC5;&#x6B21;&#x4E8E;&#x829D;&#x52A0;&#x54E5;, &#x660E;&#x5C3C;&#x963F;&#x6CE2;&#x5229;&#x65AF;, &#x5723;&#x4FDD;&#x7F57;, &#x5E95;&#x7279;&#x5F8B;).</p>
<p>&#x4EBA;&#x53E3;: 2,043,904(2014)</p>
<p>&#x5FB7;&#x56FD;&#x53CA;&#x6CE2;&#x5170;&#x79FB;&#x6C11;&#x5C45;&#x591A;, &#x5357;&#x90E8;1970&#x5E74;&#x540E;&#x4ECE;&#x6CE2;&#x5170;&#x88D4;&#x8F6C;&#x53D8;&#x4E3A;&#x4EE5;&#x62C9;&#x4E01;&#x88D4;&#x79FB;&#x6C11;&#x4E3A;&#x4E3B;, &#x72B9;&#x592A;&#x4EBA;, &#x8DEF;&#x5FB7;&#x6559;&#x4F1A;&#x548C;&#x5929;&#x4E3B;&#x6559;&#x5F92;, &#x4E1C;&#x6B63;&#x6559;&#x7B49;.</p>
<p><strong>&#x9633;&#x5149;&#x5730;&#x5E26;</strong>: &#x5317;&#x7EAC;35&#x5EA6;&#x5230;37&#x5EA6;&#x4EE5;&#x5357;&#x5730;&#x533A;</p>
<p>W-2: Wisconsin Works &#x793E;&#x4F1A;&#x798F;&#x5229;&#x8BA1;&#x5212;, &#x53EA;&#x6709;&#x6253;&#x5361;&#x4E0A;&#x73ED;&#x7684;&#x65F6;&#x6570;&#x624D;&#x80FD;&#x6362;&#x7B97;&#x6210;&#x798F;&#x5229;&#x8865;&#x52A9;, &#x5DE5;&#x4F5C;&#x8005;&#x6BCF;&#x6708;&#x53EF;&#x9886;673&#x7F8E;&#x5143;, &#x672A;&#x5DE5;&#x4F5C;/&#x65E0;&#x6CD5;&#x5DE5;&#x4F5C;&#x9886;628&#x7F8E;&#x5143;</p>
<p>&#x6885;&#x68EE; &#x8FEA;&#x514B;&#x5B59;&#x5206;&#x754C;&#x7EBF;(Mason-Dixon Line): &#x7F8E;&#x56FD;&#x5BBE;&#x5915;&#x7EF4;&#x5C3C;&#x4E9A;&#x5DDE;&#x4E0E;&#x9A6C;&#x91CC;&#x5170;&#x5DDE;&#x4E4B;&#x95F4;&#x7684;&#x5206;&#x754C;&#x7EBF;, &#x5185;&#x6218;&#x671F;&#x95F4;&#x662F;&#x81EA;&#x7531;&#x5DDE;(&#x5317;&#x90E8;)&#x548C;&#x84C4;&#x5974;&#x5DDE;(&#x5357;&#x90E8;)&#x7684;&#x5206;&#x754C;&#x7EBF;.</p>
<p>&#x6885;&#x8BFA;&#x7C73;&#x5C3C;&#x6CB3;(Menomonee River)&#x628A;&#x5BC6;&#x5C14;&#x6C83;&#x57FA;&#x4E00;&#x5206;&#x4E3A;&#x4E8C;, &#x5317;&#x90E8;&#x4EE5;&#x9ED1;&#x4EBA;&#x4E3A;&#x4E3B;, &#x5357;&#x90E8;&#x4EE5;&#x767D;&#x4EBA;&#x4E3A;&#x4E3B;. 1967&#x5E74;&#x5F00;&#x59CB;&#x9ED1;&#x4EBA;&#x6297;&#x8BAE;&#x8FD9;&#x6761;&#x9ED1;&#x767D;&#x85E9;&#x7BF1;, &#x8FDE;&#x7EED;&#x6E38;&#x884C;&#x4E86;&#x4E24;&#x767E;&#x4E2A;&#x591C;&#x665A;, &#x52A0;&#x4E0A;&#x4E4B;&#x540E;&#x4E00;&#x7CFB;&#x5217;&#x66B4;&#x52A8;, &#x56FD;&#x4F1A;&#x88AB;&#x8FEB;&#x5728;&#x6C11;&#x6743;&#x6CD5;&#x6848;&#x4E2D;&#x52A0;&#x5165;&#x5F00;&#x653E;&#x4F4F;&#x623F;&#x653F;&#x7B56;.</p>
<p><img src="chapter1.assets/Snipaste_2021-01-26_18-59-25.jpg" alt="Snipaste_2021-01-26_18-59-25(1)"></p>
<p><strong>SoHo</strong>: South&#x548C;Huston&#x4E24;&#x5B57;&#x7684;&#x7F29;&#x5199;&#xFF0C;&#x610F;&#x4E3A;&#x4F11;&#x65AF;&#x987F;&#x8857;&#x4EE5;&#x5357;&#x3002;&#x82CF;&#x8C6A;&#x533A;&#x4F4D;&#x4E8E;&#x7EBD;&#x7EA6;&#x5E02;&#x4E94;&#x4E2A;&#x884C;&#x653F;&#x533A;&#x4E2D;&#x7684;&#x66FC;&#x54C8;&#x987F;&#xFF0C;&#x4E3A;&#x827A;&#x672F;&#x5BB6;&#x3001;&#x7279;&#x8272;&#x5E97;&#x4E0E;&#x5E74;&#x8F7B;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#x7684;&#x805A;&#x96C6;&#x5730;&#x3002;</p>
<p><strong>South Bronx</strong>: &#x5E03;&#x6717;&#x514B;&#x65AF;&#x662F;&#x7EBD;&#x7EA6;&#x5E02;&#x4E94;&#x4E2A;&#x533A;&#x5F53;&#x4E2D;&#x6700;&#x5317;&#x7684;&#x4E00;&#x4E2A;&#xFF0C;&#x8D2B;&#x6C11;&#x7A9F;&#x6240;&#x5728;&#x5730;&#xFF0C;&#x4E5F;&#x662F;&#x6709;&#x8272;&#x4EBA;&#x79CD;&#x805A;&#x96C6;&#x8DDF;&#x72AF;&#x7F6A;&#x7387;&#x6700;&#x9AD8;&#x7684;&#x4E00;&#x533A;&#x3002;</p>
<h2 id="&#x6570;&#x636E;">&#x6570;&#x636E;</h2>
<p>&#x4ECA;&#x5929;&#x7F8E;&#x56FD;&#x5927;&#x591A;&#x6570;&#x8D2B;&#x56F0;&#x79DF;&#x623F;&#x5BB6;&#x5EAD;&#x8981;&#x82B1;50%&#x7684;&#x6536;&#x5165;&#x5728;&#x201C;&#x4F4F;&#x201D;&#x4E0A;, &#x81F3;&#x5C11;1/4&#x7684;&#x5BB6;&#x5EAD;&#x8981;&#x7528;70%&#x4EE5;&#x4E0A;&#x7684;&#x6536;&#x5165;&#x652F;&#x4ED8;&#x623F;&#x79DF;&#x548C;&#x7535;&#x8D39;, &#x5BC6;&#x5C14;&#x6C83;&#x57FA;&#x65E7;&#x57CE;&#x533A;&#x4E24;&#x5C45;&#x5BA4;&#x79DF;&#x91D1;&#x884C;&#x60C5;&#x662F;550&#x7F8E;&#x5143;(&#x4E2D;&#x4F4D;&#x6570;&#x662F;600&#x7F8E;&#x5143;), &#x4E00;&#x5C45;&#x5BA4;&#x4E2D;&#x4F4D;&#x6570;550&#x7F8E;&#x5143;, &#x4E09;&#x5C45;&#x5BA4;775&#x7F8E;&#x5143;; &#x540C;&#x4E00;&#x533A;&#x5408;&#x79DF;&#x516C;&#x5BD3;&#x7684;&#x4E00;&#x4E2A;&#x623F;&#x95F4;, &#x623F;&#x79DF;&#x5E73;&#x5747;&#x662F;400&#x7F8E;&#x5143;, &#x542B;&#x6C34;&#x7535;&#x71C3;&#x6C14;(2009)</p>
<p>&#x5BC6;&#x5C14;&#x6C83;&#x57FA;&#x6BCF;&#x5929;&#x5927;&#x6982;&#x6709;16&#x4E2A;&#x5BB6;&#x5EAD;&#x7ECF;&#x7531;&#x6CD5;&#x5EAD;&#x7A0B;&#x5E8F;&#x88AB;&#x9A71;&#x9010;, &#x534A;&#x6570;&#x4EE5;&#x4E0A;&#x7684;&#x79DF;&#x6237;&#x7ECF;&#x5386;&#x7684;&#x201C;&#x5F3A;&#x8FC1;&#x201D;&#x90FD;&#x662F;&#x201C;&#x975E;&#x6B63;&#x5F0F;&#x9A71;&#x9010;&#x201D;</p>
<p>2013&#x5E74;, &#x5168;&#x7F8E;&#x6BCF;&#x516B;&#x6237;&#x8D2B;&#x7A77;&#x7684;&#x79DF;&#x623F;&#x5BB6;&#x5EAD;&#x5C31;&#x6709;&#x4E00;&#x6237;&#x6CA1;&#x529E;&#x6CD5;&#x4ED8;&#x6E05;&#x79DF;&#x91D1;, &#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x4E0D;&#x4E45;&#x5C31;&#x4F1A;&#x56E0;&#x6B64;&#x906D;&#x53D7;&#x9A71;&#x9010;&#x7684;&#x5BB6;&#x5EAD;&#x6BD4;&#x4F8B;&#x5927;&#x81F4;&#x662F;1/8(&#x5927;&#x7EA6;280&#x4E07;&#x6237;)</p>
<p>&#x5BC6;&#x5C14;&#x6C83;&#x57FA;&#x79DF;&#x623F;&#x8005;&#x5BB6;&#x5EAD;&#x5E74;&#x6536;&#x5165;&#x4E2D;&#x4F4D;&#x6570;&#x662F;30,398&#x5143;(2008)</p>
<p>&#x4E00;&#x5E74;&#x4E0B;&#x6765;, &#x7F8E;&#x56FD;&#x5E73;&#x5747;&#x4E94;&#x6237;&#x8D2B;&#x7A77;&#x79DF;&#x623F;&#x5BB6;&#x5EAD;&#x91CC;&#x4F1A;&#x6709;&#x4E00;&#x6237;&#x56E0;&#x6B20;&#x7F34;&#x6C34;&#x7535;&#x8D39;&#x88AB;&#x65AD;&#x4F9B;. &#x4EE5;&#x5168;&#x7F8E;&#x800C;&#x8A00;, &#x9700;&#x8981;&#x81EA;&#x884C;&#x8D1F;&#x62C5;&#x6C34;&#x7535;&#x8D39;&#x4E14;&#x5E74;&#x6536;&#x5165;&#x5728;15000&#x7F8E;&#x5143;&#x4EE5;&#x4E0B;&#x7684;&#x79DF;&#x623F;&#x5BB6;&#x5EAD;, &#x5E73;&#x5747;&#x6BCF;&#x4E2A;&#x6708;&#x6C34;&#x7535;&#x71C3;&#x6C14;&#x8D39;&#x5728;116&#x7F8E;&#x5143;; &#x6536;&#x5165;&#x5728;75000&#x7F8E;&#x5143;&#x4EE5;&#x4E0A;&#x7684;&#x5BB6;&#x5EAD;, &#x5E73;&#x5747;&#x6BCF;&#x4E2A;&#x6708;&#x6C34;&#x7535;&#x71C3;&#x6C14;&#x8D39;&#x662F;151&#x7F8E;&#x5143;(2013)</p>
<p>&#x5168;&#x7F8E;&#x6BCF;&#x5E74;&#x88AB;&#x5077;&#x53D6;&#x7684;&#x7535;&#x91CF;&#x603B;&#x503C;&#x9AD8;&#x8FBE;60&#x4EBF;&#x7F8E;&#x5143;, &#x4EC5;&#x6B21;&#x4E8E;&#x6C7D;&#x8F66;&#x548C;&#x4FE1;&#x7528;&#x5361;&#x76D7;&#x7A83;&#x6848;&#x91D1;&#x989D;</p>
<p>&#x4EE5;&#x5168;&#x7F8E;300&#x2014;349&#x7F8E;&#x5143;&#x4E4B;&#x95F4;&#x7684;&#x6708;&#x79DF;&#x6C34;&#x51C6;&#x800C;&#x8A00;&#xFF0C;&#x51FA;&#x79DF;&#x623F;&#x7684;&#x7A7A;&#x7F6E;&#x7387;&#x4ECE;2004&#x5E74;&#x7684;16%&#x5DE6;&#x53F3;&#x4E0B;&#x964D;&#x5230;2011&#x5E74;&#x7684;&#x4E0D;&#x5230;6%&#x3002;</p>
<p>&#x5BC6;&#x5C14;&#x6C83;&#x57FA;&#x7684;&#x79DF;&#x623F;&#x8005;&#x5728;&#x8FEB;&#x8FC1;&#x4E4B;&#x540E;&#xFF0C;&#x957F;&#x671F;&#x9677;&#x4E8E;&#x5C45;&#x4F4F;&#x56F0;&#x5883;&#x7684;&#x51E0;&#x7387;&#x4F1A;&#x9AD8;&#x51FA;&#x4E00;&#x822C;&#x4F4E;&#x6536;&#x5165;&#x79DF;&#x623F;&#x8005;&#x5C06;&#x8FD1;25%&#x3002;</p>
<p>&#x76F8;&#x6BD4;&#x6CA1;&#x6709;&#x8FEB;&#x8FC1;&#x7ECF;&#x9A8C;&#x7684;&#x79DF;&#x623F;&#x8005;&#xFF0C;&#x906D;&#x9047;&#x8FC7;&#x8FEB;&#x8FC1;&#x7684;&#x79DF;&#x623F;&#x8005;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x518D;&#x6B21;&#x88AB;&#x8FEB;&#x642C;&#x5BB6;&#x7684;&#x51E0;&#x7387;&#x8981;&#x9AD8;&#x51FA;24%&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x906D;&#x9047;&#x8FC7;&#x8FEB;&#x8FC1;&#x3001;&#x53C8;&#x81EA;&#x884C;&#x4E8C;&#x5EA6;&#x642C;&#x8FC1;&#x7684;&#x79DF;&#x623F;&#x8005;&#x91CC;&#xFF0C;&#x6709;53%&#x7684;&#x4EBA;&#x8868;&#x793A;&#x60F3;&#x518D;&#x642C;&#x4E00;&#x6B21;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5E0C;&#x671B;&#x4F4F;&#x5728;&#x597D;&#x4E00;&#x70B9;&#x7684;&#x623F;&#x5B50;&#x6216;&#x793E;&#x533A;&#x91CC;&#x3002;&#x76F8;&#x8F83;&#x4E4B;&#x4E0B;&#xFF0C;&#x81EA;&#x613F;&#x8FDE;&#x7EED;&#x642C;&#x5BB6;&#x4E24;&#x6B21;&#x7684;&#x4EBA;&#x7FA4;&#x91CC;&#x4EC5;&#x6709;34%&#x7684;&#x4EBA;&#x7ED9;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x7B54;&#x6848;&#x3002;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x5BF9;&#x6BD4;&#x7B2C;&#x4E00;&#x6B21;&#x642C;&#x8FC1;&#x662F;&#x81EA;&#x613F;&#x7684;&#x4EBA;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x642C;&#x8FC1;&#x662F;&#x88AB;&#x8FEB;&#x7684;&#x4EBA;&#x5728;&#x9762;&#x4E34;&#x4E8C;&#x6B21;&#x642C;&#x8FC1;&#x65F6;&#xFF0C;&#x5C06;&#x539F;&#x56E0;&#x5F52;&#x7ED3;&#x4E8E;&#x623F;&#x5C4B;&#x60C5;&#x51B5;&#x548C;&#x793E;&#x533A;&#x73AF;&#x5883;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x66F4;&#x5927;&#x3002;&#x7A77;&#x4EBA;&#x539F;&#x672C;&#x5C31;&#x5360;&#x53BB;&#x4E86;&#x8FEB;&#x8FC1;&#x8005;&#x7684;&#x7EDD;&#x5927;&#x591A;&#x6570;&#xFF0C;&#x800C;&#x8FEB;&#x8FC1;&#x53C8;&#x4F1A;&#x9020;&#x6210;&#x540E;&#x7EED;&#x5C45;&#x4F4F;&#x7684;&#x4E0D;&#x7A33;&#x5B9A;&#x6027;&#x3002;</p>
<p>&#x5728;2009&#x5230;2011&#x5E74;&#x95F4;&#xFF0C;&#x5BC6;&#x5C14;&#x6C83;&#x57FA;44%&#x7684;&#x79DF;&#x623F;&#x8005;&#x5F97;&#x5FCD;&#x53D7;&#x201C;&#x4E25;&#x91CD;&#x4E14;&#x957F;&#x671F;&#x6027;&#x201D;&#x7684;&#x4F4F;&#x623F;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4E25;&#x91CD;&#x4E14;&#x957F;&#x671F;&#x6027;&#x4F4F;&#x623F;&#x95EE;&#x9898;:</p>
<ul>
<li>(&#x53A8;&#x623F;&#x7684;&#xFF09;&#x7089;&#x5B50;&#x6216;&#x5176;&#x4ED6;&#x5BB6;&#x7535;&#x6545;&#x969C;</li>
<li>&#x7A97;&#x6237;&#x7834;&#x635F;</li>
<li>&#x623F;&#x95E8;&#x6216;&#x95E8;&#x9501;&#x635F;&#x574F;</li>
<li>&#x6709;&#x5BB6;&#x9F20;&#x3001;&#x91CE;&#x9F20;&#x6216;&#x5176;&#x4ED6;&#x5BB3;&#x866B;&#x7684;&#x4FB5;&#x6270;</li>
<li>&#x7535;&#x7EBF;&#x5916;&#x9732;&#x6216;&#x6709;&#x5176;&#x4ED6;&#x7535;&#x529B;&#x95EE;&#x9898;&#x6301;&#x7EED;&#x81F3;&#x5C11;&#x4E09;&#x5929;&#x6216;&#x4EE5;&#x4E0A;</li>
<li>&#x6CA1;&#x6709;&#x6696;&#x6C14;</li>
<li>&#x6CA1;&#x6709;&#x81EA;&#x6765;&#x6C34;</li>
<li>&#x6C34;&#x7BA1;&#x5835;&#x585E;&#x81F3;&#x5C11;&#x4E8C;&#x5341;&#x56DB;&#x5C0F;&#x65F6;</li>
</ul>
<p>&#x6839;&#x636E;2013&#x5E74;&#x300A;&#x7F8E;&#x56FD;&#x4F4F;&#x623F;&#x7814;&#x7A76;&#x300B;&#xFF08;Table S-08-RO&#xFF09;&#xFF0C;71%&#x7684;&#x8D2B;&#x7A77;&#x79DF;&#x623F;&#x5BB6;&#x5EAD;&#x5728;&#x4E09;&#x4E2A;&#x6708;&#x5185;&#x66FE;&#x6536;&#x5230;&#x8FC7;&#x9A71;&#x9010;&#x901A;&#x77E5;&#x5355;&#xFF0C;&#x7686;&#x56E0;&#x672A;&#x51C6;&#x65F6;&#x4EA4;&#x79DF;&#x3002;</p>
<p>&#x901A;&#x5E38;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x6708;&#x91CC;&#xFF0C;&#x51FA;&#x5E2D;&#x5BC6;&#x5C14;&#x6C83;&#x57FA;&#x9A71;&#x9010;&#x6CD5;&#x5EAD;&#x7684;&#x9ED1;&#x4EBA;&#x5360;&#x603B;&#x4EBA;&#x6570;&#x7684;3/4&#xFF0C;&#x800C;&#x9ED1;&#x4EBA;&#x4E2D;&#xFF0C;&#x5973;&#x6027;&#x53C8;&#x5360;3/4&#x3002;&#x9ED1;&#x4EBA;&#x5973;&#x6027;&#x5728;&#x9A71;&#x9010;&#x6CD5;&#x5EAD;&#x7684;&#x6570;&#x91CF;&#x8D85;&#x8FC7;&#x5176;&#x4ED6;&#x7FA4;&#x4F53;&#x7684;&#x4EBA;&#x6570;&#x603B;&#x548C;&#x3002;(2011)</p>
<p>&#x5728;&#x5BC6;&#x5C14;&#x6C83;&#x57FA;&#x6700;&#x7A77;&#x56F0;&#x7684;&#x9ED1;&#x4EBA;&#x793E;&#x533A;&#x91CC;&#xFF0C;&#x6BCF;&#x5E74;&#x5728;&#x6BCF;33&#x540D;&#x7537;&#x6027;&#x79DF;&#x623F;&#x8005;&#x91CC;&#xFF0C;&#x5C31;&#x6709;1&#x540D;&#x4F1A;&#x88AB;&#x6CD5;&#x9662;&#x5224;&#x5904;&#x9A71;&#x9010;&#x3002;&#x76F8;&#x8F83;&#x4E4B;&#x4E0B;&#xFF0C;&#x5728;&#x5BC6;&#x5C14;&#x6C83;&#x57FA;&#x6700;&#x5E95;&#x5C42;&#x7684;&#x767D;&#x4EBA;&#x793E;&#x533A;&#x91CC;&#xFF0C;&#x6BCF;134&#x540D;&#x7537;&#x6027;&#x548C;&#x6BCF;150&#x540D;&#x5973;&#x6027;&#x623F;&#x5BA2;&#x4E2D;&#xFF0C;&#x53EA;&#x6709;1&#x540D;&#x906D;&#x5230;&#x9A71;&#x9010;&#x3002;</p>
<p>&#x5C31;2003&#x5E74;&#x5230;2007&#x5E74;&#x4E4B;&#x95F4;&#x7684;&#x6570;&#x636E;&#x800C;&#x8A00;&#xFF0C;&#x6CD5;&#x5EAD;&#x4E0B;&#x4EE4;&#x9A71;&#x9010;&#x7684;&#x6848;&#x4EF6;&#x6570;&#x5728;&#x4EE5;&#x62C9;&#x4E01;&#x88D4;&#x4E3A;&#x4E3B;&#x7684;&#x793E;&#x533A;&#x4E2D;&#x662F;276&#x4EF6;&#xFF0C;&#x5728;&#x767D;&#x4EBA;&#x793E;&#x533A;&#x662F;1187&#x4EF6;&#xFF0C;&#x5728;&#x9ED1;&#x4EBA;&#x793E;&#x533A;&#x5219;&#x662F;2759&#x4EF6;&#x3002;&#x8DDF;&#x9ED1;&#x4EBA;&#x793E;&#x533A;&#x4E2D;&#x7684;&#x5973;&#x6027;&#x4E00;&#x6837;&#xFF0C;&#x62C9;&#x4E01;&#x88D4;&#x793E;&#x533A;&#x4E2D;&#x5973;&#x6027;&#x906D;&#x53D7;&#x9A71;&#x9010;&#x7684;&#x6BD4;&#x7387;&#x8F83;&#x9AD8;&#x3002;&#x5E73;&#x5747;&#x8D77;&#x6765;&#xFF0C;&#x5728;&#x8D64;&#x8D2B;&#x7684;&#x62C9;&#x4E01;&#x88D4;&#x793E;&#x533A;&#xFF0C;&#x6BCF;&#x5E74;&#x6BCF;86&#x540D;&#x7537;&#x6027;&#x548C;&#x6BCF;40&#x540D;&#x5973;&#x6027;&#x79DF;&#x623F;&#x8005;&#x4E2D;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;1&#x4EBA;&#x88AB;&#x6CD5;&#x5EAD;&#x5224;&#x5B9A;&#x9A71;&#x9010;&#x3002;</p>
<p><strong>&#x5728;2009&#x5230;2011&#x5E74;&#x95F4;&#xFF0C;&#x5BC6;&#x5C14;&#x6C83;&#x57FA;&#x5927;&#x7EA6;23%&#x7684;&#x62C9;&#x4E01;&#x88D4;&#x79DF;&#x623F;&#x8005;&#x5728;&#x53D7;&#x8BBF;&#x7684;&#x524D;&#x4E24;&#x5E74;&#x4E2D;&#x66FE;&#x906D;&#x5230;&#x8FEB;&#x8FC1;&#xFF0C;&#x5305;&#x62EC;&#x7ECF;&#x7531;&#x6B63;&#x5F0F;&#x6216;&#x975E;&#x6B63;&#x5F0F;&#x7684;&#x9A71;&#x9010;&#x3001;&#x623F;&#x4E1C;&#x623F;&#x4EA7;&#x906D;&#x5230;&#x67E5;&#x5C01;&#xFF0C;&#x6216;&#x662F;&#x5EFA;&#x7B51;&#x7269;&#x906D;&#x5BA3;&#x544A;&#x4E3A;&#x5371;&#x697C;&#x3002;&#x4ED6;&#x4EEC;&#x975E;&#x81EA;&#x613F;&#x6D41;&#x52A8;&#x7684;&#x6BD4;&#x4F8B;&#x51E0;&#x4E4E;&#x662F;&#x9ED1;&#x4EBA;&#x79DF;&#x623F;&#x8005;&#x7684;&#x4E24;&#x500D;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x623F;&#x5B50;&#x88AB;&#x67E5;&#x5C01;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x8F83;&#x9AD8;&#x3002;</strong></p>
<p>&#x5E73;&#x5747;&#x800C;&#x8A00;&#xFF0C;&#x793E;&#x798F;&#x8865;&#x52A9;&#x3001;&#x98DF;&#x7269;&#x5238;&#x8DDF;&#x8054;&#x90A6;&#x6551;&#x6D4E;&#x91D1;&#x52A0;&#x603B;&#x8D77;&#x6765;&#xFF0C;&#x53EA;&#x80FD;&#x652F;&#x5E94;&#x5355;&#x4EB2;&#x5988;&#x5988;&#x7EA6;3/5&#x7684;&#x751F;&#x6D3B;&#x8D39;&#x7528;&#x3002;&#x5C31;&#x7B97;&#x517C;&#x5DEE;&#x8D5A;&#x94B1;&#x6216;&#x5411;&#x793E;&#x4F1A;&#x670D;&#x52A1;&#x673A;&#x6784;&#x6C42;&#x52A9;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x8FD8;&#x662F;&#x5F97;&#x54AC;&#x7259;&#x5EA6;&#x65E5;&#x3002;&#x6328;&#x997F;&#x3001;&#x4E0D;&#x80FD;&#x6DFB;&#x7F6E;&#x51AC;&#x8863;&#x3001;&#x4E0D;&#x80FD;&#x770B;&#x75C5;&#xFF0C;&#x90FD;&#x662F;&#x5E38;&#x6001;&#x3002;</p>
<p>&#x5728;2008&#x5E74;&#x548C;2009&#x5E74;&#xFF0C;&#x5BC6;&#x5C14;&#x6C83;&#x57FA;&#x8B66;&#x5C40;&#x6BCF;&#x4E09;&#x5341;&#x4E09;&#x5C0F;&#x65F6;&#x5C31;&#x4F1A;&#x5F00;&#x51FA;&#x4E00;&#x5F20;&#x59A8;&#x5BB3;&#x8BBE;&#x65BD;&#x7684;&#x4F20;&#x7968;&#x7ED9;&#x623F;&#x5C4B;&#x6240;&#x6709;&#x8005;&#x3002; &#x5176;&#x4E2D;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x59A8;&#x5BB3;&#x884C;&#x4E3A;&#x662F;&#x201C;&#x4EBA;&#x9645;&#x7EA0;&#x7EB7;&#x201D;&#xFF0C;&#x8FD9;&#x662F;&#x4E2A;&#x65E0;&#x6240;&#x4E0D;&#x5305;&#x7684;&#x5206;&#x7C7B;&#x9879;&#x76EE;&#xFF0C;&#x9002;&#x7528;&#x4E8E;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x5F53;&#x4E2D;&#x5305;&#x62EC;&#x6709;&#x4EBA;&#x62D2;&#x7EDD;&#x79BB;&#x5F00;&#x4F4F;&#x5904;&#x800C;&#x76F8;&#x6301;&#x4E0D;&#x4E0B;&#x3001;&#x6216;&#x8005;&#x53D1;&#x751F;&#x4E25;&#x91CD;&#x53E3;&#x89D2;&#x3002;&#x8FD9;&#x4E4B;&#x540E;&#x6392;&#x540D;&#x7B2C;&#x4E8C;&#x7684;&#x662F;&#x5C45;&#x5BB6;&#x566A;&#x97F3;&#xFF0C;<strong>&#x6392;&#x7B2C;&#x4E09;&#x7684;&#x5219;&#x662F;&#x5BB6;&#x5EAD;&#x66B4;&#x529B;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#x5BB6;&#x66B4;&#x7684;&#x4EF6;&#x6570;&#xFF08;&#x5927;&#x90E8;&#x5206;&#x662F;&#x62F3;&#x6253;&#x811A;&#x8E22;&#x6216;&#x4F7F;&#x7528;&#x67D0;&#x79CD;&#x6B66;&#x5668;&#xFF09;&#xFF0C;&#x6BD4;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x7684;&#x4F24;&#x5BB3;&#x3001;&#x59A8;&#x788D;&#x793E;&#x533A;&#x5B89;&#x5B81;&#x7684;&#x6307;&#x63A7;&#x548C;&#x4E0E;&#x6BD2;&#x54C1;&#x76F8;&#x5173;&#x7684;&#x72AF;&#x7F6A;&#x6848;&#x4EF6;&#x5168;&#x90E8;&#x52A0;&#x8D77;&#x6765;&#x8FD8;&#x8981;&#x591A;&#x3002;</strong></p>
<p>&#x5728;2009&#x5E74;&#x5230;2011&#x5E74;&#x95F4;&#xFF0C;&#x5BC6;&#x5C14;&#x6C83;&#x57FA;&#x6709;&#x4E94;&#x6210;&#x7684;&#x623F;&#x5BA2;&#x662F;&#x901A;&#x8FC7;&#x4EBA;&#x8109;&#x627E;&#x5230;&#x7684;&#x623F;&#x5B50;&#xFF0C;45%&#x7684;&#x623F;&#x5BA2;&#x5168;&#x51ED;&#x81EA;&#x5DF1;&#x627E;&#xFF0C;&#x7ECF;&#x7531;&#x57CE;&#x5E02;&#x623F;&#x5C4B;&#x59D4;&#x5458;&#x4F1A;&#x6216;&#x5176;&#x4ED6;&#x793E;&#x798F;&#x673A;&#x6784;&#x627E;&#x5230;&#x4F4F;&#x5904;&#x7684;&#xFF0C;&#x4EC5;&#x5360;5%&#x3002;&#x9760;&#x81EA;&#x5DF1;&#x627E;&#x5230;&#x623F;&#x5B50;&#x7684;&#x623F;&#x5BA2;&#x4E2D;&#xFF0C;<strong>&#x7EA6;&#x534A;&#x6570;&#x767D;&#x4EBA;&#x623F;&#x5BA2;&#x51ED;&#x501F;&#x7684;&#x662F;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x529B;&#x91CF;</strong>&#xFF1B;&#x53E6;&#x6709;1/3&#x7684;&#x767D;&#x4EBA;&#x662F;&#x770B;&#x5230;&#x62DB;&#x79DF;&#x542F;&#x4E8B;&#x540E;&#x627E;&#x7684;&#x623F;&#x5B50;&#x3002;&#x800C;&#x5728;&#x9760;&#x81EA;&#x5DF1;&#x627E;&#x5230;&#x623F;&#x5B50;&#x7684;&#x9ED1;&#x4EBA;&#x623F;&#x5BA2;&#x4E2D;&#xFF0C;1/3&#x662F;&#x901A;&#x8FC7;&#x62DB;&#x79DF;&#x5E7F;&#x544A;&#xFF0C;&#x53E6;&#x5916;1/3&#x662F;&#x900F;&#x8FC7;&#x62A5;&#x7EB8;&#x3001;&#x5404;&#x5730;&#x516C;&#x5BD3;&#x534F;&#x4F1A;&#x51FA;&#x7248;&#x7684;&#x7EA2;&#x76AE;&#x4E66;&#x548C;&#x5176;&#x4ED6;&#x4E66;&#x9762;&#x6750;&#x6599;&#xFF0C;<strong>&#x4E0A;&#x7F51;&#x627E;&#x623F;&#x5B50;&#x7684;&#x9ED1;&#x4EBA;&#x53EA;&#x6709;15%</strong>&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x79DF;&#x623F;&#x5BF9;&#x9ED1;&#x4EBA;&#x800C;&#x8A00;&#x7EAF;&#x5C5E;&#x201C;&#x79BB;&#x7EBF;&#x4F5C;&#x4E1A;&#x201D;&#x3002;58%&#x7684;&#x9ED1;&#x4EBA;&#x623F;&#x5BA2;&#x662F;&#x900F;&#x8FC7;&#x4EBA;&#x8109;&#x627E;&#x7684;&#x623F;&#x5B50;&#x3002;&#x800C;&#x5728;&#x767D;&#x4EBA;&#x79DF;&#x6237;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E00;&#x6BD4;&#x4F8B;&#x53EA;&#x6709;41%&#x3002;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x623F;&#x5BA2;&#x6240;&#x4F9D;&#x8D56;&#x7684;&#x201C;&#x4EBA;&#x8109;&#x201D;&#x90FD;&#x662F;&#x4EB2;&#x621A;&#x670B;&#x53CB;&#xFF0C;&#x767D;&#x4EBA;&#x79DF;&#x6237;&#x4F9D;&#x9760;&#x670B;&#x53CB;&#x7684;&#x51E0;&#x7387;&#x662F;&#x4F9D;&#x9760;&#x5BB6;&#x5EAD;&#x6210;&#x5458;&#x7684;&#x4E24;&#x500D;&#x3002;&#x6709;&#x7814;&#x7A76;&#x663E;&#x793A;&#xFF0C;&#x6BD4;&#x8D77;&#x5176;&#x4ED6;&#x65CF;&#x88D4;&#xFF0C;<strong>&#x9ED1;&#x4EBA;&#x6C42;&#x804C;&#x8005;&#x63A5;&#x53D7;&#x4EBA;&#x8109;&#x534F;&#x52A9;&#x7684;&#x7A0B;&#x5EA6;&#x8F83;&#x4F4E;</strong>&#x3002;&#x800C;&#x300A;&#x5BC6;&#x5C14;&#x6C83;&#x57FA;&#x5730;&#x533A;&#x79DF;&#x6237;&#x8C03;&#x67E5;&#x300B;&#x5374;&#x5927;&#x5F02;&#x5176;&#x8DA3;&#x5730;&#x53D1;&#x73B0;&#xFF0C;<strong>&#x9ED1;&#x4EBA;&#x5728;&#x627E;&#x623F;&#x5B50;&#x65F6;&#x501A;&#x8D56;&#x4EBA;&#x8109;&#x7684;&#x7A0B;&#x5EA6;&#x6700;&#x9AD8;</strong>&#x3002;</p>
<p>2010&#x5E74;&#xFF0C;&#x300A;&#x7EBD;&#x7EA6;&#x65F6;&#x62A5;&#x300B;&#x7684;&#x62A5;&#x9053;&#x6307;&#x51FA;&#xFF0C;&#x6BCF;&#x4E94;&#x5341;&#x540D;&#x7F8E;&#x56FD;&#x4EBA;&#xFF0C;&#x5C31;&#x6709;&#x4E00;&#x4EBA;&#x4F4F;&#x5728;&#x5168;&#x5BB6;&#x5355;&#x51ED;&#x98DF;&#x7269;&#x5238;&#x8FC7;&#x6D3B;&#x7684;&#x5BB6;&#x5EAD;&#x4E2D;&#x3002;</p>
<p>&#x5728;&#x5BC6;&#x5C14;&#x6C83;&#x57FA;&#x7684;&#x793E;&#x533A;&#xFF0C;&#x5B69;&#x5B50;&#x8D8A;&#x591A;&#xFF0C;&#x9A71;&#x9010;&#x53D1;&#x751F;&#x7684;&#x9891;&#x7387;&#x5C31;&#x8D8A;&#x9AD8;&#x3002;&#x6392;&#x9664;&#x8D2B;&#x7A77;&#x5BB6;&#x5EAD;&#x5728;&#x793E;&#x533A;&#x6240;&#x5360;&#x7684;&#x6BD4;&#x4F8B;&#x3001;&#x79CD;&#x65CF;&#x7684;&#x6784;&#x6210;&#x7B49;&#x53D8;&#x91CF;&#x540E;&#xFF0C;&#x513F;&#x7AE5;&#x6570;&#x91CF;&#x4E0E;&#x9A71;&#x9010;&#x9891;&#x7387;&#x7684;&#x6B63;&#x6BD4;&#x5173;&#x7CFB;&#x4ECD;&#x65E7;&#x6210;&#x7ACB;&#x3002;</p>
<h3 id="&#x4E66;&#x91CC;&#x51FA;&#x73B0;&#x7684;&#x751F;&#x6D3B;&#x6570;&#x636E;">&#x4E66;&#x91CC;&#x51FA;&#x73B0;&#x7684;&#x751F;&#x6D3B;&#x6570;&#x636E;</h3>
<ul>
<li>&#x5237;&#x5899;: &#x4E00;&#x4E2A;&#x623F;&#x95F4;25-30&#x7F8E;&#x5143;</li>
<li>&#x4FEE;&#x7535;&#x8868;: 200&#x7F8E;&#x5143;</li>
<li>&#x8054;&#x90A6;&#x6551;&#x6D4E;&#x91D1;: 687&#x7F8E;&#x5143;/&#x6708;</li>
<li>&#x80B2;&#x513F;&#x8865;&#x52A9;: 437&#x7F8E;&#x5143;/&#x6708;</li>
<li>&#x758F;&#x901A;&#x7BA1;&#x9053;: 150&#x7F8E;&#x5143;</li>
<li>&#x62D6;&#x8F66;&#x8F66;&#x4F4D;&#x8D39;: 420&#x7F8E;&#x5143;/&#x6708;</li>
<li>&#x9A71;&#x9010;(&#x51FA;&#x52A8;&#x6CBB;&#x5B89;&#x5B98;&#x548C;&#x642C;&#x5BB6;&#x5E08;&#x5085;): &#x81F3;&#x5C11;600&#x7F8E;&#x5143;</li>
<li>&#x623F;&#x4E1C;&#x6BCF;&#x6708;&#x53EF;&#x51C0;&#x8D5A;1&#x4E07;&#x7F8E;&#x5143;, &#x5979;&#x7684;&#x623F;&#x5BA2;&#x5E74;&#x6536;&#x5165;&#x90FD;&#x4E0D;&#x5230;1&#x4E07;&#x7F8E;&#x5143;</li>
<li>&#x98DF;&#x7269;&#x5238;: 80&#x7F8E;&#x5143;/&#x6708;</li>
<li>&#x62C9;&#x4E01;&#x88D4;&#x793E;&#x533A;&#x4E09;&#x5C45;&#x5BA4;: 630&#x7F8E;&#x5143;/&#x6708;</li>
</ul>
<h2 id="&#x5386;&#x53F2;">&#x5386;&#x53F2;</h2>
<p>&#x7F8E;&#x56FD;&#x5386;&#x53F2;&#x4E0A;&#xFF0C;&#x57CE;&#x5E02;&#x7684;&#x653F;&#x5BA2;&#x4EEC;&#x4E3A;&#x4E86;&#x5236;&#x7EA6;&#x623F;&#x4E1C;&#x7684;&#x6743;&#x529B;&#x5E76;&#x6539;&#x5584;&#x79DF;&#x6237;&#x7684;&#x751F;&#x6D3B;&#x505A;&#x4E86;&#x8BB8;&#x591A;&#x5C1D;&#x8BD5;&#x3002;&#x4ECE;&#x62C6;&#x9664;&#x8D2B;&#x6C11;&#x7A9F;&#xFF08;slum clearance&#xFF09;&#x5230;&#x5B9E;&#x65BD;&#x5EFA;&#x7B51;&#x6CD5;&#x89C4;&#x2014;&#x2014;&#x597D;&#x50CF;&#x95EE;&#x9898;&#x7684;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x7F8E;&#x56FD;&#x5B58;&#x6709;&#x5927;&#x91CF;&#x7684;&#x8D2B;&#x7A77;&#x73B0;&#x8C61;&#x4E14;&#x6B20;&#x7F3A;&#x5EC9;&#x79DF;&#x623F;&#xFF0C;&#x800C;&#x662F;&#x65E0;&#x5E8F;&#x548C;&#x4F4E;&#x6548;&#x3002;&#x653F;&#x5BA2;&#x4EEC;&#x7684;&#x5904;&#x7406;&#x65B9;&#x5F0F;&#x5E26;&#x6765;&#x4E86;&#x96BE;&#x4EE5;&#x9884;&#x6599;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x8BB8;&#x591A;&#x623F;&#x5BA2;&#x7684;&#x5904;&#x5883;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x7CDF;&#x7CD5;&#x3002;</p>
<p><strong>&#x4E2A;&#x4EBA;&#x5BF9;&#x4E8E;&#x571F;&#x5730;&#x6301;&#x6709;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x6700;&#x4E3A;&#x6709;&#x529B;&#x5730;&#x5F70;&#x663E;&#x5728;&#x9A71;&#x9010;&#x884C;&#x4E3A;&#x4E0A;&#x3002;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x8BB0;&#x8F7D;&#x6700;&#x65E9;&#x88AB;&#x9A71;&#x9010;&#x7684;&#x5E94;&#x8BE5;&#x662F;&#x4E9A;&#x5F53;&#x8DDF;&#x590F;&#x5A03;&#x3002;</strong></p>
<p>&#x5BF9;&#x7F8E;&#x56FD;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x7A77;&#x4EBA;&#x6216;&#x662F;&#x4E2D;&#x4EA7;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x6E05;&#x6670;&#x800C;&#x5F3A;&#x70C8;&#x7684;&#x613F;&#x671B;&#x2014;&#x2014;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x5BB6;&#x3002;&#x4ECE;&#x62D3;&#x8352;&#x65F6;&#x671F;&#x4EE5;&#x6765;&#xFF0C;&#x81EA;&#x7531;&#x3001;&#x516C;&#x6C11;&#x6743;&#x4E0E;&#x571F;&#x5730;&#x6240;&#x6709;&#x6743;&#x8FD9;&#x4E09;&#x9A7E;&#x9A6C;&#x8F66;&#x5E76;&#x9A7E;&#x9F50;&#x9A71;&#xFF0C;&#x662F;&#x7F8E;&#x56FD;&#x4EBA;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x91CD;&#x4E2D;&#x4E4B;&#x91CD;&#x3002;&#x8981;&#x6210;&#x4E3A;&#x7F8E;&#x56FD;&#x4EBA;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x662F;&#x4E00;&#x5BB6;&#x4E4B;&#x4E3B;&#x3002;&#x79DF;&#x623F;&#x5B50;&#x88AB;&#x8BA4;&#x4E3A;&#x201C;&#x4E0D;&#x5229;&#x4E8E;&#x81EA;&#x7531;&#x7684;&#x53D1;&#x5C55;&#x201D;&#x3002;1820&#x5E74;&#xFF0C;&#x6258;&#x9A6C;&#x65AF;&#xB7;&#x54C8;&#x7279;&#xFF08;ThomasHart&#xFF09;&#x5728;&#x56FD;&#x4F1A;&#x53D1;&#x8A00;&#xFF1A;&#x201C;&#x79DF;&#x623F;&#x4F1A;&#x4E3A;&#x793E;&#x4F1A;&#x5185;&#x90E8;&#x7684;&#x5206;&#x79BB;&#x57CB;&#x4E0B;&#x6076;&#x679C;&#xFF0C;&#x4F1A;&#x6467;&#x6BC1;&#x7231;&#x56FD;&#x4E4B;&#x5FC3;&#xFF0C;&#x4F1A;&#x524A;&#x5F31;&#x72EC;&#x7ACB;&#x7CBE;&#x795E;&#x3002;&#x201D; --&#x5F15;&#x81EA;Lawrence Vale&#xFF0C;From the Puritans to the Projects&#xFF1A;Public Housing and Public Neighbors&#xFF08;Cambridge&#xFF1A;Harvard University Press&#xFF0C;2000&#xFF09;</p>
<p>&#x5230;&#x4E86;21&#x4E16;&#x7EAA;&#xFF0C;&#x5168;&#x7F8E;&#x4F9B;&#x51FA;&#x79DF;&#x7684;&#x623F;&#x5C4B;&#x90FD;&#x6CA1;&#x6709;&#x7ECF;&#x5386;&#x8FC7;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x4FEE;&#x7F2E;&#xFF1B;&#x53EF;&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x623F;&#x79DF;&#x5374;&#x4E00;&#x76F4;&#x5728;&#x6DA8;&#x3002;</p>
<p><strong>Jim Crow&#xFF0C;&#x201C;&#x5409;&#x59C6;&#xB7;&#x514B;&#x52B3;&#x201D;&#x662F;&#x5BF9;&#x9ED1;&#x4EBA;&#x7684;&#x8511;&#x79F0;&#xFF0C;&#x201C;&#x5409;&#x59C6;&#xB7;&#x514B;&#x52B3;&#x201D;&#x9ED1;&#x4EBA;&#x9694;&#x79BB;&#x6CD5;&#x6848;&#x5219;&#x662F;&#x7F8E;&#x56FD;&#x5357;&#x90E8;&#x5404;&#x5DDE;&#x5728;&#x5357;&#x5317;&#x6218;&#x4E89;&#x540E;&#x7684;&#x91CD;&#x5EFA;&#x671F;&#x8BBE;&#x7F6E;&#x7684;&#x79CD;&#x65CF;&#x9694;&#x79BB;&#x6CD5;&#x6848;&#x603B;&#x79F0;&#xFF0C;1965&#x5E74;&#x540E;&#x624D;&#x6B63;&#x5F0F;&#x5E9F;&#x6B62;&#xFF0C;&#x8DDD;&#x79BB;&#x5185;&#x6218;&#x89E3;&#x653E;&#x9ED1;&#x5974;&#x521A;&#x597D;&#x7EA6;&#x4E00;&#x767E;&#x5E74;&#x3002;</strong></p>
<p>&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x62C9;&#x4E01;&#x88D4;&#x8DDF;&#x975E;&#x88D4;&#x793E;&#x533A;&#x66FE;&#x7ECF;&#x662F;&#x6B21;&#x7EA7;&#x8D37;&#x6B3E;&#x4E1A;&#x8005;&#x9501;&#x5B9A;&#x7684;&#x76EE;&#x6807;&#xFF1A;&#x79DF;&#x623F;&#x8005;&#x4F1A;&#x88AB;&#x54C4;&#x7740;&#x53BB;&#x8D2D;&#x4E70;&#x6709;&#x95EE;&#x9898;&#x7684;&#x623F;&#x8D37;&#x4EA7;&#x54C1;&#xFF0C;&#x800C;&#x4E1A;&#x4E3B;&#x4F1A;&#x534A;&#x63A8;&#x534A;&#x5C31;&#x5730;&#x62FF;&#x66F4;&#x79BB;&#x8C31;&#x7684;&#x6761;&#x4EF6;&#x518D;&#x878D;&#x8D44;&#x3001;&#x8BA9;&#x81EA;&#x5DF1;&#x9677;&#x4E8E;&#x9669;&#x5883;&#x3002;&#x4E4B;&#x540E;&#x7684;&#x4E8B;&#x60C5;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x623F;&#x5E02;&#x5D29;&#x4E86;&#x3002;&#x5728;2007&#x5E74;&#x4E0E;2010&#x5E74;&#x95F4;&#xFF0C;&#x767D;&#x4EBA;&#x5BB6;&#x5EAD;&#x7684;&#x8D22;&#x5BCC;&#x5E73;&#x5747;&#x7F29;&#x6C34;&#x4E86;11%&#xFF0C;&#x9ED1;&#x4EBA;&#x5BB6;&#x5EAD;&#x5E73;&#x5747;&#x6298;&#x635F;&#x4E86;31%&#xFF0C;&#x62C9;&#x4E01;&#x88D4;&#x5BB6;&#x5EAD;&#x66F4;&#x662F;&#x4E0B;&#x964D;&#x4E86;44%&#xFF0C;&#x51E0;&#x8FD1;&#x8170;&#x65A9;&#x3002;</p>
<p>&#x968F;&#x7740;&#x52A1;&#x519C;&#x5BB6;&#x5EAD;&#x4ECE;&#x5E73;&#x5730;&#x88AB;&#x8D76;&#x5F80;&#x62E5;&#x6324;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x4EBA;&#x5BF9;&#x7A7A;&#x95F4;&#x7684;&#x7ADE;&#x9010;&#x518D;&#x4E09;&#x62AC;&#x9AD8;&#x4E86;&#x571F;&#x5730;&#x7684;&#x4EF7;&#x503C;&#x4E0E;&#x79DF;&#x91D1;&#x3002;&#x90FD;&#x4F1A;&#x533A;&#x7684;&#x623F;&#x4E1C;&#x5F88;&#x5FEB;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x8D2B;&#x6C11;&#x7A9F;&#x91CC;&#x5546;&#x673A;&#x65E0;&#x9650;&#xFF0C;&#x8D2B;&#x6C11;&#x7A9F;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x805A;&#x5B9D;&#x76C6;. &#x4ECE;16&#x4E16;&#x7EAA;&#x5F00;&#x59CB;&#xFF0C;&#x8D2B;&#x6C11;&#x7A9F;&#x5C31;&#x4E0D;&#x53EA;&#x662F;&#x88AB;&#x653E;&#x9010;&#x8005;&#x3001;&#x4E5E;&#x8BA8;&#x8005;&#x4E0E;&#x9E21;&#x9E23;&#x72D7;&#x76D7;&#x8005;&#x7684;&#x5BB6;&#x56ED;&#xFF0C;&#x800C;&#x662F;&#x5E7F;&#x5927;&#x4EBA;&#x53E3;&#x7684;&#x96C6;&#x4E2D;&#x5730;&#x3002;</p>
<p>&#x5728;&#x57CE;&#x5E02;&#x5316;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#x7684;&#x9636;&#x6BB5;&#xFF0C;&#x7F8E;&#x56FD;&#x628A;&#x4E0A;&#x8FF0;&#x6A21;&#x5F0F;&#x5F15;&#x8FDB;&#x4E86;&#x56FD;&#x5185;&#x3002;&#x82F1;&#x56FD;&#x4E61;&#x7EC5;&#x7684;&#x90A3;&#x5957;&#x5236;&#x5EA6;&#x548C;&#x6CD5;&#x5F8B;&#xFF0C;&#x88AB;&#x6B96;&#x6C11;&#x5730;&#x9886;&#x4E3B;&#x539F;&#x5C01;&#x4E0D;&#x52A8;&#x5730;&#x5E26;&#x5230;&#x4E86;&#x7F8E;&#x5229;&#x575A;&#x3002;&#x8FD9;&#x5F53;&#x4E2D;&#x5305;&#x62EC;&#x7F34;&#x79DF;&#x4E49;&#x52A1;&#x7684;&#x7EDD;&#x5BF9;&#x8D23;&#x4EFB;&#x5236;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x706B;&#x70E7;&#x8FD8;&#x662F;&#x6C34;&#x6DF9;&#xFF0C;&#x53CD;&#x6B63;&#x65F6;&#x95F4;&#x5230;&#x4E86;&#x5C31;&#x5F97;&#x4EA4;&#x94B1;&#x3002;&#x7EFC;&#x89C2;&#x6574;&#x4E2A;18&#x3001;19&#x4E16;&#x7EAA;&#xFF0C;&#x7F8E;&#x56FD;&#x7A77;&#x4EBA;&#x7684;&#x5C45;&#x6240;&#x4E0D;&#x5916;&#x4E4E;&#x662F;&#x5730;&#x7A96;&#x3001;&#x9601;&#x697C;&#x3001;&#x725B;&#x5708;&#xFF0C;&#x6216;&#x662F;&#x90A3;&#x79CD;&#x4E00;&#x95F4;&#x6324;&#x51E0;&#x6237;&#x4EBA;&#x5BB6;&#x7684;&#x65E0;&#x7A97;&#x623F;&#x95F4;&#x3002;&#x6709;&#x4E9B;&#x8D2B;&#x6C11;&#x7A9F;&#x5B8C;&#x5168;&#x88AB;&#x5207;&#x65AD;&#x4E86;&#x57FA;&#x672C;&#x7684;&#x57CE;&#x5E02;&#x670D;&#x52A1;&#xFF0C;&#x5C31;&#x8FDE;&#x5F53;&#x5730;&#x7684;&#x6C34;&#x4E95;&#x4E5F;&#x4E0D;&#x5F97;&#x5176;&#x95E8;&#x800C;&#x5165;&#xFF0C;&#x5C45;&#x6C11;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#x53EA;&#x5F97;&#x5916;&#x51FA;&#x4E5E;&#x8BA8;&#x7528;&#x6C34;&#x3002;&#x540C;&#x65F6;&#x95F4;&#x79DF;&#x91D1;&#x6C34;&#x6DA8;&#x8239;&#x9AD8;&#xFF0C;&#x5C4B;&#x51B5;&#x5374;&#x6BCF;&#x51B5;&#x6108;&#x4E0B;&#x3002;&#x76F4;&#x81F3;&#x67D0;&#x4E00;&#x5929;&#x6709;&#x4EBA;&#x4ED8;&#x4E0D;&#x8D77;&#x623F;&#x79DF;&#xFF0C;&#x623F;&#x4E1C;&#x5C31;&#x4F1A;&#x63F4;&#x5F15;&#x201C;&#x6263;&#x62BC;&#x6743;&#x201D;&#xFF08;privilege of distress&#xFF09;&#xFF1A;&#x5373;&#x623F;&#x4E1C;&#x53EF;&#x4EE5;&#x6263;&#x62BC;&#x623F;&#x5BA2;&#x7684;&#x8D22;&#x7269;&#x5E76;&#x52A0;&#x4EE5;&#x53D8;&#x5356;&#x83B7;&#x5229;&#xFF0C;&#x501F;&#x6B64;&#x8865;&#x507F;&#x6536;&#x76CA;&#x7684;&#x635F;&#x5931;&#x3002;<u>&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#x4E00;&#x8DEF;&#x5EF6;&#x7EED;&#x81F3;20&#x4E16;&#x7EAA;</u>&#x3002;</p>
<p>&#x5728;&#x8DE8;&#x8FDB;20&#x4E16;&#x7EAA;&#x7684;&#x524D;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x5411;&#x5F80;&#x81EA;&#x7531;&#x3001;&#x8FFD;&#x6C42;&#x597D;&#x5DE5;&#x4F5C;&#x7684;&#x7F8E;&#x7C4D;&#x975E;&#x88D4;&#x5BB6;&#x5EAD;&#x52A0;&#x5165;&#x4E86;&#x201C;&#x5927;&#x8FC1;&#x5F99;&#x201D;&#xFF08;Great Migration&#xFF09;&#x7684;&#x884C;&#x5217;&#xFF0C;&#x65E0;&#x6570;&#x5BB6;&#x5EAD;&#x4ECE;&#x7F8E;&#x56FD;&#x5357;&#x90E8;&#x7684;&#x4E61;&#x4E0B;&#x5317;&#x4E0A;&#x81F3;&#x829D;&#x52A0;&#x54E5;&#x3001;&#x8D39;&#x57CE;&#x3001;&#x5BC6;&#x5C14;&#x6C83;&#x57FA;&#x7B49;&#x90FD;&#x4F1A;&#x3002;<u>&#x800C;&#x524D;&#x811A;&#x521A;&#x4E00;&#x8E0F;&#x5165;&#x8FD9;&#x4E9B;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x540E;&#x811A;&#x5C31;&#x88AB;&#x8D76;&#x5230;&#x8D2B;&#x6C11;&#x7A9F;&#x91CC;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x9ED1;&#x4EBA;&#x90FD;&#x5F00;&#x59CB;&#x4E3A;&#x4E86;&#x79DF;&#x623F;&#x4EF0;&#x4EBA;&#x9F3B;&#x606F;&#x3002;</u></p>
<p><strong>&#x4ECA;&#x65E5;&#x9ED1;&#x4EBA;&#x7684;&#x623F;&#x5C4B;&#x81EA;&#x6709;&#x7387;&#x4E3A;&#x5168;&#x7F8E;&#x6700;&#x4F4E;&#x7684;43%&#xFF0C;&#x767D;&#x4EBA;&#x5219;&#x4EE5;73%&#x7684;&#x6BD4;&#x4F8B;&#x9886;&#x8DD1;&#x5404;&#x4E2A;&#x65CF;&#x88D4;&#x3002;</strong></p>
<p>1950&#x5E74;&#x4EE3;, &#x767D;&#x4EBA;&#x623F;&#x5730;&#x4EA7;&#x7ECF;&#x7406;&#x4EBA;&#x51FA;&#x73B0;&#x4E00;&#x79CD;&#x201C;&#x5148;&#x8FDB;&#x201D;&#x7684;&#x5265;&#x524A;&#x6280;&#x5DE7;, &#x5373;&#x4F4E;&#x4EF7;&#x56E4;&#x5C4B;, &#x518D;&#x4EE5;&#x4E24;&#x5230;&#x4E09;&#x500D;&#x4EF7;&#x683C;&#x5356;&#x7ED9;&#x9ED1;&#x4EBA;&#x5BB6;&#x5EAD;, &#x4E00;&#x65E6;&#x9ED1;&#x4EBA;&#x5BB6;&#x5EAD;&#x65E0;&#x529B;&#x8D1F;&#x62C5;&#x623F;&#x8D37;, &#x5C31;&#x4F1A;&#x906D;&#x5230;&#x9A71;&#x9010;.</p>
<h2 id="&#x53E5;&#x5B50;">&#x53E5;&#x5B50;</h2>
<p>&#x963F;&#x7433;&#x7684;&#x5904;&#x5883;&#xFF0C;&#x4E5F;&#x662F;&#x7F8E;&#x56FD;&#x5927;&#x90E8;&#x5206;&#x7A77;&#x4EBA;&#x7684;&#x5904;&#x5883;&#xFF1A;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x516C;&#x5C4B;&#x53EF;&#x4F4F;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x79DF;&#x623F;&#x5238;&#x53EF;&#x4EE5;&#x8865;&#x8D34;&#x623F;&#x79DF;&#x3002;&#x6BCF;&#x56DB;&#x6237;&#x6761;&#x4EF6;&#x7B26;&#x5408;&#x79DF;&#x623F;&#x8865;&#x8D34;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x5C31;&#x6709;&#x4E09;&#x6237;&#x4EC0;&#x4E48;&#x5E2E;&#x52A9;&#x90FD;&#x5F97;&#x4E0D;&#x5230;&#x3002;</p>
<blockquote>
<p>&#x8B66;&#x5BDF;&#x7684;&#x5B58;&#x5728;&#x56FA;&#x7136;&#x6709;&#x5176;&#x5FC5;&#x8981;&#xFF0C;&#x4F46;&#x516C;&#x5171;&#x7684;&#x5B89;&#x5B81;&#xFF0C;&#x5305;&#x62EC;&#x4EBA;&#x884C;&#x9053;&#x4E0A;&#x7684;&#x548C;&#x5E73;&#x4E0E;&#x8857;&#x9053;&#x4E0A;&#x7684;&#x79E9;&#x5E8F;&#xFF0C;&#x80FD;&#x5728;&#x57CE;&#x5E02;&#x91CC;&#x5F97;&#x5230;&#x7EF4;&#x7CFB;&#xFF0C;&#x9760;&#x7684;&#x4E3B;&#x8981;&#x4E0D;&#x662F;&#x8B66;&#x529B;&#xFF0C;&#x800C;&#x662F;&#x4EBA;&#x7FA4;&#x95F4;&#x4E00;&#x80A1;&#x7EC6;&#x5FAE;&#x5230;&#x51E0;&#x4E4E;&#x96BE;&#x4EE5;&#x5BDF;&#x89C9;&#x7684;&#x81EA;&#x63A7;&#x529B;&#x4E0E;&#x89C4;&#x8303;&#xFF0C;&#x8FD9;&#x79CD;&#x5185;&#x5728;&#x63A7;&#x5236;&#x529B;&#x4E0E;&#x89C4;&#x8303;&#x662F;&#x6C11;&#x4F17;&#x81EA;&#x53D1;&#x5F62;&#x6210;&#x5E76;&#x4E14;&#x63A8;&#x884C;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x5065;&#x5EB7;&#x4E14;&#x5177;&#x6709;&#x51DD;&#x805A;&#x529B;&#x7684;&#x793E;&#x533A;&#x7684;&#x5F62;&#x6210;&#x6709;&#x4E2A;&#x524D;&#x63D0;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5F97;&#x6709;&#x4EBA;&#x201C;&#x6709;&#x5FC3;&#x201D;&#x4F4F;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x8981;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x770B;&#x987E;&#x3001;&#x5B88;&#x62A4;&#x8FD9;&#x91CC;&#x3002;</p>
<p><em>Jane Jacobs</em></p>
</blockquote>
<p>&#x5355;&#x5355;&#x4E00;&#x6B21;&#x9A71;&#x9010;&#xFF0C;&#x677E;&#x52A8;&#x7684;&#x4E0D;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x8857;&#x533A;&#xFF0C;&#x56E0;&#x4E3A;&#x53D7;&#x5F71;&#x54CD;&#x7684;&#x4E0D;&#x4EC5;&#x662F;&#x88AB;&#x9A71;&#x9010;&#x5BB6;&#x5EAD;&#x6240;&#x5728;&#x7684;&#x90A3;&#x4E2A;&#x8857;&#x533A;&#xFF0C;&#x4ED6;&#x4EEC;&#x5FC3;&#x4E0D;&#x7518;&#x60C5;&#x4E0D;&#x613F;&#x642C;&#x53BB;&#x7684;&#x90A3;&#x4E2A;&#x8857;&#x533A;&#x4E5F;&#x4F1A;&#x4E00;&#x5E76;&#x53D7;&#x7D2F;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x642C;&#x8FC1;&#x4F1A;&#x76F4;&#x63A5;&#x201C;&#x50AC;&#x751F;&#x201D;&#x7B80;&#xB7;&#x96C5;&#x5404;&#x5E03;&#x65AF;&#x53E3;&#x4E2D;&#x7684;&#x201C;&#x6C38;&#x4E45;&#x6027;&#x8D2B;&#x6C11;&#x7A9F;&#x201D;&#xFF08;perpetual slum&#xFF09;&#xFF0C;&#x56E0;&#x4E3A;&#x5F53;&#x6240;&#x5728;&#x793E;&#x533A;&#x7684;&#x6D41;&#x52A8;&#x7387;&#x5347;&#x9AD8;&#xFF0C;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x6124;&#x6068;&#x8DDF;&#x6DE1;&#x6F20;&#x4E5F;&#x4F1A;&#x968F;&#x4E4B;&#x7206;&#x8868;&#x3002;&#x201C;&#x6C38;&#x4E45;&#x6027;&#x8D2B;&#x6C11;&#x7A9F;&#x7684;&#x95EE;&#x9898;&#x75C7;&#x7ED3;&#x5728;&#x4E8E;&#x592A;&#x591A;&#x4EBA;&#x80FD;&#x642C;&#x5C31;&#x642C;&#xFF1B;&#x4E0D;&#x80FD;&#x642C;&#x7684;&#x4E5F;&#x68A6;&#x60F3;&#x7740;&#x80FD;&#x65E9;&#x70B9;&#x642C;&#x3002;&#x201D;</p>
<p>19&#x4E16;&#x7EAA;&#x4E2D;&#x671F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5EC9;&#x79DF;&#x516C;&#x5BD3;&#x5F00;&#x59CB;&#x5728;&#x7EBD;&#x7EA6;&#x51FA;&#x73B0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F53;&#x5730;&#x6700;&#x5E95;&#x5C42;&#x7684;&#x8D2B;&#x6C11;&#x7A9F;&#x79DF;&#x91D1;&#x8FD8;&#x8981;&#x6BD4;&#x4E0A;&#x57CE;&#x9AD8;&#x51FA;30%&#x3002;&#x5230;&#x4E86;20&#x4E16;&#x7EAA;&#x7684;1920&#x4E0E;1930&#x5E74;&#x4EE3;&#xFF0C;&#x5BC6;&#x5C14;&#x6C83;&#x57FA;&#x3001;&#x8D39;&#x57CE;&#x6216;&#x5176;&#x4ED6;&#x5317;&#x7F8E;&#x57CE;&#x5E02;&#x4E2D;&#x7684;&#x9ED1;&#x4EBA;&#x533A;&#xFF0C;&#x5E74;&#x4E45;&#x5931;&#x4FEE;&#x7684;&#x623F;&#x5B50;&#x79DF;&#x91D1;&#x8FD8;&#x662F;&#x8D85;&#x8FC7;&#x767D;&#x4EBA;&#x793E;&#x533A;&#x91CC;&#x5C4B;&#x51B5;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x4F4F;&#x5904;&#x3002;&#x751A;&#x81F3;&#x5230;&#x4E86;1960&#x5E74;&#x4EE3;&#xFF0C;&#x4EE5;&#x7F8E;&#x56FD;&#x5927;&#x57CE;&#x5E02;&#x91CC;&#x76F8;&#x540C;&#x7684;&#x5C45;&#x4F4F;&#x6761;&#x4EF6;&#x6765;&#x770B;&#xFF0C;&#x79DF;&#x91D1;&#x4E5F;&#x662F;&#x9ED1;&#x4EBA;&#x4ED8;&#x5F97;&#x6BD4;&#x767D;&#x4EBA;&#x591A;&#x3002;<strong>&#x7A77;&#x4EBA;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x623F;&#x5B50;&#x4FBF;&#x5B9C;&#x624D;&#x7FA4;&#x805A;&#x5230;&#x8D2B;&#x6C11;&#x7A9F;&#x91CC;&#xFF0C;&#x7A77;&#x4EBA;&#xFF08;&#x7279;&#x522B;&#x662F;&#x9ED1;&#x4EBA;&#x7A77;&#x4EBA;&#xFF09;&#x4F1A;&#x805A;&#x96C6;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x793E;&#x4F1A;&#x5BF9;&#x79CD;&#x79CD;&#x4E0D;&#x5408;&#x7406;&#x73B0;&#x8C61;&#x7684;&#x653E;&#x4EFB;&#x4E0E;&#x7EB5;&#x5BB9;&#x3002;</strong></p>
<p>&#x6CD5;&#x5F8B;&#x80FD;&#x591F;&#x4FDD;&#x62A4;&#x7684;&#x662F;&#x6709;&#x529E;&#x6CD5;&#x6B63;&#x5E38;&#x7F34;&#x79DF;&#x7684;&#x79DF;&#x6237;&#x3002;&#x6CD5;&#x5F8B;&#x7684;&#x8BBE;&#x8BA1;&#x5C31;&#x662F;&#x8981;&#x4FDD;&#x969C;&#x4F4F;&#x623F;&#x7684;&#x5B89;&#x5168;&#x4E0E;&#x4EBA;&#x9053;&#xFF0C;&#x800C;&#x6709;&#x80FD;&#x529B;&#x7F34;&#x79DF;&#x7684;&#x4EBA;&#x4E0D;&#x4EC5;&#x80FD;&#x5149;&#x660E;&#x6B63;&#x5927;&#x627E;&#x6765;&#x623F;&#x5C4B;&#x68C0;&#x67E5;&#x5458;&#x67E5;&#x770B;&#x5C4B;&#x51B5;&#xFF0C;&#x8FD8;&#x6709;&#x6743;&#x5229;&#x5927;&#x5927;&#x65B9;&#x65B9;&#x5730;&#x6263;&#x4F4F;&#x623F;&#x79DF;&#x76F4;&#x5230;&#x623F;&#x5B50;&#x4FEE;&#x7F2E;&#x5B8C;&#x6BD5;&#x3002;<strong>&#x4F46;&#x53EA;&#x8981;&#x4E00;&#x62D6;&#x6B20;&#x623F;&#x79DF;&#xFF0C;&#x8FD9;&#x4E9B;&#x4FDD;&#x969C;&#x5C31;&#x4F1A;&#x571F;&#x5D29;&#x74E6;&#x89E3;&#x3002;&#x6B20;&#x79DF;&#x7684;&#x623F;&#x5BA2;&#x4F1A;&#x88AB;&#x5265;&#x593A;&#x6263;&#x4F4F;&#x623F;&#x79DF;&#x6216;&#x6682;&#x65F6;&#x5C06;&#x79DF;&#x91D1;&#x4FE1;&#x6258;&#x7ED9;&#x7B2C;&#x4E09;&#x65B9;&#x7684;&#x6743;&#x5229;&#x3002;</strong> <u>&#x4F4E;&#x6536;&#x5165;&#x7684;&#x79DF;&#x623F;&#x8005;&#x4E0D;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x53EA;&#x662F;&#x7EF4;&#x62A4;&#x6743;&#x5229;&#x7684;&#x4EE3;&#x4EF7;&#x4ED6;&#x4EEC;&#x8D1F;&#x62C5;&#x4E0D;&#x8D77;&#x3002;</u></p>
<p>&#x4E00;&#x65E6;&#x623F;&#x5B50;&#x7684;&#x83B7;&#x5229;&#x80FD;&#x529B;&#x5F52;&#x96F6;, &#x65E0;&#x8BBA;&#x662F;&#x7D2F;&#x79EF;&#x4E86;&#x592A;&#x591A;&#x7F5A;&#x5355;&#x6216;&#x623F;&#x5B50;&#x72B6;&#x51B5;&#x5DEE;&#x5230;&#x5FC5;&#x987B;&#x4EE5;&#x6602;&#x8D35;&#x7684;&#x4EF7;&#x683C;&#x8FDB;&#x884C;&#x4FEE;&#x7F2E;, &#x623F;&#x4E1C;&#x90FD;&#x4F1A;&#x628A;&#x5B83;&#x4EEC;&#x201C;&#x653E;&#x751F;&#x201D;(&#x5373;&#x505C;&#x6B62;&#x7F34;&#x7EB3;&#x8FD9;&#x4E9B;&#x8D44;&#x4EA7;&#x9644;&#x5E26;&#x7684;&#x7A0E;&#x8D39;, &#x4EFB;&#x7531;&#x653F;&#x5E9C;&#x67E5;&#x5C01;&#x8FD9;&#x4E9B;&#x8D44;&#x4EA7;)</p>
<p>&#x5F88;&#x591A;&#x5904;&#x7406;&#x7A77;&#x4EBA;&#x5C45;&#x4F4F;&#x95EE;&#x9898;&#x7684;&#x653F;&#x5BA2;&#x548C;&#x5B66;&#x8005;&#x53EF;&#x80FD;&#x4E00;&#x8F88;&#x5B50;&#x90FD;&#x6CA1;&#x6709;&#x8E0F;&#x8FDB;&#x8FC7;&#x591A;&#x7433;&#x4F4F;&#x7684;&#x90A3;&#x79CD;&#x516C;&#x5BD3;&#x3002;&#x6309;&#x7167;&#x8FD9;&#x4E9B;&#x653F;&#x5BA2;&#x6216;&#x5B66;&#x8005;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x7F8E;&#x56FD;&#x5728;&#x63D0;&#x9AD8;&#x7A77;&#x4EBA;&#x5C45;&#x4F4F;&#x54C1;&#x8D28;&#x7684;&#x5DE5;&#x4F5C;&#x4E0A;&#x5DF2;&#x7ECF;&#x53D6;&#x5F97;&#x4E86;&#x957F;&#x8DB3;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#x8FD9;&#x4E24;&#x7C7B;&#x95EE;&#x9898;&#x2014;&#x2014;&#x6076;&#x52A3;&#x7684;&#x5C45;&#x4F4F;&#x73AF;&#x5883;&#x548C;&#x9AD8;&#x6602;&#x7684;&#x5C45;&#x4F4F;&#x6210;&#x672C;&#x2014;&#x2014;&#x5176;&#x5B9E;&#x662F;&#x76F8;&#x4E92;&#x4EA4;&#x7F20;&#x7684;&#x3002;&#x5728;&#x6700;&#x5E95;&#x5C42;&#x7684;&#x4F4F;&#x623F;&#x5E02;&#x573A;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#x6709;&#x7740;&#x201C;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#x201D;&#x7684;&#x5171;&#x751F;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x5728;&#x8BA8;&#x8BBA;&#x201C;&#x5C45;&#x4F4F;&#x6D41;&#x52A8;&#x6027;&#x201D;&#xFF08;residential mobility&#xFF09;&#x65F6;&#xFF0C;&#x5C45;&#x4F4F;&#x83B7;&#x5F97;&#x6A21;&#x578B;&#xFF08;residential attainment model&#xFF09;&#x4F5C;&#x4E3A;&#x5F71;&#x54CD;&#x529B;&#x6700;&#x5927;&#x7684;&#x4E00;&#x6D3E;&#x89C2;&#x70B9;&#xFF0C;&#x672C;&#x8EAB;&#x4E5F;&#x53D7;&#x5230;&#x4E86;&#x829D;&#x52A0;&#x54E5;&#x5B66;&#x6D3E;&#x5BF9;&#x4E8E;&#x201C;&#x6D41;&#x52A8;&#x6027;&#x201D;&#x548C;&#x201C;&#x793E;&#x533A;&#x62E3;&#x9009;&#x201D;&#x770B;&#x6CD5;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x4F46;&#x5728;&#x6B64;&#x6A21;&#x578B;&#x4F20;&#x7EDF;&#x4E0B;&#x7684;&#x5B66;&#x8005;&#x62BD;&#x9664;&#x4E86;&#x829D;&#x52A0;&#x54E5;&#x5B66;&#x6D3E;&#x5F3A;&#x8C03;&#x7684;&#x60C5;&#x611F;&#x4E0E;&#x9053;&#x5FB7;&#xFF0C;&#x5E26;&#x5165;&#x4E86;&#x91CD;&#x89C6;&#x5B9E;&#x7528;&#x6027;&#x4E0E;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x4E00;&#x9762;&#x3002;&#x5C45;&#x4F4F;&#x83B7;&#x5F97;&#x6A21;&#x578B;&#x89C6;&#xFF08;&#x5C45;&#x4F4F;&#xFF09;&#x6D41;&#x52A8;&#x6027;&#x662F;&#x201C;&#x4EBA;&#x5F80;&#x9AD8;&#x5904;&#x722C;&#x201D;&#x7684;&#x7ED3;&#x679C;&#x3002;<strong>&#x90FD;&#x5E02;&#x5728;&#x4ED6;&#x4EEC;&#x773C;&#x91CC;&#x4E0D;&#x662F;&#x4E00;&#x5EA7;&#x5EA7;&#x5F7C;&#x6B64;&#x9694;&#x7EDD;&#x7684;&#x9053;&#x5FB7;&#x5B64;&#x5C9B;&#x7684;&#x62FC;&#x8D34;&#xFF0C;&#x800C;&#x662F;&#x5F70;&#x663E;&#x7740;&#x5F3A;&#x52BF;&#x4E0E;&#x5F31;&#x52BF;&#x8005;&#x5730;&#x7406;&#x5206;&#x5E03;&#x7684;&#x56FE;&#x666F;&#x3002;</strong>&#x6309;&#x7167;&#x8FD9;&#x79CD;&#x89C2;&#x70B9;&#x6765;&#x770B;&#xFF0C;&#x4EBA;&#x4F1A;&#x642C;&#x5BB6;&#x662F;&#x60F3;&#x8981;&#x201C;&#x66F4;&#x4E0A;&#x4E00;&#x5C42;&#x697C;&#x201D;&#xFF0C;&#x662F;&#x62FF;&#x7ECF;&#x6D4E;&#x8D44;&#x672C;&#x53BB;&#x6362;&#x5F97;&#x5C45;&#x4F4F;&#x8D44;&#x672C;&#x3002;</p>
<p>&#x4F46;&#x4E0A;&#x8FF0;&#x89C2;&#x70B9;&#x90FD;&#x5FFD;&#x7565;&#x4E86;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#xFF0C;<u>&#x90A3;&#x5C31;&#x662F;&#x57CE;&#x5E02;&#x793E;&#x533A;&#x662F;&#x4E00;&#x4E2A;&#x5E02;&#x573A;&#x3001;&#x662F;&#x4E00;&#x79CD;&#x5546;&#x54C1;&#x3002;</u>&#x62FF;&#x65E7;&#x57CE;&#x533A;&#x800C;&#x8A00;&#x2014;&#x2014;<strong>&#x65E7;&#x57CE;&#x533A;&#x638C;&#x63E1;&#x5728;&#x90A3;&#x4E9B;&#x5E76;&#x4E0D;&#x5C45;&#x4E8E;&#x5176;&#x4E2D;&#x7684;&#x6240;&#x6709;&#x6743;&#x4EBA;&#x624B;&#x91CC;&#x3002;</strong>&#x56E0;&#x6B64;&#xFF0C;&#x5E94;&#x8BE5;&#x628A;&#x5404;&#x79CD;&#x5E02;&#x573A;&#x56E0;&#x7D20;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x623F;&#x4E1C;&#x89C6;&#x4E3A;&#x793E;&#x533A;&#x62E3;&#x9009;&#x4E0E;&#x5C45;&#x4F4F;&#x6D41;&#x52A8;&#x6027;&#x7406;&#x8BBA;&#x7684;&#x6838;&#x5FC3;&#x53D8;&#x91CF;&#x3002;&#x623F;&#x4E1C;&#x624B;&#x4E0A;&#x638C;&#x63E1;&#x7740;&#x8D44;&#x6E90;&#x5206;&#x914D;&#x7684;&#x751F;&#x6740;&#x5927;&#x6743;&#xFF0C;&#x4ED6;&#x4EEC;&#x51B3;&#x5B9A;&#x4E86;&#x8C01;&#x53EF;&#x4EE5;&#x4F4F;&#x5728;&#x54EA;&#x91CC;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x540C;&#x7684;&#x793E;&#x533A;&#x6216;&#x8857;&#x533A;&#x5728;&#x72AF;&#x7F6A;&#x7387;&#x548C;&#x5E2E;&#x6D3E;&#x6D3B;&#x52A8;&#x7684;&#x6CDB;&#x6EE5;&#x7A0B;&#x5EA6;&#x4E0A;&#x5DEE;&#x522B;&#x5DE8;&#x5927;&#xFF0C;&#x5728;&#x516C;&#x6C11;&#x7684;&#x53C2;&#x4E0E;&#x5EA6;&#x8DDF;&#x793E;&#x533A;&#x610F;&#x8BC6;&#x4E0A;&#x6709;&#x5929;&#x58E4;&#x4E4B;&#x522B;&#x3002;</p>
<p><strong>&#x7B5B;&#x9009;&#x7684;&#x8FC7;&#x7A0B;&#x4E00;&#x7AFF;&#x5B50;&#x6253;&#x7FFB;&#x4E00;&#x8239;&#x4EBA;&#xFF0C;&#x5BB9;&#x6613;&#x8BA9;&#x72AF;&#x7F6A;&#x8DDF;&#x8D2B;&#x7A77;&#x5171;&#x751F;&#x3002;</strong> &#x628A;&#x7F6A;&#x72AF;&#x8DDF;&#x7A77;&#x4EBA;&#x901A;&#x901A;&#x8D34;&#x4E0A;&#x201C;&#x62D2;&#x7EDD;&#x5F80;&#x6765;&#x6237;&#x201D;&#x7684;&#x6807;&#x7B7E;&#xFF0C;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x628A;&#x5F31;&#x52BF;&#x5BB6;&#x5EAD;&#x5F80;&#x706B;&#x5751;&#x91CC;&#x63A8;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x4F4F;&#x8FDB;&#x90A3;&#x4E9B;&#x201C;&#x6765;&#x8005;&#x4E0D;&#x62D2;&#x201D;&#x7684;&#x533A;&#x57DF;, &#x4E0E;&#x6BD2;&#x8D29;, &#x6027;&#x4FB5;&#x72AF;&#x6216;&#x5176;&#x4ED6;&#x4F5C;&#x5978;&#x72AF;&#x79D1;&#x8005;&#x6BD4;&#x90BB;&#x800C;&#x5C45;. </p>
<p>&#x4E0D;&#x5C11;&#x5730;&#x533A;&#x6DF1;&#x9677;&#x8D2B;&#x7A77;&#x7684;&#x7A98;&#x5883;&#xFF0C;&#x72AF;&#x7F6A;&#x7387;&#x4E5F;&#x5C45;&#x9AD8;&#x4E0D;&#x4E0B;&#xFF0C;&#x539F;&#x56E0;&#x4E0D;&#x5355;&#x662F;&#x5982;&#x4E0B;&#x7684;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#xFF1A;<strong>&#x201C;&#x8D2B;&#x7A77;&#x4F1A;&#x5F15;&#x53D1;&#x72AF;&#x7F6A;&#xFF08;&#x9965;&#x5BD2;&#x8D77;&#x76D7;&#x5FC3;&#xFF09;&#xFF0C;&#x800C;&#x72AF;&#x7F6A;&#x524D;&#x79D1;&#x53C8;&#x4F1A;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#x8BA9;&#x4EBA;&#x65E0;&#x6CD5;&#x8131;&#x8D2B;&#x201D;&#x3002;</strong>&#x8FD8;&#x56E0;&#x4E3A;&#x623F;&#x4E1C;&#x91C7;&#x53D6;&#x7684;&#x5404;&#x79CD;&#x624B;&#x6BB5;&#x5728;&#x6210;&#x529F;&#x675C;&#x7EDD;&#x201C;&#x4E0D;&#x6CD5;&#x4E0E;&#x7834;&#x574F;&#x884C;&#x4E3A;&#x201D;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x5835;&#x4F4F;&#x4E86;&#x8D2B;&#x7A77;&#x8005;&#x7684;&#x6C42;&#x751F;&#x4E4B;&#x8DEF;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x66B4;&#x529B;&#x72AF;&#x7F6A;&#x3001;&#x6BD2;&#x54C1;&#x4EA4;&#x6613;&#x3001;&#x6DF1;&#x5EA6;&#x8D2B;&#x56F0;&#x4E0E;&#x5176;&#x4ED6;&#x5404;&#x79CD;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#xFF0C;&#x4F1A;&#x5728;&#x6BD4;&#x90BB;&#x91CC;&#x793E;&#x533A;&#x66F4;&#x5C0F;&#x7684;&#x8303;&#x56F4;&#x5185;&#x7ED3;&#x6210;&#x4E00;&#x4F53;&#xFF0C;&#x5176;&#x7A0B;&#x5EA6;&#x4E5F;&#x66F4;&#x4E3A;&#x4E25;&#x91CD;&#x2014;&#x2014;&#x8FD9;&#x4E9B;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x4F1A;&#x96C6;&#x5408;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x4F4F;&#x5740;&#x91CC;&#x3002;</p>
<p><u>&#x5BF9;&#x7ECF;&#x5E38;&#x5904;&#x4E8E;&#x9965;&#x997F;&#x4E0E;&#x532E;&#x4E4F;&#xFF0C;&#x6C89;&#x8FF7;&#x4E8E;&#x6BD2;&#x54C1;&#x3001;&#x8FDB;&#x51FA;&#x4E8E;&#x76D1;&#x7262;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x79DF;&#x623F;&#x7684;&#x7B5B;&#x9009;&#x7A0B;&#x5E8F;&#x5E38;&#x5E38;&#x610F;&#x5473;&#x7740;&#x4ED6;&#x4EEC;&#x4ECE;&#x6B64;&#x88AB;&#x963B;&#x65AD;&#x4E86;&#x56DE;&#x5F52;&#x804C;&#x573A;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x5E76;&#x4E14;&#x66B4;&#x9732;&#x5728;&#x7F6A;&#x6076;&#x4E0E;&#x66B4;&#x529B;&#x4E4B;&#x4E2D;&#x3002;</u></p>
<p><strong>&#x5982;&#x679C;&#x8BF4;&#x8D2B;&#x56F0;&#x9ED1;&#x4EBA;&#x793E;&#x533A;&#x91CC;&#x7537;&#x6027;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x662F;&#x8FDB;&#x51FA;&#x76D1;&#x72F1;&#xFF0C;&#x90A3;&#x9ED1;&#x4EBA;&#x5973;&#x6027;&#x8FC7;&#x7684;&#x5C31;&#x662F;&#x88AB;&#x9A71;&#x9010;&#x7684;&#x65E5;&#x5B50;&#x3002;</strong> &#x76F8;&#x6BD4;&#x7537;&#x6027;&#x623F;&#x5BA2;&#xFF0C;&#x65E7;&#x57CE;&#x533A;&#x7684;&#x5973;&#x6027;&#x623F;&#x5BA2;&#x66F4;&#x96BE;&#x6B63;&#x5E38;&#x7F34;&#x79DF;&#x3002;&#x867D;&#x7136;&#x8BB8;&#x591A;&#x9ED1;&#x4EBA;&#x7537;&#x6027;&#x88AB;&#x6392;&#x9664;&#x5728;&#x804C;&#x573A;&#x5916;&#xFF0C;&#x4F46;&#x6709;&#x5DE5;&#x4F5C;&#x7684;&#x9ED1;&#x4EBA;&#x7537;&#x6027;&#x5DE5;&#x65F6;&#x8F83;&#x957F;&#xFF0C;&#x85AA;&#x8D44;&#x62A5;&#x916C;&#x4E5F;&#x4F18;&#x4E8E;&#x9ED1;&#x4EBA;&#x5973;&#x6027;&#x3002;&#x8BB8;&#x591A;&#x65E7;&#x57CE;&#x533A;&#x7684;&#x5973;&#x6027;&#x8FD8;&#x8981;&#x627F;&#x62C5;&#x66F4;&#x591A;&#x7684;&#x82B1;&#x9500;&#xFF0C;&#x5355;&#x4EB2;&#x5988;&#x5988;&#x7684;&#x5BB6;&#x5EAD;&#x5C24;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x800C;&#x5355;&#x4EB2;&#x5988;&#x5988;&#x7684;&#x5BB6;&#x5EAD;&#x53C8;&#x5360;&#x5230;&#x5BC6;&#x5C14;&#x6C83;&#x57FA;&#x9ED1;&#x4EBA;&#x5BB6;&#x5EAD;&#x7684;&#x5927;&#x5934;&#x3002;</p>
<p><u>&#x5BF9;&#x4E8E;&#x5927;&#x534A;&#x8F88;&#x5B50;&#x90FD;&#x7A77;&#x5230;&#x8DB4;&#x5728;&#x5730;&#x4E0A;&#x3001;&#x65E9;&#x5C31;&#x6CA1;&#x4EC0;&#x4E48;&#x4FE1;&#x7528;&#x53EF;&#x8A00;&#x7684;&#x6700;&#x5E95;&#x5C42;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x91D1;&#x94B1;&#x5224;&#x51B3;&#x6709;&#x6CA1;&#x6709;&#x767B;&#x8BB0;&#x5728;&#x6848;&#xFF0C;&#x53EA;&#x662F;&#x5730;&#x72F1;&#x5341;&#x4E03;&#x5C42;&#x8DDF;&#x5341;&#x516B;&#x5C42;&#x7684;&#x5DEE;&#x522B;&#x800C;&#x5DF2;&#x3002;</u>&#x4F46;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x540E;&#x6765;&#x627E;&#x5230;&#x4E86;&#x4E0D;&#x9519;&#x7684;&#x5DE5;&#x4F5C;&#x3001;&#x9047;&#x5230;&#x597D;&#x5BF9;&#x8C61;&#x8D70;&#x5165;&#x5A5A;&#x59FB;&#x3001;&#x7533;&#x8BF7;&#x5B66;&#x8D37;&#x60F3;&#x8BFB;&#x4E66;&#x3001;&#x6216;&#x4E70;&#x4E86;&#x4EBA;&#x751F;&#x7B2C;&#x4E00;&#x4E2A;&#x5BB6;&#xFF0C;&#x603B;&#x4E4B;&#x5E0C;&#x671B;&#x80FD;&#x518D;&#x62FC;&#x4E00;&#x6B21;&#x770B;&#x770B;&#x7684;&#x623F;&#x5BA2;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x5C31;&#x50CF;&#x662F;&#x539F;&#x5DF2;&#x5D0E;&#x5C96;&#x4E0D;&#x5E73;&#x7684;&#x5B89;&#x5B9A;&#x4E4B;&#x8DEF;&#x4E0A;&#x51FA;&#x73B0;&#x4E86;&#x96BE;&#x4EE5;&#x8DE8;&#x8D8A;&#x7684;&#x5929;&#x9669;&#x3002;</p>
<p><strong>&#x5728;&#x5BC6;&#x5C14;&#x6C83;&#x57FA;&#x4E43;&#x81F3;&#x5168;&#x7F8E;&#x7684;&#x5404;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x6CD5;&#x5F8B;&#x90FD;&#x4E0D;&#x4F1A;&#x4FDD;&#x62A4;&#x6B20;&#x79DF;&#x7684;&#x623F;&#x5BA2;&#x3002;</strong> &#x6240;&#x4EE5;&#x5373;&#x4F7F;&#x623F;&#x5B50;&#x7834;&#x5230;&#x65E0;&#x6CD5;&#x5C45;&#x4F4F;, &#x623F;&#x4E1C;&#x62D2;&#x7EDD;&#x4FEE;&#x7406;, &#x5982;&#x679C;&#x79DF;&#x5BA2;&#x62D2;&#x7EDD;&#x4EA4;&#x623F;&#x79DF;&#x6216;&#x5C11;&#x4EA4;, &#x90FD;&#x53EF;&#x80FD;&#x88AB;&#x9A71;&#x9010;&#x4E14;&#x5F97;&#x4E0D;&#x5230;&#x6CD5;&#x5F8B;&#x7684;&#x4FDD;&#x62A4;.</p>
<p>&#x65E7;&#x57CE;&#x533A;&#x7684;&#x623F;&#x5B50;&#x9047;&#x5230;&#x7BA1;&#x9053;&#x574F;&#x4E86;&#xFF0C;&#x5C4B;&#x9876;&#x6F0F;&#x4E86;&#xFF0C;&#x623F;&#x95F4;&#x9700;&#x8981;&#x7C89;&#x5237;&#x4E86;&#xFF0C;&#x806A;&#x660E;&#x7684;&#x623F;&#x4E1C;&#x4E0D;&#x4F1A;&#x62E8;&#x7535;&#x8BDD;&#x7ED9;&#x4E13;&#x4E1A;&#x7684;&#x4FEE;&#x7406;&#x5E08;&#x5085;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x53E3;&#x888B;&#x91CC;&#x6709;&#x4E24;&#x79CD;&#x4EC0;&#x4E48;&#x90FD;&#x613F;&#x610F;&#x505A;&#x800C;&#x4E14;&#x4E0D;&#x7528;&#x767D;&#x4E0D;&#x7528;&#x7684;&#x4EBA;&#x9009;&#xFF1A;&#x623F;&#x5BA2;&#x548C;&#x627E;&#x4E0D;&#x5230;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#x3002;</p>
<p><strong>&#x79DF;&#x623F;&#x8865;&#x8D34;</strong>: &#x653F;&#x5E9C;&#x9488;&#x5BF9;&#x4F4E;&#x6536;&#x5165;&#x4EBA;&#x7FA4;&#x7ED9;&#x4E88;&#x7684;&#x79DF;&#x623F;&#x8865;&#x8D34;, &#x6709;&#x79DF;&#x623F;&#x8865;&#x8D34;&#x7684;&#x4EBA;&#x53EA;&#x9700;&#x8981;&#x628A;&#x6536;&#x5165;&#x7684;30% &#x7528;&#x4E8E;&#x623F;&#x79DF;, &#x5269;&#x4F59;&#x90E8;&#x5206;&#x7531;&#x7EB3;&#x7A0E;&#x4EBA;&#x4EA4;. &#x540C;&#x65F6;&#x653F;&#x5E9C;&#x5BF9;&#x623F;&#x4E1C;&#x6536;&#x53D6;&#x6709;&#x4F4F;&#x623F;&#x8865;&#x8D34;&#x7684;&#x5BB6;&#x5EAD;&#x6240;&#x80FD;&#x6536;&#x53D6;&#x79DF;&#x91D1;&#x8BBE;&#x7F6E;&#x4E0A;&#x9650;.</p>
<p><strong>&#x98DF;&#x7269;&#x5238;</strong></p>
<ul>
<li>&#x88DC;&#x52A9;&#x8425;&#x517B;&#x63F4;&#x52A9;&#x8BA1;&#x5212;(SNAP), &#x662F;&#x7ED9;&#x4E88;&#x4F4E;&#x6536;&#x5165;&#x6237;&#x6362;&#x53D6;&#x98DF;&#x7269;&#x7684;&#x6D88;&#x8D39;&#x5238;, 1939&#x5E74;5&#x6708;16&#x65E5;&#x9996;&#x6B21;&#x5B9E;&#x884C;. &#x6536;&#x5165;&#x5728;&#x7F8E;&#x56FD;&#x8D2B;&#x56F0;&#x7EBF;&#x6536;&#x5165;&#x7684;130%&#x4EE5;&#x4E0B;&#x7684;&#x5BB6;&#x5EAD;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;. &#x4EE5;2019&#x5E74;3&#x4EBA;&#x5BB6;&#x5EAD;&#x800C;&#x8A00;, &#x6708;&#x6536;&#x5165;&#x4F4E;&#x4E8E;2,252&#x7F8E;&#x5143;, &#x6216;&#x5E74;&#x6536;&#x5165;&#x4F4E;&#x4E8E;27,020&#x7F8E;&#x5143;&#x5C31;&#x53EF;&#x7533;&#x9886;. &#x4E0D;&#x9650;&#x7F8E;&#x56FD;&#x516C;&#x6C11;, &#x96BE;&#x6C11;, &#x5C45;&#x4F4F;&#x5728;&#x7F8E;&#x56FD;&#x4E94;&#x5E74;&#x4EE5;&#x4E0A;&#x7684;&#x5916;&#x56FD;&#x4EBA;, &#x6709;&#x5E74;&#x7EAA;&#x4F4E;&#x4E8E;18&#x5C81;&#x7684;&#x5C0F;&#x5B69;, &#x670D;&#x52A1;&#x8FC7;&#x7F8E;&#x56FD;&#x519B;&#x961F;&#x7684;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;. </li>
<li>&#x76EE;&#x524D;&#x4EE5;&#x7535;&#x5B50;&#x50A8;&#x84C4;&#x5361;&#x65B9;&#x5F0F;&#x53D1;&#x653E;. &#x4EE5;&#x5BB6;&#x5EAD;&#x4E3A;&#x5355;&#x4F4D;&#x8BA1;&#x7B97;&#x53EF;&#x53D1;&#x653E;&#x91D1;&#x989D;, &#x8BA1;&#x5212;&#x5047;&#x8BBE;&#x6BCF;&#x6237;&#x6536;&#x5165;&#x7684;30%&#x7528;&#x4E8E;&#x8D2D;&#x4E70;&#x98DF;&#x7269;, </li>
<li>&#x798F;&#x5229;&#x7ED9;&#x4E88;&#x989D;&#x5EA6; = &#x7F8E;&#x56FD;&#x519C;&#x4E1A;&#x90E8;&#x201C;&#x8282;&#x4FED;&#x98DF;&#x54C1;&#x8BA1;&#x5212;&#x201D;&#x89C4;&#x5B9A;&#x6700;&#x5927;&#x98DF;&#x7269;&#x6D88;&#x8D39;&#x91D1;&#x989D; - &#x6536;&#x5165;*30%</li>
<li>&#x5DDD;&#x666E;&#x4E0A;&#x53F0;(2017)&#x540E;&#x98DF;&#x7269;&#x5238;&#x653F;&#x7B56;&#x7684;&#x53D8;&#x5316;, &#x9020;&#x6210;&#x7533;&#x9886;&#x98DF;&#x7269;&#x5238;&#x4EBA;&#x6570;&#x4E0B;&#x964D;<ul>
<li>&#x4E3B;&#x8981;&#x76EE;&#x7684;: &#x964D;&#x4F4E;&#x5BF9;&#x4F4E;&#x6536;&#x5165;&#x4EBA;&#x7FA4;&#x7684;&#x7ECF;&#x6D4E;&#x6276;&#x52A9;, &#x523A;&#x6FC0;&#x5DE5;&#x4F5C;</li>
<li>&#x8F6C;&#x53D8;&#x53D1;&#x653E;&#x65B9;&#x5F0F;: &#x76F4;&#x63A5;&#x53D1;&#x653E;&#x98DF;&#x7269;, &#x628A;&#x53D1;&#x653E;&#x5230;&#x7535;&#x5B50;&#x5361;&#x4E2D;&#x7684;&#x91D1;&#x989D;&#x51CF;&#x534A;, &#x4E0D;&#x518D;&#x8003;&#x8651;&#x98DF;&#x7269;&#x7684;&#x8425;&#x517B;&#x4EF7;&#x503C;</li>
<li>&#x589E;&#x52A0;&#x5FC5;&#x987B;&#x5DE5;&#x4F5C;&#x7684;&#x6761;&#x4EF6;: &#x9886;&#x53D6;&#x4EBA;&#x6BCF;&#x5468;&#x4E0D;&#x5F97;&#x5C11;&#x4E8E;20&#x5C0F;&#x65F6;&#x804C;&#x4E1A;&#x8BAD;&#x7EC3;, &#x9884;&#x4F30;&#x6709;75&#x4E07;&#x4EBA;&#x56E0;&#x627E;&#x4E0D;&#x5230;&#x5DE5;&#x4F5C;&#x800C;&#x4E27;&#x5931;&#x8D44;&#x683C;</li>
<li>&#x6539;&#x53D8;&#x7533;&#x9886;&#x95E8;&#x69DB;: &#x964D;&#x4F4E;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x9884;&#x4F30;&#x6570;&#x503C;, &#x8BA9;&#x8D2B;&#x56F0;&#x7EBF;&#x6807;&#x51C6;&#x63D0;&#x9AD8;</li>
</ul>
</li>
</ul>
<p>&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x5C31;&#x7ECF;&#x5E38;&#x6709;&#x5411;&#x7D20;&#x6627;&#x5E73;&#x751F;&#x8005;&#x5BFB;&#x6C42;&#x60C5;&#x611F;&#x629A;&#x6170;&#x7684;&#x503E;&#x5411;&#xFF0C;&#x8FD9;&#x5728;&#x98DE;&#x673A;&#x4E0A;&#x76F8;&#x5F53;&#x5E38;&#x89C1;&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x98DE;&#x673A;&#x4E0A;&#x7684;&#x964C;&#x751F;&#x4EBA;&#x201D;&#x73B0;&#x8C61;&#x3002;&#x7A77;&#x4EBA;&#x4F9D;&#x8D56;&#x201C;&#x4E00;&#x6B21;&#x6027;&#x201D;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#xFF0C;&#x5728;&#x6027;&#x8D28;&#x4E0A;&#x4E0E;&#x4E2D;&#x4EA7;&#x5411;&#x964C;&#x751F;&#x4EBA;&#x6C42;&#x52A9;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x540C;&#x3002;&#x4F46;&#x4E24;&#x8005;&#x5728;&#x7A0B;&#x5EA6;&#x4E0A;&#x8FD8;&#x662F;&#x6709;&#x6240;&#x5DEE;&#x522B;&#x3002;&#x7A77;&#x4EBA;&#x4F1A;&#x7ECF;&#x5E38;&#x6027;&#x5730;&#x4F9D;&#x9760;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#x6765;&#x6EE1;&#x8DB3;&#x5403;&#x4F4F;&#x7B49;&#x57FA;&#x672C;&#x9700;&#x6C42;&#x3002;</p>
<p>&#x8981;&#x628A;&#x53CD;&#x5BF9;&#x8005;&#x96C6;&#x7ED3;&#x8D77;&#x6765;&#xFF0C;&#x800C;&#x4E14;&#x5FC5;&#x987B;&#x8981;&#x8BA9;&#x4ED6;&#x4EEC;&#x76F8;&#x4FE1;&#xFF0C;&#x53EA;&#x8981;&#x56E2;&#x7ED3;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5C31;&#x6709;&#x673A;&#x4F1A;&#x6539;&#x53D8;&#x547D;&#x8FD0;&#x3002;<strong>&#x5BF9;&#x7A77;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x4ED6;&#x4EEC;&#x5FC5;&#x987B;&#x8BA4;&#x540C;&#x6240;&#x6709;&#x7684;&#x53D7;&#x538B;&#x8FEB;&#x8005;&#xFF0C;&#x8FD8;&#x5FC5;&#x987B;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x53D7;&#x538B;&#x8FEB;&#x7684;&#x4E00;&#x5458;&#x2014;&#x2014;&#x8FD9;&#x70B9;&#x6070;&#x6070;&#x662F;&#x5927;&#x90E8;&#x5206;&#x62D6;&#x8F66;&#x8425;&#x5C45;&#x6C11;&#x4E0D;&#x613F;&#x610F;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;</strong></p>
<p><u>&#x90BB;&#x91CC;&#x95F4;&#x7684;&#x76F8;&#x4E92;&#x5E2E;&#x886C;&#x82E5;&#x8981;&#x987A;&#x5229;&#x542F;&#x52A8;&#xFF0C;&#x5927;&#x5BB6;&#x5C31;&#x5FC5;&#x987B;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x9700;&#x6C42;&#x516C;&#x5F00;&#xFF0C;&#x4E5F;&#x5FC5;&#x987B;&#x5766;&#x627F;&#x81EA;&#x5DF1;&#x4EBA;&#x751F;&#x4E2D;&#x7684;&#x79CD;&#x79CD;&#x5931;&#x8D25;&#x3002;</u></p>
<p><strong>&#x793E;&#x533A;&#x5728;&#x5C45;&#x6C11;&#x4EEC;&#x7684;&#x773C;&#x4E2D;&#x4E00;&#x65E6;&#x6210;&#x4E86;&#x5265;&#x593A;&#x4E0E;&#x7F6A;&#x6076;&#x7684;&#x4EE3;&#x540D;&#x8BCD;&#x3001;&#x6210;&#x4E86;&#x201C;&#x5404;&#x79CD;&#x89E6;&#x7901;&#x4EBA;&#x751F;&#x201D;&#x7684;&#x62A5;&#x5230;&#x5904;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x4F1A;&#x5BF9;&#x793E;&#x533A;&#x91CC;&#x7684;&#x653F;&#x6CBB;&#x80FD;&#x91CF;&#x4E27;&#x5931;&#x4FE1;&#x5FC3;&#x3002;</strong>&#x793E;&#x533A;&#x7F3A;&#x4E4F;&#x4FE1;&#x4EFB;&#x611F;&#xFF0C;&#x65E0;&#x5173;&#x90BB;&#x91CC;&#x5B9E;&#x9645;&#x7684;&#x8D2B;&#x7A77;&#x4E0E;&#x72AF;&#x7F6A;&#x7387;&#x3002;&#x4E0E;&#x4E4B;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#x7684;&#x53CD;&#x5012;&#x662F;&#x8426;&#x7ED5;&#x5728;&#x4F4F;&#x6237;&#x8EAB;&#x65C1;&#x7684;&#x90A3;&#x79CD;&#x539A;&#x91CD;&#x7684;&#x4E0D;&#x5E78;&#x6C14;&#x606F;&#x3002;&#x5F53;&#x6EE1;&#x76EE;&#x6240;&#x89C1;&#x90FD;&#x662F;&#x5FC3;&#x9178;&#x82E6;&#x695A;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x65E0;&#x6CD5;&#x7528;&#x4F59;&#x5149;&#x77A5;&#x89C1;&#x793E;&#x533A;&#x53EF;&#x80FD;&#x6709;&#x7684;&#x6F5C;&#x529B;&#x3002;</p>
<p>&#x8D2B;&#x56F0;&#x5BB6;&#x5EAD;&#x4E5F;&#x597D;&#x3001;&#x5BCC;&#x88D5;&#x5BB6;&#x5EAD;&#x4E5F;&#x597D;&#xFF0C;&#x90FD;&#x4F1A;&#x5728;&#x5C4B;&#x91CC;&#x88C5;&#x7535;&#x89C6;&#x3002;&#x4F46;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x8D2B;&#x7A77;&#x7684;&#x7F8E;&#x56FD;&#x4EBA;&#x6CA1;&#x6709;&#x7535;&#x8111;&#x3002;</p>
<div style="border-style:solid;border-width:2px 0px;border-color:powderblue;padding:10px;margin-bottom:10px;">&#x201C;&#x4E3A;&#x4E86;&#x4E0D;&#x8BA9;&#x7A77;&#x4EBA;&#x89C9;&#x5F97;&#x4E0D;&#x53D7;&#x5C0A;&#x91CD;&#x6216;&#x88AB;&#x6C61;&#x540D;&#x5316;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x90FD;&#x4E0D;&#x80FD;&#x88AB;&#x8BA8;&#x8BBA;&#xFF1B;&#x800C;&#x8FD9;&#x4E5F;&#x4F1A;&#x8BA9;&#x81EA;&#x7531;&#x6D3E;&#x7684;&#x8BBA;&#x8FF0;&#x53D8;&#x5F97;&#x9694;&#x9774;&#x6414;&#x75D2;&#x201D;&#x3002;&#x7F8E;&#x56FD;&#x6C11;&#x4F17;&#x8981;&#x7684;&#x662F;&#x7B54;&#x6848;&#xFF0C;&#x662F;&#x8FD9;&#x4E9B;&#x884C;&#x4E3A;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x3002;<br>
<b>&#x4E0D;&#x628A;&#x4EBA;&#x5F53;&#x4EBA;&#x7684;&#x65B9;&#x5F0F;&#x6709;&#x4E24;&#x79CD;&#xFF1A;&#x4E00;&#x79CD;&#x662F;&#x5426;&#x5B9A;&#x4EBA;&#x7684;&#x5168;&#x90E8;&#x7F8E;&#x5FB7;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x662F;&#x6D17;&#x6E05;&#x4ED6;&#x4EEC;&#x7684;&#x6240;&#x6709;&#x7F6A;&#x6076;&#x3002;</b></div>

<p><u>&#x62C9;&#x745E;&#x6069;&#x4EE3;&#x8868;&#x7684;&#x8FD9;&#x7C7B;&#x4EBA;&#x5904;&#x4E8E;&#x591A;&#x91CD;&#x56F0;&#x5883;&#x7684;&#x5939;&#x51FB;&#x4E4B;&#x4E0B;, &#x4F60;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x4ED6;&#x4EEC;&#x5F97;&#x4E0A;&#x8FDB;&#x6216;&#x81EA;&#x5236;&#x5230;&#x4F55;&#x79CD;&#x7A0B;&#x5EA6;, &#x624D;&#x6709;&#x673A;&#x4F1A;&#x632F;&#x4F5C;&#x8D77;&#x6765;&#x8131;&#x8D2B;. &#x4EC5;&#x4EC5;&#x662F;&#x4ECE;&#x5728;&#x8D2B;&#x7A77;&#x4E2D;&#x6323;&#x624E;&#x5EA6;&#x65E5;&#x8FDB;&#x6B65;&#x5230;&#x5728;&#x8D2B;&#x7A77;&#x4E2D;&#x5B89;&#x7A33;&#x5EA6;&#x65E5;, &#x4E24;&#x8005;&#x95F4;&#x7684;&#x9E3F;&#x6C9F;&#x5C31;&#x5DF2;&#x7ECF;&#x8BA9;&#x5728;&#x5E95;&#x5C42;&#x7684;&#x4ED6;&#x4EEC;&#x671B;&#x800C;&#x5374;&#x6B65;; &#x5C31;&#x7B97;&#x662F;&#x9531;&#x94E2;&#x5FC5;&#x8F83;&#x5730;&#x5B58;&#x94B1;, &#x8131;&#x79BB;&#x8D2B;&#x7A77;&#x7684;&#x5E0C;&#x671B;&#x4ECD;&#x7136;&#x6E3A;&#x832B;. &#x4E8E;&#x662F;&#x4ED6;&#x4EEC;&#x9009;&#x62E9;&#x201C;&#x653E;&#x5F03;&#x6CBB;&#x7597;&#x201D;, &#x9009;&#x62E9;&#x5728;&#x82DF;&#x6D3B;&#x4E2D;&#x5149;&#x9C9C;&#x4EAE;&#x4E3D;, &#x5728;&#x78E8;&#x96BE;&#x4E2D;&#x5BFB;&#x6B22;&#x4F5C;&#x4E50;--&#x8FD9;&#x4E9B;&#x662F;&#x4ED6;&#x4EEC;&#x751F;&#x6D3B;&#x7684;&#x8C03;&#x5473;&#x5242;. &#x4ED6;&#x4EEC;&#x4F1A;&#x5438;&#x70B9;&#x5C0F;&#x6BD2;&#x3001;&#x559D;&#x70B9;&#x5C0F;&#x9152;&#x3001;&#x6021;&#x60C5;&#x5C0F;&#x8D4C;&#xFF0C;&#x770B;&#x5230;&#x7535;&#x89C6;&#x4F1A;&#x8BF4;&#x4E70;&#x5C31;&#x4E70;&#x3002;&#x4ED6;&#x4EEC;&#x4F1A;&#x628A;&#x98DF;&#x7269;&#x5238;&#x5F80;&#x7F8E;&#x98DF;&#x4E0A;&#x7838;&#xFF0C;&#x6BD4;&#x65B9;&#x8BF4;&#x62FF;&#x53BB;&#x4E70;&#x9F99;&#x867E;&#x3002;</u> </p>
<blockquote>
<p><strong>&#x5979;&#x82B1;&#x94B1;&#x5982;&#x6D41;&#x6C34;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x5979;&#x7A77;.</strong></p>
</blockquote>
<p><u>&#x6709;&#x5173;&#x793E;&#x533A;&#x9009;&#x62E9;&#x6216;&#x5931;&#x4E1A;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x5E38;&#x5E38;&#x7406;&#x6240;&#x5F53;&#x7136;&#x5730;&#x8BA4;&#x4E3A;&#x4F4E;&#x6536;&#x5165;&#x4EBA;&#x7FA4;&#x662F;&#x201C;&#x7406;&#x6027;&#x7684;&#x884C;&#x4E3A;&#x4EBA;&#x201D;&#xFF0C;&#x61C2;&#x5F97;&#x6743;&#x8861;&#x5229;&#x5F0A;&#x3001;&#x505A;&#x51FA;&#x660E;&#x786E;&#x7684;&#x6289;&#x62E9;&#x3002;</u>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x5927;&#x591A;&#x662F;&#x201C;&#x75B2;&#x60EB;&#x7684;&#x5C06;&#x5C31;&#x8005;&#x201D;&#xFF0C;&#x65E0;&#x6570;&#x6B21;&#x5C1D;&#x8BD5;&#x7686;&#x4EE5;&#x5931;&#x8D25;&#x544A;&#x7EC8;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x201C;&#x54C0;&#x83AB;&#x5927;&#x4E8E;&#x5FC3;&#x6B7B;&#x201D;&#x5730;&#x63A5;&#x53D7;&#x5F31;&#x52BF;&#x793E;&#x533A;&#x91CC;&#x7684;&#x7834;&#x623F;&#x5B50;&#xFF1B;&#x4E0D;&#x7BA1;&#x5DE5;&#x4F5C;&#x6709;&#x6CA1;&#x6709;&#x524D;&#x9014;&#x3001;&#x5408;&#x4E0D;&#x5408;&#x6CD5;&#xFF0C;&#x90FD;&#x7167;&#x505A;&#x4E0D;&#x8BEF;&#x3002;<strong>&#x88AB;&#x62D2;&#x7EDD;&#x6240;&#x5E26;&#x6765;&#x7684;&#x803B;&#x8FB1;&#x611F;&#xFF0C;&#x4E0D;&#x4EC5;&#x903C;&#x7740;&#x4EBA;&#x63A5;&#x53D7;&#x4E0D;&#x7406;&#x60F3;&#x7684;&#x751F;&#x6D3B;&#x73AF;&#x5883;&#xFF0C;&#x8FD8;&#x4F1A;&#x6D88;&#x78E8;&#x4ED6;&#x4EEC;&#x8FFD;&#x6C42;&#x7F8E;&#x597D;&#x672A;&#x6765;&#x7684;&#x610F;&#x5FD7;&#x3002;</strong></p>
<p>&#x793E;&#x4F1A;&#x5B66;&#x5BB6;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x90FD;&#x8BA4;&#x4E3A;&#xFF0C;&#x7F9E;&#x803B;&#x5E26;&#x6765;&#x7684;&#x538B;&#x529B;&#x662F;&#x8D2B;&#x56F0;&#x9ED1;&#x4EBA;&#x793E;&#x533A;&#x4E2D;&#x8BB8;&#x591A;&#x5A5A;&#x59FB;&#x5173;&#x7CFB;&#x7834;&#x88C2;&#x7684;&#x5143;&#x51F6;&#x3002;&#x5BF9;&#x90A3;&#x4E9B;&#x5931;&#x4E1A;&#x7684;&#x7537;&#x6027;&#x800C;&#x8A00;&#xFF0C;&#x6BCF;&#x5929;&#x4E24;&#x624B;&#x7A7A;&#x7A7A;&#x5730;&#x9762;&#x5BF9;&#x5BB6;&#x4EBA;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x803B;&#x8FB1;&#x79EF;&#x7D2F;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x540E;&#xFF0C;&#x629B;&#x5BB6;&#x5F03;&#x5B50;&#x5C31;&#x663E;&#x5F97;&#x6CA1;&#x90A3;&#x4E48;&#x7F9E;&#x803B;&#x4E86;&#x3002;&#x505C;&#x7559;&#x5728;&#x56FA;&#x5B9A;&#x7684;&#xFF08;&#x5A5A;&#x59FB;&#xFF09;&#x5173;&#x7CFB;&#x4E2D;&#xFF0C;&#x5C31;&#x610F;&#x5473;&#x7740;&#x201C;&#x4E0E;&#x5931;&#x8D25;&#x5171;&#x751F;&#xFF0C;&#x4E0E;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x582A;&#x65E5;&#x590D;&#x4E00;&#x65E5;&#x5730;&#x6253;&#x7167;&#x9762;&#x2026;&#x2026;&#x51FA;&#x4E8E;&#x81EA;&#x6211;&#x4FDD;&#x62A4;&#xFF0C;&#x8FD9;&#x4E9B;&#x505A;&#x4E08;&#x592B;&#x7684;&#x5C31;&#x4F1A;&#x91CD;&#x56DE;&#x8857;&#x5934;&#x201D;&#x3002;&#x800C;&#x5355;&#x4EB2;&#x5988;&#x5988;&#x5C31;&#x6CA1;&#x6709;&#x8FD9;&#x79CD;&#x5728;&#x8857;&#x89D2;&#x201C;&#x5F53;&#x9E35;&#x9E1F;&#x201D;&#x7684;&#x6743;&#x5229;&#x3002;</p>
<p>&#x201C;&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x662F;&#x6211;&#x6CA1;&#x7528;&#xFF0C;&#x201D;&#x8BF4;&#x5230;&#x4E00;&#x5B9A;&#x7684;&#x7A0B;&#x5EA6;&#x6216;&#x6B21;&#x6570;&#xFF0C;&#x4F60;&#x4F1A;&#x5F00;&#x59CB;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x662F;&#x4E2A;&#x5E9F;&#x7269;&#xFF0C;&#x4F60;&#x4F1A;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x6FD2;&#x4E34;&#x5D29;&#x6E83;&#x3002;&#x7136;&#x540E;&#x4F60;&#x5C31;&#x4F1A;&#x5F00;&#x59CB;&#x53CD;&#x5C04;&#x6027;&#x5730;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#xFF0C;&#x66FF;&#x81EA;&#x5DF1;&#x5F00;&#x8131;&#xFF0C;&#x201C;&#x4E0D;&#xFF0C;&#x6211;&#x4E0D;&#x5E72;&#x3002;&#x201D;&#x65E2;&#x7136;&#x6211;&#x5E2E;&#x4E0D;&#x4E86;&#x4F60;&#xFF0C;&#x90A3;&#x5C31;&#x5F53;&#x4F60;&#x4E0D;&#x503C;&#x5F97;&#x5E2E;&#x52A9;&#x5427;&#x3002;</p>
<p><strong>&#x8D2B;&#x6C11;&#x7A9F;&#x59CB;&#x7EC8;&#x662F;&#x571F;&#x5730;&#x8D44;&#x672C;&#x5316;&#x7684;&#x4E00;&#x5927;&#x7279;&#x5F81;&#xFF0C;&#x800C;&#x5BF9;&#x4ECE;&#x571F;&#x5730;&#x7A00;&#x7F3A;&#x3001;&#x623F;&#x5B50;&#x5E74;&#x4E45;&#x5931;&#x4FEE;&#x548C;&#x79CD;&#x65CF;&#x9694;&#x79BB;&#x4E2D;&#x770B;&#x5230;&#x5546;&#x673A;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x8D44;&#x672C;&#x5316;&#x7684;&#x571F;&#x5730;&#x6B63;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x6447;&#x94B1;&#x6811;&#x3002;</strong></p>
<blockquote>
<p>&#x5E9E;&#x5927;&#x5229;&#x76CA;&#x4E4B;&#x6240;&#x5728;&#xFF0C;&#x4E0D;&#x5728;&#x4E8E;&#x4E3A;&#x8D22;&#x529B;&#x65E0;&#x865E;&#x8005;&#x63D0;&#x4F9B;&#x4E00;&#x6D41;&#x7684;&#x4F4F;&#x5BBF;&#x73AF;&#x5883;&#x2026;&#x2026;&#x800C;&#x5728;&#x4E8E;&#x5411;&#x8FDE;&#x5BCC;&#x4EBA;&#x7684;&#x96F6;&#x94B1;&#x90FD;&#x6324;&#x4E0D;&#x51FA;&#x6765;&#x7684;&#x7A77;&#x9B3C;&#xFF0C;&#x515C;&#x552E;&#x7B80;&#x964B;&#x800C;&#x7A98;&#x8FEB;&#x7684;&#x6816;&#x8EAB;&#x4E4B;&#x6240;.</p>
<p><em>Lewis Mumford&#xFF0C;The City in History&#xFF1A;Its Origins&#xFF0C;Its Transformations&#xFF0C;and Its Prospects</em></p>
</blockquote>
<p>&#x201C;&#x8981;&#x903C;&#x7740;&#x4E00;&#x4E2A;&#x4EBA;&#x7AD9;&#x51FA;&#x6765;&#x5173;&#x5FC3;&#x6574;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x4E8B;&#x52A1;&#xFF0C;&#x8C08;&#x4F55;&#x5BB9;&#x6613;&#xFF1F;&#x201D;&#x6CD5;&#x56FD;&#x653F;&#x6CBB;&#x5B66;&#x8005;&#x6258;&#x514B;&#x7EF4;&#x5C14;&#xFF08;Alexis de Tocqueville&#xFF09;&#x53D1;&#x73B0;&#xFF0C;&#x201C;&#x4F46;&#x5982;&#x679C;&#x8BF4;&#x5230;&#x8981;&#x5728;&#x4ED6;&#x5BB6;&#x95E8;&#x524D;&#x5F00;&#x4E00;&#x6761;&#x8DEF;&#xFF0C;&#x4ED6;&#x5C31;&#x4F1A;&#x7ACB;&#x523B;&#x611F;&#x89C9;&#x5230;&#x8FD9;&#x4EF6;&#x516C;&#x5171;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x5C0F;&#x4E8B;&#x4F1A;&#x5BF9;&#x4ED6;&#x7684;&#x5207;&#x8EAB;&#x5229;&#x76CA;&#x4EA7;&#x751F;&#x5DE8;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x201D; &#x53EA;&#x6709;&#x5C06;&#x90A3;&#x6761;&#x95E8;&#x524D;&#x8DEF;&#x770B;&#x4F5C;&#x662F;&#x5927;&#x5BB6;&#x7684;&#x8DEF;&#xFF0C;&#x628A;&#x67D0;&#x4E2A;&#x516C;&#x56ED;&#x770B;&#x4F5C;&#x662F;&#x5927;&#x5BB6;&#x7684;&#x516C;&#x56ED;&#xFF0C;&#x628A;&#x67D0;&#x95F4;&#x5B66;&#x6821;&#x770B;&#x4F5C;&#x662F;&#x5927;&#x5BB6;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x4F1A;&#x771F;&#x6B63;&#x6210;&#x4E3A;&#x4EE5;&#x516C;&#x4F17;&#x4E8B;&#x52A1;&#x4E3A;&#x5DF1;&#x4EFB;&#x7684;&#x516C;&#x6C11;&#xFF0C;&#x624D;&#x4F1A;&#x613F;&#x610F;&#x628A;&#x65F6;&#x95F4;&#x548C;&#x8D44;&#x6E90;&#x6295;&#x5165;&#x5230;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4E8B;&#x7531;&#x4E0A;&#xFF1A;<strong>&#x65E0;&#x8BBA;&#x662F;&#x8981;&#x5DE1;&#x5B88;&#x793E;&#x533A;&#x3001;&#x505A;&#x7F8E;&#x5316;&#x513F;&#x7AE5;&#x6E38;&#x4E50;&#x573A;&#x7684;&#x4E49;&#x5DE5;&#x3001;&#x8FD8;&#x662F;&#x8981;&#x7ADE;&#x9009;&#x52A0;&#x5165;&#x5F53;&#x5730;&#x7684;&#x6559;&#x80B2;&#x59D4;&#x5458;&#x4F1A;&#xFF0C;&#x5BF9;&#x4E8E;&#x5BB6;&#x7684;&#x8BA4;&#x540C;&#xFF0C;&#x90FD;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5951;&#x673A;&#x3002;</strong></p>
<p>&#x7F8E;&#x56FD;&#x7406;&#x5E94;&#x662F;&#x4E2A;&#x8BA9;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x53D8;&#x5F97;&#x66F4;&#x597D;&#x3001;&#x8BA9;&#x5BB6;&#x5EAD;&#x66F4;&#x597D;&#xFF0C;&#x8BA9;&#x793E;&#x533A;&#x66F4;&#x597D;&#x7684;&#x5730;&#x65B9;&#x3002;<strong>&#x82E5;&#x8981;&#x62E5;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x7F8E;&#x56FD;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5148;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x5B89;&#x7A33;&#x7684;&#x5BB6;&#x3002;</strong></p>
<p>&#x4EBA;&#x5148;&#x8981;&#x80FD;&#x5B89;&#x5C45;&#xFF0C;&#x5FC3;&#x60C5;&#x624D;&#x80FD;&#x5B89;&#x5B9A;&#x3002;&#x5FC3;&#x5B9A;&#xFF0C;&#x624D;&#x80FD;&#x82B1;&#x5FC3;&#x601D;&#x5728;&#x6301;&#x5BB6;&#x4E0E;&#x793E;&#x4F1A;&#x4EA4;&#x9645;&#x4E0A;&#x3002;&#x5B89;&#x5C45;&#xFF0C;&#x5B69;&#x5B50;&#x624D;&#x4E0D;&#x7528;&#x4E1C;&#x5954;&#x897F;&#x8DD1;&#xFF0C;&#x624D;&#x66F4;&#x6709;&#x673A;&#x4F1A;&#x5728;&#x5B66;&#x4E1A;&#x4E0A;&#x7CBE;&#x8FDB;&#x53CA;&#x7D2F;&#x79EF;&#x3002;&#x4EBA;&#x80FD;&#x5B89;&#x5C45;&#xFF0C;&#x793E;&#x533A;&#x624D;&#x4F1A;&#x7A33;&#x5B9A;&#xFF0C;&#x8857;&#x574A;&#x4E4B;&#x95F4;&#x624D;&#x80FD;&#x57F9;&#x517B;&#x611F;&#x60C5;&#xFF0C;&#x5B88;&#x671B;&#x76F8;&#x52A9;&#x7684;&#x89C2;&#x5FF5;&#x624D;&#x80FD;&#x6210;&#x5F62;&#x3002;</p>
<p><strong>&#x5F53;&#x6211;&#x4EEC;&#x5168;&#x8EAB;&#x5FC3;&#x5730;&#x601D;&#x8003;&#x7A77;&#x4EBA;&#x548C;&#x8D2B;&#x56F0;&#x793E;&#x533A;&#x7F3A;&#x4E4F;&#x7684;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x770B;&#x5230;&#x4E86;&#x4ED6;&#x4EEC;&#x9700;&#x8981;&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#x3001;&#x9700;&#x8981;&#x4E00;&#x5F20;&#x66F4;&#x5F3A;&#x7684;&#x793E;&#x4F1A;&#x5B89;&#x5168;&#x7F51;&#x3001;&#x9700;&#x8981;&#x6A21;&#x8303;&#x699C;&#x6837;&#xFF0C;&#x5374;&#x5FFD;&#x7565;&#x4E86;&#x5265;&#x524A;&#x4E5F;&#x662F;&#x5BFC;&#x81F4;&#x8D2B;&#x7A77;&#x7684;&#x5143;&#x51F6;&#x3002;</strong></p>
<p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x8981;&#x628A;&#x516C;&#x5171;&#x57FA;&#x91D1;&#x90FD;&#x7838;&#x5728;&#x6709;&#x94B1;&#x4EBA;&#x8EAB;&#x4E0A;&#x2014;&#x2014;&#x50CF;&#x5BF9;&#x4E1A;&#x4E3B;&#x4EEC;&#x7684;&#x4F18;&#x6E25;&#x5F85;&#x9047;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5E94;&#x8BE5;&#x6562;&#x505A;&#x6562;&#x5F53;&#x5730;&#x627F;&#x8BA4;&#xFF0C;&#x800C;&#x4E0D;&#x5E94;&#x8BE5;&#x5B66;&#x653F;&#x5BA2;&#x626F;&#x8C0E;&#xFF0C;&#x8BF4;&#x7F8E;&#x56FD;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x6570;&#x4E00;&#x6570;&#x4E8C;&#x6709;&#x94B1;&#x7684;&#x56FD;&#x5BB6;&#x6CA1;&#x6CD5;&#x518D;&#x4E3A;&#x7A77;&#x4EBA;&#x505A;&#x66F4;&#x591A;&#x4E8B;&#x4E86;&#x3002;&#x8D2B;&#x7A77;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x5EF6;&#x7EED;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x4E0D;&#x613F;&#x82B1;&#x8FD9;&#x4E2A;&#x94B1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x7F3A;&#x4E4F;&#x8D44;&#x6E90;&#x3002;</p>
<p><u>&#x65E0;&#x8BBA;&#x8FD9;&#x56E2;&#x4E71;&#x5C40;&#x7684;&#x51FA;&#x53E3;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x6709;&#x4E00;&#x4EF6;&#x4E8B;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x786E;&#x5B9A;&#xFF1A;&#x7F8E;&#x56FD;&#x7684;&#x73B0;&#x72B6;&#x662F;&#x4E00;&#x79CD;&#x6781;&#x5EA6;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#x3001;&#x662F;&#x4E0D;&#x7ED9;&#x4EBA;&#x673A;&#x4F1A;&#x7FFB;&#x8EAB;&#x3001;&#x662F;&#x5BF9;&#x4EBA;&#x7C7B;&#x57FA;&#x672C;&#x9700;&#x6C42;&#x7684;&#x5426;&#x5B9A;&#x4E0E;&#x7F54;&#x987E;&#x3001;&#x662F;&#x770B;&#x7740;&#x4EBA;&#x65E0;&#x7AEF;&#x53D7;&#x82E6;&#x8FD8;&#x53BB;&#x5145;&#x5F53;&#x5E2E;&#x51F6;&#x2014;&#x2014;&#x8FD9;&#x79CD;&#x73B0;&#x72B6;&#x5BF9;&#x4E8E;&#x7F8E;&#x56FD;&#x79C9;&#x6301;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x9879;&#x4EF7;&#x503C;&#x800C;&#x8A00;&#x90FD;&#x662F;&#x83AB;&#x5927;&#x7684;&#x8BBD;&#x523A;&#x3002;&#x4EFB;&#x8C01;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x627E;&#x5230;&#x4E00;&#x6D3E;&#x9053;&#x5FB7;&#x3001;&#x4E00;&#x6761;&#x4F26;&#x7406;&#x3001;&#x4E00;&#x90E8;&#x5B97;&#x6559;&#x7ECF;&#x5178;&#x6216;&#x4EFB;&#x4F55;&#x4E00;&#x7BC7;&#x5723;&#x8005;&#x7684;&#x6559;&#x8BF2;&#xFF0C;&#x53EF;&#x4EE5;&#x4E3A;&#x7F8E;&#x56FD;&#x7684;&#x73B0;&#x72B6;&#x8FA9;&#x62A4;&#x3002;</u></p>
<p><strong>&#x5728;&#x8BB8;&#x591A;&#x4EE5;&#x5355;&#x4EB2;&#x5988;&#x5988;&#x3001;&#x5E2E;&#x6D3E;&#x6210;&#x5458;&#x3001;&#x65E0;&#x5BB6;&#x53EF;&#x5F52;&#x8005;&#x4E3A;&#x4E3B;&#x9898;&#x7684;&#x8457;&#x4F5C;&#x4E2D;&#xFF0C;&#x793E;&#x4F1A;&#x5B66;&#x8005;&#x548C;&#x8BB0;&#x8005;&#x7B14;&#x4E0B;&#x7684;&#x7A77;&#x4EBA;&#x90FD;&#x50CF;&#x662F;&#x72EC;&#x7ACB;&#x4E8E;&#x793E;&#x4F1A;&#x7684;&#x5B58;&#x5728;&#x3002;&#x7A77;&#x4EBA;&#x88AB;&#x8BF4;&#x6210;&#x662F;&#x201C;&#x900F;&#x660E;&#x4EBA;&#x201D;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x201C;&#x53E6;&#x4E00;&#x4E2A;&#xFF08;&#x5E73;&#x884C;&#xFF09;&#x7F8E;&#x56FD;&#x201D;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;</strong> &#x8D2B;&#x6C11;&#x7A9F;&#x5219;&#x50CF;&#x662F;&#x201C;&#x57CE;&#x4E2D;&#x4E4B;&#x57CE;&#x201D;&#x3002;&#x7A77;&#x4EBA;&#x88AB;&#x6452;&#x9664;&#x5728;&#x5173;&#x4E8E;&#x4E0D;&#x5E73;&#x7B49;&#x7684;&#x8BA8;&#x8BBA;&#x5916;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x6211;&#x4EEC;&#x89C9;&#x5F97;&#x5BCC;&#x4EBA;&#x4E0E;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x751F;&#x8BA1;&#x4E0E;&#x81EA;&#x5DF1;&#x606F;&#x606F;&#x76F8;&#x5173;&#xFF0C;&#x800C;&#x5176;&#x4ED6;&#x4EBA;&#x5305;&#x62EC;&#x7A77;&#x4EBA;&#x5219;&#x53EF;&#x4EE5;&#x5FFD;&#x7565;&#x4E0D;&#x8BA1;&#x4F3C;&#x7684;&#x3002;</p>
<p><strong>&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x6C11;&#x65CF;&#x5FD7;&#xFF08;ethnography&#xFF09;&#x662F;&#x4F60;&#x60F3;&#x8981;&#x4E86;&#x89E3;&#x67D0;&#x7FA4;&#x4EBA;&#x65F6;&#x6240;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x4F60;&#x8981;&#x8BA9;&#x4ED6;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x6A21;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x5C06;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x5B8C;&#x5168;&#x53D8;&#x6210;&#x4ED6;&#x4EEC;&#x7684;&#x5F62;&#x72B6;&#x3002;&#x8981;&#x505A;&#x81F3;&#x5982;&#x6B64;&#xFF0C;&#x4F60;&#x9996;&#x5148;&#x8981;&#x548C;&#x4F60;&#x60F3;&#x4E86;&#x89E3;&#x7684;&#x65CF;&#x7FA4;&#x6253;&#x597D;&#x5173;&#x7CFB;&#xFF0C;&#x957F;&#x65F6;&#x95F4;&#x8FFD;&#x8E2A;&#x3001;&#x89C2;&#x5BDF;&#x3001;&#x4F53;&#x9A8C;&#x4ED6;&#x4EEC;&#x5728;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x5305;&#x62EC;&#x8DDF;&#x4ED6;&#x4EEC;&#x4E00;&#x8D77;&#x5DE5;&#x4F5C;&#x3001;&#x73A9;&#x4E50;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x628A;&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x52A8;&#x4E0E;&#x4EBA;&#x9645;&#x4EA4;&#x5F80;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x76F4;&#x5230;&#x6709;&#x4E00;&#x5929;&#x4F60;&#x8D70;&#x8DEF;&#x50CF;&#x4ED6;&#x4EEC;&#x3001;&#x8BF4;&#x8BDD;&#x50CF;&#x4ED6;&#x4EEC;&#x3001;&#x601D;&#x8003;&#x50CF;&#x4ED6;&#x4EEC;&#x3001;&#x5BF9;&#x4E8B;&#x7269;&#x7684;&#x611F;&#x53D7;&#x4E5F;&#x50CF;&#x4ED6;&#x4EEC;&#x4E3A;&#x6B62;&#x3002;</strong></p>
<p><strong>&#x4F60;&#x7684;&#x4E00;&#x5207;&#x2014;&#x2014;&#x4F60;&#x7684;&#x65CF;&#x88D4;&#x3001;&#x6027;&#x522B;&#x3001;&#x51FA;&#x8EAB;&#x80CC;&#x666F;&#x3001;&#x813E;&#x6C14;&#x4E0E;&#x79C9;&#x6027;&#xFF0C;&#x4F1A;&#x51B3;&#x5B9A;&#x5728;&#x4F60;&#x8EAB;&#x8FB9;&#x7684;&#x662F;&#x54EA;&#x4E9B;&#x4EBA;&#x3001;&#x522B;&#x4EBA;&#x4F1A;&#x8DDF;&#x4F60;&#x5206;&#x4EAB;&#x54EA;&#x4E9B;&#x79D8;&#x5BC6;&#x3001;&#x8BA9;&#x4F60;&#x770B;&#x5230;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x5982;&#x4F55;&#x7406;&#x89E3;&#x770B;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x6211;&#x7684;&#x8EAB;&#x4EFD;&#x6709;&#x65F6;&#x50CF;&#x628A;&#x94A5;&#x5319;&#xFF0C;&#x4E3A;&#x6211;&#x5F00;&#x4E86;&#x4E9B;&#x95E8;&#xFF1B;&#x6709;&#x65F6;&#x4E5F;&#x50CF;&#x94C1;&#x978B;&#xFF0C;&#x8BA9;&#x6211;&#x5728;&#x4E00;&#x4E9B;&#x72B6;&#x51B5;&#x4E0B;&#x4E3E;&#x6B65;&#x7EF4;&#x8270;&#x3002;&#x8BF4;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x662F;&#x8C01;&#xFF0C;&#x53EA;&#x80FD;&#x5C3D;&#x529B;&#x800C;&#x4E3A;&#xFF0C;&#x5173;&#x6CE8;&#x81EA;&#x5DF1;&#x7684;&#x6BCF;&#x4E00;&#x79CD;&#x7279;&#x8D28;&#x5982;&#x4F55;&#x4E0E;&#x5DE5;&#x4F5C;&#x4EA7;&#x751F;&#x5316;&#x5B66;&#x53CD;&#x5E94;&#xFF0C;&#x540C;&#x65F6;&#x4E0D;&#x8981;&#x5FD8;&#x8BB0;&#x521D;&#x8877;&#xFF0C;&#x628A;&#x95EE;&#x9898;&#x7262;&#x8BB0;&#x5728;&#x5FC3;&#x3002;</strong></p>
<p>&#x8BDA;&#x5982;&#x4EBA;&#x7C7B;&#x5B66;&#x5BB6;&#x54C8;&#x91CC;&#xB7;&#x6C83;&#x5C14;&#x79D1;&#x7279;&#xFF08;Harry Wolcott&#xFF09;&#x6240;&#x8A00;&#xFF0C;&#x6C11;&#x65CF;&#x5FD7;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x53EF;&#x4EE5;&#x201C;&#x53BB;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x201C;&#x6211;&#x4EEC;&#x6D3B;&#x5728;&#x4E16;&#x4E0A;&#x7684;&#x672C;&#x8D28;&#x72B6;&#x6001;&#x201D;&#x3002;&#x4EE5;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x770B;&#x5F85;&#x6C11;&#x65CF;&#x5FD7;&#xFF0C;&#x5C31;&#x4F1A;&#x63D0;&#x51FA;&#x4E00;&#x4E9B;&#x4E0D;&#x540C;&#x7684;&#x95EE;&#x9898;&#xFF1A;&#x600E;&#x4E48;&#x548C;&#x964C;&#x751F;&#x4EBA;&#x4EA4;&#x8C08;&#xFF1F;&#x5982;&#x4F55;&#x89C2;&#x5BDF;&#x5F97;&#x66F4;&#x654F;&#x9510;&#x3001;&#x66F4;&#x6DF1;&#x5165;&#xFF1F;&#x628A;&#x6C11;&#x65CF;&#x5FD7;&#x5F53;&#x6210;&#x4E00;&#x79CD;&#x89C2;&#x5BDF;&#x529B;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x8FDB;&#x5165;&#x7530;&#x91CE;&#x524D;&#x4E8B;&#x5148;&#x57F9;&#x517B;&#x4E00;&#x4E9B;&#x6280;&#x5DE7;&#x6216;&#x7EAA;&#x5F8B;&#x3002;&#x901A;&#x8FC7;&#x65E5;&#x590D;&#x4E00;&#x65E5;&#x5730;&#x953B;&#x70BC;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x8715;&#x53D8;&#x4E3A;&#x4E00;&#x540D;&#x771F;&#x6B63;&#x7684;&#x6C11;&#x65CF;&#x5FD7;&#x7814;&#x7A76;&#x8005;&#x3002;&#x7B49;&#x5230;&#x4F60;&#x771F;&#x6B63;&#x8E0F;&#x5165;&#x7530;&#x91CE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x663E;&#x5F97;&#x9A7E;&#x8F7B;&#x5C31;&#x719F;&#x4E86;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev navigation-unique" aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"笔记","level":"1.2","depth":1,"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc","livereload"],"pluginsConfig":{"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":{"en":"In this article"},"maxDepth":6,"mode":"nested","selector":".markdown-section h2,.markdown-section h3","visible":true},"search-pro":{},"livereload":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.md","mtime":"2021-01-29T06:09:06.905Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-01-29T06:07:28.521Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

