
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>声音传播原理相关 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="chapter5.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    环境心理学：为什么 是什么 怎么做
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    自然与人类本性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    环境知觉和环境认知
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    脑神经
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    环境——行为关系理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    噪声
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.6.1" data-path="chapter5.1.html">
            
                <a href="chapter5.1.html">
            
                    
                    声音传播原理相关
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >声音传播原理相关</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h4 id="&#x542C;&#x89C9;">&#x542C;&#x89C9;</h4>
<p><img src="assets/&#x5BFC;&#x56FE;1.png" alt="">
&#x58F0;&#x6CE2;&#x662F;&#x7531;&#x4E8E;&#x56DB;&#x5468;&#x7684;&#x7A7A;&#x6C14;&#x538B;&#x529B;&#x6709;&#x8282;&#x594F;&#x7684;&#x53D8;&#x5316;&#x800C;&#x4EA7;&#x751F;&#xFF0C;&#x5F53;&#x7269;&#x4EF6;&#x5728;&#x9707;&#x52A8;&#x65F6;&#xFF0C;&#x56DB;&#x5468;&#x7684;&#x7A7A;&#x6C14;&#x4E5F;&#x4F1A;&#x88AB;&#x5F71;&#x54CD;&#x3002;&#x5F53;&#x7269;&#x4EF6;&#x8D8A;&#x8FD1;&#xFF0C;&#x7A7A;&#x6C14;&#x7684;&#x7C92;&#x5B50;&#x4F1A;&#x88AB;&#x538B;&#x7F29;&#xFF1B;&#x5F53;&#x7269;&#x4EF6;&#x8D8A;&#x8FDC;&#xFF0C;&#x7A7A;&#x6C14;&#x7684;&#x7C92;&#x5B50;&#x4F1A;&#x88AB;&#x62C9;&#x5F00;&#x3002;</p>
<p>&#x5F53;&#x58F0;&#x6CE2;&#x7684;&#x9891;&#x7387;&#x548C;&#x5F3A;&#x5EA6;&#x8FBE;&#x5230;&#x4E00;&#x7279;&#x5B9A;&#x503C;&#x8303;&#x56F4;&#x5185;&#xFF0C;&#x624D;&#x80FD;&#x5F15;&#x8D77;&#x52A8;&#x7269;&#x7684;&#x542C;&#x89C9;&#x3002;&#x4EBA;&#x8033;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x7684;&#x632F;&#x52A8;&#x9891;&#x7387;&#x8303;&#x56F4;&#x7EA6;&#x4E3A;20-20000&#x8D6B;&#x5179;&#x3002;&#x968F;&#x7740;&#x5E74;&#x9F84;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x542C;&#x89C9;&#x4E0A;&#x9650;&#x4F1A;&#x964D;&#x4F4E;&#xFF0C;&#x5F3A;&#x5EA6;&#x8303;&#x56F4;&#x4E3A;0.0002-1000 dyn/cm&#xB2;&#x3002;</p>
<h4 id="&#x751F;&#x7269;&#x542C;&#x89C9;&#x7CFB;&#x7EDF;&#x6784;&#x6210;">&#x751F;&#x7269;&#x542C;&#x89C9;&#x7CFB;&#x7EDF;&#x6784;&#x6210;</h4>
<p>&#x542C;&#x89C9;&#x5668;&#x5B98;&#x901A;&#x79F0;&#x4E3A;&#x8033;&#xFF0C;&#x5176;&#x7ED3;&#x6784;&#x4E2D;&#x6709;&#x7279;&#x6B8A;&#x5206;&#x5316;&#x7684;&#x7EC6;&#x80DE;&#xFF0C;<strong>&#x80FD;&#x611F;&#x53D7;&#x58F0;&#x6CE2;&#x7684;&#x673A;&#x68B0;&#x632F;&#x52A8;&#x5E76;&#x628A;&#x58F0;&#x80FD;&#x8F6C;&#x6362;&#x4E3A;&#x795E;&#x7ECF;&#x51B2;&#x52A8;&#xFF0C;&#x53EB;&#x505A;&#x58F0;&#x611F;&#x53D7;&#x5668;&#x3002;</strong></p>
<p>&#x9AD8;&#x7B49;&#x52A8;&#x7269;&#x7684;&#x8033;&#x53EF;&#x5206;&#x4E3A;&#x5916;&#x8033;&#x3001;&#x4E2D;&#x8033;&#x548C;&#x5185;&#x8033;&#x3002;</p>
<ul>
<li><p><strong>&#x5916;&#x8033;</strong>&#xFF1A;&#x5305;&#x62EC;&#x8033;&#x5ED3;&#x548C;&#x5916;&#x8033;&#x9053;&#xFF0C;&#x4E3B;&#x8981;&#x8D77;<strong>&#x96C6;&#x58F0;</strong>&#x4F5C;&#x7528;&#xFF1B;&#x6709;&#x4E9B;&#x52A8;&#x7269;&#x7684;&#x8033;&#x5ED3;&#x80FD;&#x81EA;&#x7531;&#x8F6C;&#x52A8;&#x3002;</p>
</li>
<li><p><strong>&#x4E2D;&#x8033;</strong>&#xFF1A;&#x4E2D;&#x8033;&#x5305;&#x62EC;&#x9F13;&#x819C;&#x3001;&#x542C;&#x9AA8;&#x94FE;&#x3001;&#x9F13;&#x5BA4;&#x3001;&#x4E2D;&#x8033;&#x808C;&#x3001;&#x54BD;&#x9F13;&#x7BA1;&#x7B49;&#x7ED3;&#x6784;&#xFF0C;&#x4E3B;&#x8981;&#x8D77;<strong>&#x4F20;&#x58F0;</strong>&#x4F5C;&#x7528;&#x3002;</p>
<ul>
<li><p><strong>&#x9F13;&#x819C;</strong>&#xFF1A;&#x5C01;&#x95ED;&#x5916;&#x8033;&#x9053;&#x5185;&#x7AEF;&#x7684;&#x4E00;&#x5C42;&#x8584;&#x819C;&#x7ED3;&#x6784;&#x3002;&#x58F0;&#x6CE2;&#x4ECE;&#x5916;&#x8033;&#x9053;&#x8FDB;&#x5165;&#xFF0C;&#x4F5C;&#x7528;&#x4E8E;&#x9F13;&#x819C;&#xFF0C;&#x540E;&#x8005;&#x968F;&#x4E4B;&#x4EA7;&#x751F;&#x76F8;&#x5E94;&#x7684;&#x632F;&#x52A8;&#x3002;</p>
</li>
<li><p><strong>&#x542C;&#x9AA8;&#x94FE;</strong>&#xFF1A;&#x54FA;&#x4E73;&#x52A8;&#x7269;&#x7684;&#x542C;&#x9AA8;&#x94FE;&#x662F;&#x7531;3&#x5757;&#x5C0F;&#x9AA8;&#xFF08;&#x9524;&#x9AA8;&#x3001;&#x7827;&#x9AA8;&#x3001;&#x956B;&#x9AA8;&#xFF09;&#x7EC4;&#x6210;&#x7684;&#x6760;&#x6746;&#x7CFB;&#x7EDF;&#xFF0C;&#x4E00;&#x7AEF;&#x4E3A;&#x9524;&#x9AA8;&#x67C4;&#xFF0C;&#x9644;&#x7740;&#x4E8E;&#x9F13;&#x819C;&#x5185;&#x9762;&#xFF0C;&#x53E6;&#x4E00;&#x7AEF;&#x4E3A;&#x956B;&#x9AA8;&#x5E95;&#x677F;&#xFF0C;&#x5C01;&#x76D6;&#x5728;&#x5185;&#x8033;&#x7684;&#x5375;&#x5706;&#x7A97;&#x819C;&#x4E0A;&#xFF0C;&#x9F13;&#x819C;&#x7684;&#x632F;&#x52A8;&#x901A;&#x8FC7;&#x8FD9;&#x4E00;&#x6760;&#x6746;&#x7CFB;&#x7EDF;&#x53EF;&#x4EE5;&#x628A;&#x58F0;&#x6CE2;&#x653E;&#x5927;20&#x500D;&#xFF0C;&#x6709;&#x6548;&#x5730;&#x4F20;&#x81F3;&#x5185;&#x8033;&#x3002;</p>
<p><img src="assets/20300001128119145214085313715.jpg" alt=""></p>
</li>
<li><p><strong>&#x9F13;&#x5BA4;</strong>&#xFF1A;&#x9F13;&#x5BA4;&#x4ECB;&#x65BC;&#x5916;&#x8033;&#x8207;&#x5167;&#x8033;&#x4E4B;&#x9593;&#xFF0C;&#x662F;&#x9873;&#x9AA8;&#x5CA9;&#x90E8;&#x5167;&#x7684;&#x4E00;&#x500B;&#x4E0D;&#x898F;&#x5247;&#x7684;&#x5C0F;&#x6C23;&#x8154;&#xFF0C;&#x5176;&#x5916;&#x5074;&#x58C1;&#x70BA;&#x9F13;&#x819C;&#xFF0C;&#x5167;&#x5074;&#x58C1;&#x5373;&#x5167;&#x8033;&#x7684;&#x5916;&#x58C1;&#x3002;</p>
</li>
<li><p><strong>&#x4E2D;&#x8033;&#x808C;</strong>&#xFF1A;&#x4E2D;&#x8033;&#x808C;&#x53C8;&#x540D;&#x8033;&#x5185;&#x808C;&#xFF0C;&#x6709;&#x4E24;&#x5757;&#xFF1A;&#x9F13;&#x819C;&#x5F20;&#x808C;&#x7684;&#x6536;&#x7F29;&#x901A;&#x8FC7;&#x7275;&#x62C9;&#x9524;&#x9AA8;&#x800C;&#x4F7F;&#x9F13;&#x819C;&#x7D27;&#x5F20;&#xFF0C;&#x956B;&#x9AA8;&#x808C;&#x7684;&#x6536;&#x7F29;&#x4F7F;&#x956B;&#x9AA8;&#x56FA;&#x5B9A;&#xFF0C;&#x5176;&#x4F5C;&#x7528;&#x90FD;&#x662F;<strong>&#x9650;&#x5236;&#x58F0;&#x97F3;&#x5411;&#x5185;&#x8033;&#x7684;&#x4F20;&#x5BFC;</strong>&#x3002;</p>
</li>
<li><p><strong>&#x54BD;&#x9F13;&#x7BA1;</strong>&#xFF1A;&#x54BD;&#x9F13;&#x7BA1;&#xFF08;&#x8033;&#x54BD;&#x7BA1;&#xFF09;&#x7531;&#x9F13;&#x5BA4;&#x901A;&#x81F3;&#x54BD;&#x90E8;&#xFF0C;&#x5E73;&#x65F6;&#x5173;&#x95ED;&#xFF0C;&#x541E;&#x54BD;&#x548C;&#x67D0;&#x4E9B;&#x53E3;&#x90E8;&#x52A8;&#x4F5C;&#x65F6;&#x5F00;&#x653E;&#xFF0C;&#x53EF;&#x4F7F;&#x9F13;&#x5BA4;&#x5185;&#x7684;&#x7A7A;&#x6C14;&#x538B;&#x529B;&#x7ECF;&#x5E38;&#x4E0E;&#x5927;&#x6C14;&#x538B;&#x529B;&#x4FDD;&#x6301;&#x5E73;&#x8861;&#x3002;</p>
</li>
</ul>
</li>
<li><p><strong>&#x5185;&#x8033;</strong>&#xFF1A;&#x5305;&#x62EC;&#x524D;&#x5EAD;&#x7CFB;&#x7EDF;&#x548C;&#x8033;&#x8717;&#xFF0C;&#x8D1F;&#x8D23;<strong>&#x5E73;&#x8861;</strong>&#x548C;<strong>&#x58F0;&#x97F3;&#x7684;&#x89E3;&#x6790;</strong>&#x3002;</p>
<p>  <img src="assets/&#x5185;&#x8033;&#x6784;&#x9020;.png" alt=""></p>
<ul>
<li><p><strong>&#x524D;&#x5EAD;&#x7CFB;&#x7EDF;</strong>&#xFF1A;&#x4F5C;&#x7528;&#x4E8E;&#x4EBA;<strong>&#x81EA;&#x8EAB;&#x7684;&#x5E73;&#x8861;&#x611F;&#x548C;&#x7A7A;&#x95F4;&#x611F;&#xFF0C;&#x5BF9;&#x4E8E;&#x4EBA;&#x7684;&#x8FD0;&#x52A8;&#x548C;&#x5E73;&#x8861;&#x80FD;&#x529B;&#x8D77;&#x5173;&#x952E;&#x6027;&#x7684;&#x4F5C;&#x7528;</strong>&#x3002;&#x5B83;&#x548C;&#x542C;&#x89C9;&#x7CFB;&#x7EDF;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x8033;&#x8717;&#x4E00;&#x8D77;&#x6784;&#x6210;&#x4E86;&#x5185;&#x8033;&#x8FF7;&#x8DEF;&#xFF0C;&#x4F4D;&#x4E8E;&#x5185;&#x8033;&#x7684;&#x524D;&#x5EAD;&#x3002;&#x7531;&#x4E8E;&#x4EBA;&#x7684;&#x8FD0;&#x52A8;&#x7531;&#x65CB;&#x8F6C;&#x548C;&#x5E73;&#x79FB;&#x4E24;&#x79CD;&#x65B9;&#x5F0F;&#x7EC4;&#x6210;&#xFF0C;&#x524D;&#x5EAD;&#x7CFB;&#x7EDF;&#x4E5F;&#x7531;&#x4E24;&#x4E2A;&#x90E8;&#x5206;&#x7EC4;&#x6210;&#xFF1A;&#x534A;&#x89C4;&#x7BA1;&#x7CFB;&#x7EDF;&#xFF0C;&#x611F;&#x77E5;&#x65CB;&#x8F6C;&#x52A8;&#x4F5C;&#xFF1B;&#x4EE5;&#x53CA;&#x8033;&#x77F3;&#xFF0C;&#x611F;&#x77E5;&#x76F4;&#x7EBF;&#x52A0;&#x901F;&#x3002;&#x524D;&#x5EAD;&#x7CFB;&#x7EDF;&#x53D1;&#x9001;&#x795E;&#x7ECF;&#x4FE1;&#x53F7;&#x7ED9;&#x63A7;&#x5236;&#x773C;&#x7403;&#x8FD0;&#x52A8;&#x7684;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#xFF0C;&#x4FDD;&#x8BC1;&#x6211;&#x4EEC;&#x5728;&#x79FB;&#x52A8;&#x65F6;&#x4E5F;&#x80FD;&#x62E5;&#x6709;&#x6E05;&#x6670;&#x7684;&#x89C6;&#x89C9;&#xFF1B;&#x4E5F;&#x53D1;&#x9001;&#x4FE1;&#x53F7;&#x7ED9;&#x808C;&#x8089;&#x76F8;&#x5173;&#x7684;&#x795E;&#x7ECF;&#x7ED3;&#x6784;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x4FDD;&#x6301;&#x76F4;&#x7ACB;&#x3002;</p>
</li>
<li><p><strong>&#x8033;&#x8717;</strong>&#xFF1A;&#x9AA8;&#x8D28;&#x5916;&#x58F3;&#x5305;&#x7740;&#x7684;&#x7BA1;&#x72B6;&#x7ED3;&#x6784;&#xFF0C;&#x7531;&#x4E09;&#x4E2A;&#x5185;&#x90E8;&#x5145;&#x6EE1;&#x6DCB;&#x5DF4;&#x6DB2;&#x7684;&#x7A7A;&#x8154;&#x7EC4;&#x6210;&#xFF0C;&#x5377;&#x66F2;&#x6570;&#x5708;&#xFF08;&#x4EBA;&#x7C7B;&#x4E3A;&#x4E24;&#x5708;&#x534A;&#xFF09;&#x5448;&#x8717;&#x725B;&#x72B6;&#xFF0C;&#x8D1F;&#x8D23;&#x5C06;&#x6765;&#x81EA;&#x4E2D;&#x8033;&#x7684;&#x58F0;&#x97F3;&#x4FE1;&#x53F7;&#x8F6C;&#x6362;&#x4E3A;&#x76F8;&#x5E94;&#x7684;&#x795E;&#x7ECF;&#x7535;&#x4FE1;&#x53F7;&#xFF0C;&#x4EA4;&#x9001;&#x8111;&#x7684;&#x4E2D;&#x67A2;&#x542C;&#x89C9;&#x7CFB;&#x7EDF;&#x63A5;&#x53D7;&#x8FDB;&#x4E00;&#x6B65;&#x5904;&#x7406;&#xFF0C;&#x6700;&#x7EC8;&#x5B9E;&#x73B0;&#x542C;&#x89C9;&#x77E5;&#x89C9;&#x3002;</p>
<ul>
<li>&#x524D;&#x5EAD;&#x9636;/&#x524D;&#x5EAD;&#x7BA1;&#xFF08;Scala vestibuli&#xFF09;&#xFF0C;&#x5185;&#x542B;&#x5916;&#x6DCB;&#x5DF4;&#xFF08;Perilymph&#xFF09;&#x6DB2;&#x4F53;</li>
<li>&#x8717;&#x7BA1;/&#x4E2D;&#x7BA1;&#xFF08;Scala media&#xFF09;&#xFF0C;&#x5185;&#x542B;&#x5185;&#x6DCB;&#x5DF4;&#xFF08;Endolymph&#xFF09;&#x6DB2;&#x4F53;</li>
<li><p>&#x9F13;&#x9636;/&#x9F13;&#x7BA1;&#xFF08;Scala tympani&#xFF09;&#xFF0C;&#x5185;&#x542B;&#x5916;&#x6DCB;&#x5DF4;&#xFF08;Perilymph&#xFF09;&#x6DB2;&#x4F53;</p>
<p><strong>&#x6BDB;&#x7EC6;&#x80DE;&#xFF08;Hair cells&#xFF09;</strong>&#xFF1A;&#x89C4;&#x5219;&#x5730;&#x5206;&#x5E03;&#x4E8E;&#x57FA;&#x5E95;&#x819C;&#x4E4B;&#x4E0A;&#xFF0C;&#x81EA;&#x8033;&#x8717;&#x5E95;&#x7AEF;&#x81F3;&#x9876;&#x7AEF;&#x7684;&#x5168;&#x957F;&#x8303;&#x56F4;&#x5185;&#x5F62;&#x6210;&#x5E73;&#x884C;&#x7684;&#x56DB;&#x5217;&#x3002;&#x5185;&#x6BDB;&#x7EC6;&#x80DE;&#x662F;&#x611F;&#x53D7;&#x5668;&#x7EC6;&#x80DE;&#xFF0C;&#x4E0E;&#x82E5;&#x5E72;&#x4E2A;&#x542C;&#x795E;&#x7ECF;&#x7EA4;&#x7EF4;&#x5F62;&#x6210;&#x7A81;&#x89E6;&#x8FDE;&#x63A5;&#x3002;&#x8D1F;&#x8D23;&#x5C06;&#x673A;&#x68B0;&#x632F;&#x52A8;&#x8F6C;&#x5316;&#x4E3A;&#x4E0E;&#x4E4B;&#x76F8;&#x8FDE;&#x7684;&#x542C;&#x795E;&#x7ECF;&#x7EA4;&#x7EF4;&#x7684;&#x52A8;&#x4F5C;&#x7535;&#x4F4D;&#x3002;&#x5916;&#x6BDB;&#x7EC6;&#x80DE;&#x4E0E;&#x6765;&#x81EA;&#x4E0A;&#x6A44;&#x6984;&#x6838;&#x7684;&#x4F20;&#x51FA;&#x795E;&#x7ECF;&#x4EE5;&#x53CA;&#x53E6;&#x4E00;&#x7C7B;&#x578B;&#x7684;&#x4F20;&#x5165;&#x795E;&#x7ECF;&#xFF08;&#x79F0;&#x4E3A;II&#x578B;&#x4F20;&#x5165;&#x7EA4;&#x7EF4;&#xFF09;&#x5F62;&#x6210;&#x7A81;&#x89E6;&#xFF0C;&#x5176;&#x751F;&#x7406;&#x529F;&#x80FD;&#x5C1A;&#x4E0D;&#x5B8C;&#x5168;&#x6E05;&#x695A;&#xFF0C;&#x4E00;&#x822C;&#x8BA4;&#x4E3A;&#x4E0E;&#x589E;&#x5F3A;&#x542C;&#x795E;&#x7ECF;&#x7684;&#x9AD8;&#x5EA6;&#x9891;&#x7387;&#x9009;&#x62E9;&#x6027;&#x3001;&#x8033;&#x8717;&#x7684;&#x8C03;&#x8282;&#x548C;&#x81EA;&#x6211;&#x4FDD;&#x62A4;&#x673A;&#x5236;&#x6709;&#x5173;&#x3002;<strong>&#x6BDB;&#x7EC6;&#x80DE;&#x6B7B;&#x540E;&#x4EA6;&#x65E0;&#x6CD5;&#x518D;&#x751F;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x4E00;&#x751F;&#x7684;&#x542C;&#x89C9;&#x80FD;&#x529B;&#x4E0D;&#x65AD;&#x51CF;&#x9000;&#x3002;</strong></p>
<p><strong>&#x8033;&#x8717;&#x548C;&#x4EBA;&#x4F53;&#x7684;&#x5E73;&#x8861;&#x80FD;&#x529B;&#x5E76;&#x65E0;&#x5173;&#x8054;&#x3002;</strong></p>
</li>
</ul>
</li>
</ul>
</li>
</ul>
<p><img src="assets/bed50a28-84a6-4f0d-9bbc-0ba288bc06a2.jpg" alt=""></p>
<p><img src="assets/1212111.jpg" alt=""></p>
<h4 id="&#x8033;&#x7684;&#x58F0;&#x5B66;&#x7279;&#x6027;">&#x8033;&#x7684;&#x58F0;&#x5B66;&#x7279;&#x6027;</h4>
<pre><code>- **&#x8033;&#x7684;&#x58F0;&#x963B;&#x6297;**&#xFF1A; &#x58F0;&#x97F3;&#x5728;&#x4ECB;&#x8D28;&#x4E2D;&#x4F20;&#x64AD;&#x65F6;&#x9047;&#x5230;&#x7684;&#x963B;&#x529B;&#x53EB;&#x58F0;&#x963B;&#x6297;&#x3002;&#x4ECB;&#x8D28;&#x4E3A;&#x7A7A;&#x6C14;&#x65F6;&#x963B;&#x6297;&#x5927;&#xFF0C;&#x4E3A;&#x56FA;&#x4F53;&#x6216;&#x6DB2;&#x4F53;&#x65F6;&#x963B;&#x6297;&#x5C0F;&#x3002;**&#x8033;&#x7684;&#x58F0;&#x963B;&#x6297;&#x4E3B;&#x8981;&#x6307;&#x5728;&#x58F0;&#x4F20;&#x5BFC;&#x65F6;&#x4E2D;&#x8033;&#x7ED3;&#x6784;&#x6240;&#x5177;&#x6709;&#x7684;&#x603B;&#x963B;&#x6297;**&#xFF0C;&#x5B83;&#x5BF9;&#x542C;&#x89C9;&#x5668;&#x5B98;&#x7684;&#x7075;&#x654F;&#x5EA6;&#x3001;&#x9891;&#x54CD;&#x7279;&#x6027;&#x7B49;&#x6709;&#x51B3;&#x5B9A;&#x6027;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x4E2D;&#x8033;&#x7ED3;&#x6784;&#x4EFB;&#x4F55;&#x90E8;&#x5206;&#x7684;&#x75C5;&#x53D8;&#x4E00;&#x65B9;&#x9762;&#x5F71;&#x54CD;&#x542C;&#x89C9;&#x529F;&#x80FD;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4F1A;&#x4F7F;&#x8033;&#x7684;&#x58F0;&#x963B;&#x6297;&#x5448;&#x7279;&#x5F81;&#x6027;&#x7684;&#x53D8;&#x5316;&#x3002;

- **&#x4E2D;&#x8033;&#x7684;&#x4F20;&#x58F0;&#x9014;&#x5F84;**&#xFF1A;&#x9646;&#x751F;&#x52A8;&#x7269;&#x9F13;&#x819C;&#x63A5;&#x53D7;&#x7684;&#x662F;&#x6C14;&#x64AD;&#x58F0;&#xFF0C;&#x5185;&#x8033;&#x611F;&#x53D7;&#x7EC6;&#x80DE;&#x63A5;&#x53D7;&#x7684;&#x662F;&#x6DB2;&#x64AD;&#x58F0;&#xFF0C;&#x7531;&#x4E8E;&#x58F0;&#x6CE2;&#x5728;&#x7A7A;&#x6C14;&#x4ECB;&#x8D28;&#x4E0E;&#x6DCB;&#x5DF4;&#x6DB2;&#x4ECB;&#x8D28;&#x4F20;&#x64AD;&#x65F6;&#x963B;&#x6297;&#x7684;&#x4E0D;&#x5339;&#x914D;&#xFF0C;&#x4ECE;&#x7A7A;&#x6C14;&#x81F3;&#x6DCB;&#x5DF4;&#x6DB2;&#x7684;&#x76F4;&#x63A5;&#x8FC7;&#x6E21;&#x5C06;&#x4F7F;&#x58F0;&#x80FD;&#x5927;&#x91CF;&#x635F;&#x5931;&#xFF0C;&#x4F20;&#x64AD;&#x6548;&#x7387;&#x7EA6;&#x53EA;&#x5343;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x6B63;&#x5E38;&#x8033;&#x7684;&#x4F20;&#x58F0;&#x9014;&#x5F84;&#x662F;&#x58F0;&#x6CE2;&#x4F5C;&#x7528;&#x4E8E;&#x9F13;&#x819C;&#xFF0C;&#x7ECF;&#x542C;&#x9AA8;&#x94FE;&#x4F20;&#x5BFC;&#x81F3;&#x5185;&#x8033;&#xFF0C;&#x53EB;&#x6C14;&#x4F20;&#x5BFC;&#x3002;&#x9F13;&#x819C;&#x7684;&#x6709;&#x6548;&#x9762;&#x79EF;&#x6BD4;&#x5375;&#x5706;&#x7A97;&#x819C;&#x7684;&#x7EA6;&#x5927;20&#x500D;&#xFF1B;&#x542C;&#x9AA8;&#x94FE;&#x7684;&#x6760;&#x6746;&#x7ED3;&#x6784;&#x4F7F;&#x9F13;&#x819C;&#x7AEF;&#x632F;&#x5E45;&#x5927;&#x3001;&#x529B;&#x91CF;&#x5C0F;&#x7684;&#x632F;&#x52A8;&#xFF0C;&#x53D8;&#x6210;&#x956B;&#x9AA8;&#x5E95;&#x677F;&#x7AEF;&#x632F;&#x5E45;&#x5C0F;&#x3001;&#x529B;&#x91CF;&#x5927;&#x7684;&#x632F;&#x52A8;&#xFF0C;&#x6709;&#x5982;&#x4E00;&#x4E2A;&#x53D8;&#x538B;&#x5668;&#xFF0C;&#x8D77;&#x5230;&#x963B;&#x6297;&#x5339;&#x914D;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4ECE;&#x800C;&#x4FDD;&#x8BC1;&#x4E86;&#x6709;&#x8F83;&#x9AD8;&#x7684;&#x4F20;&#x58F0;&#x6548;&#x7387;&#x3002;

&#x58F0;&#x6CE2;&#x4E5F;&#x53EF;&#x4EE5;**&#x901A;&#x8FC7;&#x5934;&#x9AA8;&#x7684;&#x632F;&#x52A8;&#x76F4;&#x63A5;&#x4F20;&#x81F3;&#x5185;&#x8033;&#xFF0C;&#x53EB;&#x9AA8;&#x4F20;&#x5BFC;**&#xFF0C;&#x8FD9;&#x4E00;&#x4F20;&#x58F0;&#x9014;&#x5F84;&#x6548;&#x7387;&#x5F88;&#x4F4E;&#xFF0C;&#x5BF9;&#x6B63;&#x5E38;&#x8033;&#x7684;&#x542C;&#x89C9;&#x4F5C;&#x7528;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x5728;&#x4E2D;&#x8033;&#x6709;&#x4E25;&#x91CD;&#x75BE;&#x60A3;&#x65F6;&#xFF0C;&#x542C;&#x89C9;&#x4FBF;&#x4E3B;&#x8981;&#x9760;&#x5B83;&#x3002;

- **&#x58F0;&#x6CE2;&#x5728;&#x8033;&#x8717;&#x4E2D;&#x7684;&#x4F20;&#x64AD;**&#xFF1A;&#x901A;&#x8FC7;&#x632F;&#x52A8;&#x63A8;&#x52A8;&#x524D;&#x5EAD;&#x9636;&#x5185;&#x7684;&#x6DCB;&#x5DF4;&#x6DB2;&#x6D6A;&#x8D77;&#x6765;&#x3002;
</code></pre><h4 id="&#x542C;&#x89C9;&#x7684;&#x57FA;&#x672C;&#x7279;&#x6027;">&#x542C;&#x89C9;&#x7684;&#x57FA;&#x672C;&#x7279;&#x6027;</h4>
<p>&#x542C;&#x89C9;&#x7CFB;&#x7EDF;&#x7684;&#x57FA;&#x672C;&#x529F;&#x80FD;&#x662F;&#x611F;&#x53D7;&#x58F0;&#x97F3;&#x548C;&#x8FA8;&#x522B;&#x58F0;&#x97F3;&#x3002;&#x611F;&#x53D7;&#x58F0;&#x97F3;&#x7684;&#x80FD;&#x529B;&#x53EB;&#x505A;&#x542C;&#x529B;&#xFF0C;&#x901A;&#x5E38;&#x4EE5;&#x542C;&#x9608;&#x7684;&#x9AD8;&#x4F4E;&#x8868;&#x793A;&#xFF0C;<strong>&#x542C;&#x9608;&#x4F4E;&#x8868;&#x793A;&#x542C;&#x89C9;&#x7075;&#x654F;&#x6216;&#x542C;&#x529B;&#x597D;</strong>&#xFF0C;&#x8FA8;&#x522B;&#x58F0;&#x97F3;&#x7684;&#x80FD;&#x529B;&#x53EF;&#x7528;&#x5404;&#x79CD;&#x8FA8;&#x522B;&#x9608;&#x8868;&#x793A;&#x3002;</p>
<ul>
<li><p><strong>&#x542C;&#x9614;</strong>&#xFF1A;&#x8DB3;&#x4EE5;&#x5F15;&#x8D77;&#x542C;&#x89C9;&#x795E;&#x7ECF;&#x51B2;&#x52A8;&#x7684;&#x6700;&#x5C0F;&#x58F0;&#x97F3;&#x5F3A;&#x5EA6;&#xFF0C;&#x901A;&#x5E38;&#x7528;&#x5206;&#x8D1D;&#x6570;&#x8868;&#x793A;&#x3002;&#x4EBA;&#x7684;&#x542C;&#x9608;&#x53EF;&#x7528;&#x4E3B;&#x89C2;&#x611F;&#x89C9;&#x4F5C;&#x6D4B;&#x5B9A;&#x6307;&#x6807;&#xFF0C;&#x52A8;&#x7269;&#x7684;&#x542C;&#x9608;&#x5219;&#x9700;&#x7528;&#x6761;&#x4EF6;&#x53CD;&#x5C04;&#x3001;&#x884C;&#x4E3A;&#x89C2;&#x5BDF;&#x6216;&#x7535;&#x751F;&#x7406;&#x65B9;&#x6CD5;&#x6D4B;&#x5B9A;&#x3002;&#x6B63;&#x5E38;&#x8033;&#x542C;&#x9608;&#x7684;&#x9AD8;&#x4F4E;&#x56E0;&#x9891;&#x7387;&#x800C;&#x5F02;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x52A8;&#x7269;&#x79CD;&#x7C7B;&#x4E5F;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x5404;&#x79CD;&#x54FA;&#x4E73;&#x7C7B;&#x52A8;&#x7269;&#x542C;&#x89C9;&#x7075;&#x654F;&#x7684;&#x9891;&#x7387;&#x8303;&#x56F4;&#x867D;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x4F46;&#x5B83;&#x4EEC;&#x7684;&#x6700;&#x4F73;&#x542C;&#x9608;&#x9887;&#x4E3A;&#x63A5;&#x8FD1;&#xFF0C;&#x9608;&#x503C;&#x58F0;&#x538B;&#x5927;&#x81F4;&#x5728;0.00002&#x5E15;&#xFF08;&#x65AF;&#x5361;&#xFF09;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x58F0;&#x538B;&#x4F7F;&#x9F13;&#x819C;&#x632F;&#x52A8;&#x65F6;&#x4F4D;&#x79FB;&#x7684;&#x5E45;&#x5EA6;&#x7EA6;&#x4E3A;0.1&#x7EB3;&#x7C73;&#x3002;&#x8FD9;&#x662F;&#x5F88;&#x9AD8;&#x7684;&#x7075;&#x654F;&#x5EA6;&#xFF0C;&#x4F46;&#x82E5;&#x518D;&#x63D0;&#x9AD8;&#x5C31;&#x4E0D;&#x89C1;&#x6709;&#x751F;&#x7269;&#x5982;&#x6B64;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x53EF;&#x80FD;&#x56E0;&#x8981;&#x7ECF;&#x5E38;&#x4E0D;&#x65AD;&#x5730;&#x542C;&#x5230;&#x7A7A;&#x6C14;&#x5206;&#x5B50;&#x5E03;&#x6717;&#x8FD0;&#x52A8;&#x7684;&#x58F0;&#x97F3;&#x800C;&#x65E5;&#x591C;&#x4E0D;&#x5F97;&#x5B89;&#x5B81;&#x3002;</p>
</li>
<li><p><strong>&#x542C;&#x9891;&#x8303;&#x56F4;</strong>&#xFF1A;&#x5728;&#x5F3A;&#x5EA6;&#x8DB3;&#x591F;&#x5927;&#x65F6;&#xFF08;&#x4EE5;&#x4E0D;&#x5F15;&#x8D77;&#x542C;&#x89C9;&#x4EE5;&#x5916;&#x7684;&#x5176;&#x4ED6;&#x611F;&#x89C9;&#x4E3A;&#x9650;&#xFF09;&#x53EF;&#x542C;&#x5230;&#x7684;&#x9891;&#x7387;&#x8303;&#x56F4;&#x5728;&#x4EBA;&#x7C7B;&#x7EA6;20&#xFF5E;20000&#x8D6B;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x4E60;&#x60EF;&#x4E0A;&#x628A;&#x8FD9;&#x4E00;&#x8303;&#x56F4;&#x53EB;&#x505A;&#x58F0;&#x9891;&#xFF0C;20000&#x8D6B;&#x4EE5;&#x4E0A;&#x7684;&#x9891;&#x7387;&#x53EB;&#x8D85;&#x58F0;&#xFF0C;20&#x8D6B;&#x4EE5;&#x4E0B;&#x53EB;&#x6B21;&#x58F0;&#x3002;&#x52A8;&#x7269;&#x7684;&#x542C;&#x9891;&#x8303;&#x56F4;&#x8F83;&#x96BE;&#x51C6;&#x786E;&#x6D4B;&#x5B9A;&#xFF0C;&#x603B;&#x7684;&#x8BF4;&#x6765;&#x79CD;&#x7C7B;&#x95F4;&#x5DEE;&#x522B;&#x5F88;&#x5927;&#x3002;</p>
</li>
</ul>
<p><img src="assets/Animal_hearing_frequency_range.png" alt=""></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter5.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 噪声">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"声音传播原理相关","level":"1.6.1","depth":2,"previous":{"title":"噪声","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[{"title":"声音传播原理相关","level":"1.6.1","depth":2,"path":"chapter5.1.md","ref":"chapter5.1.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter5.1.md","mtime":"2019-04-25T05:17:50.464Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T05:18:42.955Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

