
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>环境——行为关系理论 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter5.html" />
    
    
    <link rel="prev" href="chapter3.1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    环境心理学：为什么 是什么 怎么做
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    自然与人类本性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    环境知觉和环境认知
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    脑神经
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    环境——行为关系理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    噪声
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="chapter5.1.html">
            
                <a href="chapter5.1.html">
            
                    
                    声音传播原理相关
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >环境——行为关系理论</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h4 id="&#x73AF;&#x5883;&#x5FC3;&#x7406;&#x5B66;&#x7406;&#x8BBA;&#x7684;&#x5B9E;&#x8D28;&#x548C;&#x4F5C;&#x7528;">&#x73AF;&#x5883;&#x5FC3;&#x7406;&#x5B66;&#x7406;&#x8BBA;&#x7684;&#x5B9E;&#x8D28;&#x548C;&#x4F5C;&#x7528;</h4>
<p><strong>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x79D1;&#x5B66;&#x7684;&#x65B9;&#x6CD5;&#x5E76;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x79CD;&#x83B7;&#x53D6;&#x77E5;&#x8BC6;&#x7684;&#x5177;&#x4F53;&#x65B9;&#x6CD5;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x73AF;&#x5883;&#x5FC3;&#x7406;&#x5B66;&#x8FD8;&#x662F;&#x5176;&#x4ED6;&#x9886;&#x57DF;&#x7684;&#x79D1;&#x5B66;&#x5BB6;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x8BA4;&#x4E3A;&#x5B87;&#x5B99;&#x4E2D;&#x5B58;&#x5728;&#x7740;&#x5927;&#x91CF;&#x7684;&#x89C4;&#x5F8B;&#xFF0C;&#x53EA;&#x8981;&#x65B9;&#x6CD5;&#x9002;&#x5F53;&#xFF0C;&#x8FD9;&#x4E9B;&#x89C4;&#x5F8B;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x88AB;&#x53D1;&#x73B0;&#x3002;&#x5728;&#x672A;&#x8FDB;&#x884C;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x4E4B;&#x524D;&#xFF0C;&#x8FD9;&#x4E9B;&#x666E;&#x904D;&#x5B58;&#x5728;&#x7684;&#x89C4;&#x5F8B;&#x5927;&#x90FD;&#x5904;&#x4E8E;&#x65E0;&#x5E8F;&#x6216;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x5F88;&#x4E0D;&#x7CFB;&#x7EDF;&#x3002;&#x79D1;&#x5B66;&#xFF08;&#x6216;&#x8005;&#x8BF4;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#xFF09;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x51CF;&#x5C11;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3001;&#x4E86;&#x89E3;&#x666E;&#x904D;&#x89C4;&#x5F8B;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x7A0B;&#x5E8F;&#x3002;</strong></p>
<p>&#x5F53;&#x7136;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x901A;&#x8FC7;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x65B9;&#x6CD5;&#x6765;&#x83B7;&#x53D6;&#x77E5;&#x8BC6;&#xFF0C;&#x6BD4;&#x5982;&#x5B97;&#x6559;&#x3002;&#x5728;&#x5B97;&#x6559;&#x4E2D;&#xFF0C;&#x51CF;&#x5C11;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x6839;&#x672C;&#x662F;&#x4F20;&#x7EDF;&#x3001;&#x4FE1;&#x4EF0;&#x3001;&#x542F;&#x793A;&#x548C;&#x6743;&#x5A01;&#xFF0C;&#x5728;&#x5F88;&#x591A;&#x60C5;&#x51B5;&#x4E0B;&#x8FD8;&#x5305;&#x62EC;&#x4F53;&#x9A8C;&#x3002;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x4E2D;&#x51CF;&#x5C11;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x57FA;&#x7840;&#x662F;&#xFF0C;&#x5BF9;&#x53EF;&#x89C2;&#x6D4B;&#x7684;&#x73B0;&#x8C61;&#x8FDB;&#x884C;&#x7CBE;&#x786E;&#x9884;&#x6D4B;&#x3002;</p>
<p><strong>&#x4E0D;&#x8FC7;&#xFF0C;&#x8FD9;&#x79CD;&#x9884;&#x6D4B;&#x5E76;&#x4E0D;&#x5B8C;&#x7F8E;&#xFF0C;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x8FD9;&#x4E9B;&#x73B0;&#x8C61;&#x7684;&#x9884;&#x6D4B;&#x8FD8;&#x4E0D;&#x592A;&#x51C6;&#x786E;&#xFF0C;&#x56E0;&#x4E3A;&#x6240;&#x7814;&#x7A76;&#x7684;&#x6709;&#x5E8F;&#x5B87;&#x5B99;&#x4E2D;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x8FD8;&#x662F;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x4ECD;&#x5C06;&#x7EE7;&#x7EED;&#x63A2;&#x7D22;&#xFF0C;&#x4EE5;&#x4FBF;&#x8FDB;&#x4E00;&#x6B65;&#x51CF;&#x5C11;&#x8FD9;&#x79CD;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3002;</strong></p>
<p>&#x5FC3;&#x7406;&#x5B66;&#x7814;&#x7A76;&#x662F;&#x5BF9;&#x4EBA;&#x4EEC;&#x4E0D;&#x540C;&#x7684;&#x884C;&#x4E3A;&#x53CA;&#x601D;&#x7EF4;&#x7684;&#x4EA7;&#x751F;&#x539F;&#x56E0;&#x8FDB;&#x884C;&#x8003;&#x67E5;&#xFF0C;&#x8FD9;&#x4E9B;&#x539F;&#x56E0;&#x5305;&#x62EC;&#x73AF;&#x5883;&#x56E0;&#x7D20;&#x3001;&#x751F;&#x7269;&#x5F71;&#x54CD;&#x53CA;&#x5FC3;&#x7406;&#x5185;&#x90E8;&#x7684;&#xFF08;&#x7531;&#x8BA4;&#x77E5;&#x6216;&#x60C5;&#x7EEA;&#x5F15;&#x53D1;&#x7684;&#xFF09;&#x4E8B;&#x4EF6;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x7684;&#x56E0;&#x679C;&#x5047;&#x8BBE;&#x4E2D;&#x9690;&#x542B;&#x7740;&#x4E00;&#x79CD;&#x51B3;&#x5B9A;&#x8BBA;&#xFF08;determinism&#xFF09;&#x7684;&#x54F2;&#x5B66;&#x89C2;&#x70B9;&#x3002;&#x4ECE;&#x7EDD;&#x5BF9;&#x610F;&#x4E49;&#x4E0A;&#x8BF4;&#xFF0C;&#x51B3;&#x5B9A;&#x8BBA;&#x4F53;&#x7CFB;&#x4E0E;&#x201C;&#x81EA;&#x7531;&#x610F;&#x5FD7;&#x201D;&#x662F;&#x76F8;&#x5BF9;&#x7ACB;&#x7684;&#x3002;&#x4ECE;&#x76F8;&#x5BF9;&#x610F;&#x4E49;&#x4E0A;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7814;&#x7A76;&#x5BFC;&#x81F4;&#x4E00;&#x4E2A;&#x7ED3;&#x679C;&#x4EA7;&#x751F;&#x7684;&#x8BF8;&#x591A;&#x76F8;&#x4E92;&#x5173;&#x8054;&#x7684;&#x51B3;&#x5B9A;&#x6027;&#x56E0;&#x7D20;&#x3002;</p>
<p>&#x73AF;&#x5883;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x901A;&#x5E38;&#x66F4;&#x6CE8;&#x91CD;&#x5206;&#x6790;&#x548C;&#x5EFA;&#x7ACB;&#x5173;&#x7CFB;&#x6A21;&#x578B;&#xFF0C;<strong>&#x4E0D;&#x592A;&#x5173;&#x6CE8;&#x73AF;&#x5883;&#x2014;&#x2014;&#x2014;&#x2014;&#x884C;&#x4E3A;&#x7CFB;&#x7EDF;&#x4E2D;&#x7684;&#x524D;&#x56E0;&#x540E;&#x679C;</strong>&#x3002;</p>
<ul>
<li><p><strong>&#x5047;&#x8BF4;&#x3001;&#x5B9A;&#x5F8B;&#x548C;&#x7406;&#x8BBA;</strong></p>
<ol>
<li><p><strong>&#x89C2;&#x5BDF;</strong>&#xFF1A;&#x73AF;&#x5883;&#x5FC3;&#x7406;&#x5B66;&#x901A;&#x5E38;&#x4ECE;&#x7B80;&#x5355;&#x7684;&#x89C2;&#x5BDF;&#x5F00;&#x59CB;&#x8FDB;&#x884C;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x3002;</p>
</li>
<li><p><strong>&#x5047;&#x8BBE;/&#x9884;&#x6D4B;</strong>&#xFF1A;&#x5047;&#x8BBE;&#x89C2;&#x5BDF;&#x5230;&#x7684;&#x73B0;&#x8C61;&#x662F;&#x6709;&#x67D0;&#x4E9B;&#x8054;&#x7CFB;&#x7684;&#x3002;</p>
</li>
<li><p><strong>&#x68C0;&#x9A8C;&#x5047;&#x8BBE;</strong>&#xFF1A;&#x7528;&#x516C;&#x5F00;&#x7684;&#x53EF;&#x89C2;&#x5BDF;&#x7684;&#x6570;&#x636E;&#x6765;&#x52A0;&#x4EE5;&#x9A8C;&#x8BC1;&#x3002;&#x5F53;&#x89C2;&#x6D4B;&#x6570;&#x636E;&#x4E0D;&#x652F;&#x6301;&#x5047;&#x8BBE;&#x65F6;&#xFF0C;&#x8981;&#x4E48;&#x4FEE;&#x6539;&#x5047;&#x8BBE;&#xFF0C;&#x8981;&#x4E48;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x5047;&#x8BBE;&#x518D;&#x53BB;&#x9A8C;&#x8BC1;&#x5B83;&#x3002;</p>
</li>
<li><p><strong>&#x89E3;&#x91CA;</strong>&#xFF1A;&#x7528;&#x62BD;&#x8C61;&#x53CA;&#x7406;&#x8BBA;&#x6027;&#x7684;&#x7ED3;&#x8BBA;&#x6765;&#x89E3;&#x91CA;&#x4E00;&#x4E9B;&#x4E8B;&#x5B9E;&#x3002;</p>
<ul>
<li><strong>&#x5B9E;&#x8BC1;&#x5B9A;&#x5F8B;&#xFF08;empirical laws&#xFF09;</strong>&#xFF1A;&#x5BF9;&#x73B0;&#x8C61;&#x95F4;&#x7B80;&#x5355;&#x7684;&#x53EF;&#x89C2;&#x6D4B;&#x7684;&#x5173;&#x7CFB;&#x8FDB;&#x884C;&#x8BBA;&#x8FF0;&#xFF08;&#x901A;&#x5E38;&#x662F;&#x7528;&#x6570;&#x5B66;&#x6982;&#x5FF5;&#x6765;&#x8868;&#x8FF0;&#xFF09;&#xFF0C;&#x8FD9;&#x4E9B;&#x5B9A;&#x5F8B;&#x901A;&#x5E38;&#x53EF;&#x4EE5;&#x88AB;&#x53CD;&#x590D;&#x9A8C;&#x8BC1;&#xFF0C;&#x5982;&#x4E07;&#x6709;&#x5F15;&#x529B;&#x5B9A;&#x5F8B;&#x3002;</li>
<li><strong>&#x7406;&#x8BBA;</strong>&#xFF1A;&#x5305;&#x542B;&#x7684;&#x6982;&#x5FF5;&#x548C;&#x5173;&#x7CFB;&#x8981;&#x6BD4;&#x5B9E;&#x8BC1;&#x5B9A;&#x5F8B;&#x66F4;&#x62BD;&#x8C61;&#xFF0C;&#x8303;&#x56F4;&#x66F4;&#x5E7F;&#x3002;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x7406;&#x8BBA;&#x4E0D;&#x662F;&#x7531;&#x4E00;&#x4E2A;&#x5B9E;&#x8BC1;&#x9A8C;&#x8BC1;&#x800C;&#x6765;&#xFF0C;&#x800C;&#x662F;&#x7531;<strong>&#x5927;&#x91CF;&#x7684;&#x5B9E;&#x8BC1;&#x6027;&#x5173;&#x7CFB;&#x63A8;&#x8BBA;&#x800C;&#x6765;</strong>&#x7684;&#x3002;&#x5982;&#x8FDB;&#x5316;&#x8BBA;&#x3001;&#x76F8;&#x5BF9;&#x8BBA;&#x3001;&#x5FC3;&#x7406;&#x5E73;&#x8861;&#x8BBA;&#xFF08;&#x5982;&#x679C;&#x4ED8;&#x51FA;&#x4E0E;&#x56DE;&#x62A5;&#x4E0D;&#x76F8;&#x79F0;&#x65F6;&#x4F1A;&#x5BF9;&#x67D0;&#x79CD;&#x5173;&#x7CFB;&#x4EA7;&#x751F;&#x4E0D;&#x6EE1;&#xFF09;&#x3002;</li>
<li><strong>&#x6A21;&#x578B;&#xFF08;model&#xFF09;</strong>:&#x6BD4;&#x5B9E;&#x8BC1;&#x5B9A;&#x5F8B;&#x66F4;&#x62BD;&#x8C61;&#xFF0C;&#x6CA1;&#x7406;&#x8BBA;&#x8FD9;&#x4E48;&#x590D;&#x6742;&#x3002;&#x6A21;&#x578B;&#x901A;&#x5E38;&#x662F;&#x4EE5;&#x7C7B;&#x63A8;&#x6216;&#x6BD4;&#x55BB;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x3002;<strong>&#x6A21;&#x578B;&#x901A;&#x5E38;&#x662F;&#x5B9E;&#x8BC1;&#x8BC1;&#x660E;&#x4E0E;&#x7406;&#x8BBA;&#x5F62;&#x6210;&#x7684;&#x4E2D;&#x95F4;&#x73AF;&#x8282;&#x3002;</strong>&#x6A21;&#x578B;&#x548C;&#x7406;&#x8BBA;&#x8FD9;&#x4E24;&#x4E2A;&#x6982;&#x5FF5;&#x5E38;&#x5E38;&#x88AB;&#x4E92;&#x6362;&#x4F7F;&#x7528;&#x3002;</li>
</ul>
</li>
</ol>
</li>
<li><p><strong>&#x7406;&#x8BBA;&#x7684;&#x4F5C;&#x7528;</strong></p>
<ol>
<li><p>&#x7406;&#x8BBA;&#x80FD;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x9884;&#x6D4B;&#x53D8;&#x91CF;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x901A;&#x8FC7;&#x8C03;&#x63A7;&#x4E00;&#x4E2A;&#x53D8;&#x91CF;&#x6765;&#x63A7;&#x5236;&#x53E6;&#x4E00;&#x4E2A;&#x53D8;&#x91CF;&#x7684;&#x53D8;&#x5316;&#x3002;</p>
</li>
<li><p>&#x5BF9;&#x5927;&#x91CF;&#x7684;&#x6570;&#x636E;&#x52A0;&#x4EE5;&#x6982;&#x62EC;&#x3002;</p>
</li>
<li><p>&#x628A;&#x67D0;&#x4E9B;&#x6982;&#x5FF5;&#x53CA;&#x5176;&#x76F8;&#x4E92;&#x5173;&#x7CFB;&#x63A8;&#x5E7F;&#x5230;&#x66F4;&#x591A;&#x7684;&#x73B0;&#x8C61;&#x4E2D;&#x53BB;&#xFF0C;&#x6709;&#x52A9;&#x4E8E;&#x6211;&#x4EEC;&#x53BB;&#x603B;&#x7ED3;&#x67D0;&#x4E00;&#x7279;&#x5B9A;&#x9886;&#x57DF;&#x7684;&#x77E5;&#x8BC6;&#x3002;**&#x4E00;&#x65E6;&#x6709;&#x5B9E;&#x8BC1;&#x8BC1;&#x636E;&#x8868;&#x660E;&#xFF0C;&#x67D0;&#x4E00;&#x7406;&#x8BBA;&#x7684;&#x53EF;&#x63A8;&#x5E7F;&#x6027;&#x5E76;&#x4E0D;&#x5F3A;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5E94;&#x5F53;&#x4FEE;&#x6539;&#x6216;&#x6452;&#x5F03;&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#xFF0C;&#x4EE5;&#x4FBF;&#x4F7F;&#x7406;&#x8BBA;&#x5177;&#x6709;&#x9AD8;&#x5EA6;&#x7684;&#x53EF;&#x63A8;&#x5E7F;&#x6027;&#x3002;</p>
</li>
<li><p>&#x5B83;&#x6240;&#x9610;&#x660E;&#x7684;&#x53D8;&#x91CF;&#x95F4;&#x7684;&#x65B0;&#x5173;&#x7CFB;&#xFF0C;&#x6709;&#x52A9;&#x4E8E;&#x5F15;&#x53D1;&#x5176;&#x4ED6;&#x65B0;&#x7684;&#x7814;&#x7A76;&#x3002;</p>
</li>
<li><p>&#x53EF;&#x628A;&#x7814;&#x7A76;&#x7ED3;&#x679C;&#x5E94;&#x7528;&#x4E8E;&#x5B9E;&#x9645;&#x95EE;&#x9898;&#x4E2D;&#x3002;</p>
<p><strong>&#x8BC4;&#x4F30;&#x7406;&#x8BBA;&#x7684;&#x6807;&#x51C6;&#xFF1A;</strong></p>
<ul>
<li>&#x4E00;&#x4E2A;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x7406;&#x8BBA;&#x5E94;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x9884;&#x6D4B;&#x6027;</li>
<li>&#x597D;&#x7684;&#x7406;&#x8BBA;&#x80FD;&#x5F88;&#x597D;&#x5730;&#x6982;&#x62EC;&#x591A;&#x79CD;&#x5B9E;&#x8BC1;&#x5173;&#x7CFB;</li>
<li>&#x4E00;&#x4E2A;&#x6709;&#x6548;&#x7684;&#x7406;&#x8BBA;&#x5FC5;&#x987B;&#x5177;&#x6709;&#x9AD8;&#x5EA6;&#x7684;&#x53EF;&#x63A8;&#x5E7F;&#x6027;</li>
</ul>
</li>
</ol>
</li>
</ul>
<h4 id="&#x73AF;&#x5883;&#x2014;&#x2014;&#x884C;&#x4E3A;&#x7406;&#x8BBA;&#xFF1A;&#x628A;&#x6211;&#x4EEC;&#x4E0E;&#x73AF;&#x5883;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x6982;&#x5FF5;&#x5316;">&#x73AF;&#x5883;&#x2014;&#x2014;&#x884C;&#x4E3A;&#x7406;&#x8BBA;&#xFF1A;&#x628A;&#x6211;&#x4EEC;&#x4E0E;&#x73AF;&#x5883;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x6982;&#x5FF5;&#x5316;</h4>
<ul>
<li><p><strong>&#x5524;&#x9192;&#x7406;&#x8BBA;</strong></p>
<p>  <strong>&#x5524;&#x9192;&#xFF08;arousal&#xFF09;</strong>&#x662F;&#x901A;&#x8FC7;&#x5927;&#x8111;&#x5524;&#x9192;&#x4E2D;&#x5FC3;&#x7F51;&#x72B6;&#x7ED3;&#x6784;&#xFF08;reticular formation&#xFF09;&#x5F15;&#x53D1;&#x7684;&#x5927;&#x8111;&#x6D3B;&#x52A8;&#x7684;&#x589E;&#x5F3A;&#x3002;</p>
<p>  &#x73AF;&#x5883;&#x523A;&#x6FC0;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x5F71;&#x54CD;&#x4E4B;&#x4E00;&#xFF0C;&#x662F;&#x63D0;&#x9AD8;&#x5524;&#x9192;&#x7684;&#x5F3A;&#x5EA6;&#x3002;</p>
<p>  &#x5524;&#x9192;&#x662F;&#x8BC4;&#x4F30;&#x73AF;&#x5883;&#x7684;&#x7EF4;&#x5EA6;&#x4E4B;&#x4E00;&#x3002;&#x5524;&#x9192;&#x6A21;&#x578B;&#x901A;&#x5E38;&#x53EF;&#x4EE5;&#x9884;&#x6D4B;&#x3002;</p>
<p>  &#x4E0D;&#x8BBA;&#x662F;&#x6109;&#x5FEB;&#x6216;&#x662F;&#x4E0D;&#x6109;&#x5FEB;&#x7684;&#x523A;&#x6FC0;&#xFF0C;&#x90FD;&#x80FD;&#x63D0;&#x9AD8;&#x5524;&#x9192;&#x7A0B;&#x5EA6;&#x3002;</p>
<p>  &#x5524;&#x9192;&#x7684;&#x8868;&#x73B0;&#xFF1A;</p>
<pre><code>  1. &#x5524;&#x9192;&#x4F1A;&#x4FC3;&#x4F7F;&#x6211;&#x4EEC;&#x53BB;&#x5BFB;&#x627E;&#x6709;&#x5173;&#x5185;&#x90E8;&#x72B6;&#x6001;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5373;&#x6211;&#x4EEC;&#x8BD5;&#x56FE;&#x53BB;&#x89E3;&#x91CA;&#x5524;&#x9192;&#x7684;&#x5B9E;&#x8D28;&#x53CA;&#x5176;&#x539F;&#x56E0;&#x3002;**&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x6839;&#x636E;&#x5468;&#x56F4;&#x4EBA;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x60C5;&#x7EEA;&#x6765;&#x89E3;&#x91CA;&#x5524;&#x9192;&#x3002;**

  2. &#x6211;&#x4EEC;&#x4F1A;&#x628A;&#x81EA;&#x5DF1;&#x548C;&#x522B;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x8FDB;&#x884C;&#x6BD4;&#x8F83;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x8BC4;&#x4EF7;&#x6211;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x662F;&#x5426;&#x6070;&#x5F53;&#xFF0C;&#x6216;&#x8005;&#x6211;&#x4EEC;&#x505A;&#x7684;&#x662F;&#x6BD4;&#x522B;&#x4EBA;&#x597D;&#x4E9B;&#x8FD8;&#x662F;&#x5DEE;&#x4E9B;&#x3002;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x88AB;&#x79F0;&#x4E3A;**&#x793E;&#x4F1A;&#x6BD4;&#x8F83;&#xFF08;social comparison&#xFF09;**&#x3002;

  &#x4EBA;&#x7C7B;&#x5BFB;&#x6C42;&#x7684;&#x662F;&#x4E2D;&#x7B49;&#x7A0B;&#x5EA6;&#x7684;&#x523A;&#x6FC0;&#x6C34;&#x5E73;&#xFF0C;&#x8FC7;&#x9AD8;&#x6216;&#x8FC7;&#x4F4E;&#x7684;&#x523A;&#x6FC0;&#x6C34;&#x5E73;&#x90FD;&#x4EE4;&#x4EBA;&#x4E0D;&#x6109;&#x5FEB;&#x3002;

  ![](/assets/Snipaste_2019-03-31_13-06-16.png)

  &#x6211;&#x4EEC;&#x53EF;&#x901A;&#x8FC7;&#x73AF;&#x5883;&#x5F15;&#x8D77;&#x7684;&#x5524;&#x9192;&#x6C34;&#x5E73;&#x7684;&#x9AD8;&#x4F4E;&#xFF0C;&#x6765;&#x9884;&#x6D4B;&#x7EE9;&#x6548;&#x548C;&#x653B;&#x51FB;&#x6027;&#x3002;
</code></pre></li>
<li><p><strong>&#x73AF;&#x5883;&#x8D1F;&#x8377;&#x7406;&#x8BBA;</strong></p>
<p>  &#x73AF;&#x5883;&#x8D1F;&#x8377;&#x7406;&#x8BBA;&#x5305;&#x542B;5&#x65B9;&#x9762;&#x5185;&#x5BB9;&#xFF1A;</p>
<ol>
<li><p>&#x6211;&#x4EEC;&#x52A0;&#x5DE5;&#x5916;&#x90E8;&#x523A;&#x6FC0;&#x7684;&#x80FD;&#x529B;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x6BCF;&#x4E00;&#x6B21;&#x5BF9;&#x8F93;&#x5165;&#x523A;&#x6FC0;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x4E5F;&#x5341;&#x5206;&#x6709;&#x9650;</p>
</li>
<li><p>&#x5F53;&#x6765;&#x81EA;&#x73AF;&#x5883;&#x7684;&#x4FE1;&#x606F;&#x91CF;&#x8D85;&#x8FC7;&#x4E2A;&#x4F53;&#x52A0;&#x5DE5;&#x4FE1;&#x606F;&#x7684;&#x6700;&#x5927;&#x5BB9;&#x91CF;&#x65F6;&#xFF0C;&#x5C31;&#x4F1A;&#x5BFC;&#x81F4;&#x4FE1;&#x606F;&#x8D85;&#x8F7D;&#xFF08;overload&#xFF09;&#x3002;&#x4FE1;&#x606F;&#x8D85;&#x8F7D;&#x7684;&#x4E00;&#x822C;&#x53CD;&#x5E94;&#x662F;&#x89C6;&#x91CE;&#x72ED;&#x7A84;&#xFF0C;&#x5373;&#x6211;&#x4EEC;&#x5FFD;&#x7565;&#x90A3;&#x4E9B;&#x4E0E;&#x624B;&#x5934;&#x4EFB;&#x52A1;&#x4E0D;&#x592A;&#x76F8;&#x5173;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4F46;&#x5BF9;&#x6709;&#x5173;&#x4FE1;&#x606F;&#x5219;&#x7ED9;&#x4E88;&#x66F4;&#x591A;&#x5173;&#x6CE8;&#x3002;&#x6211;&#x4EEC;&#x5F80;&#x5F80;&#x4F1A;&#x79EF;&#x6781;&#x5730;&#x91C7;&#x53D6;&#x63AA;&#x65BD;&#xFF0C;&#x4EE5;&#x963B;&#x6B62;&#x65E0;&#x5173;&#x6216;&#x5E72;&#x6270;&#x4FE1;&#x606F;&#x7684;&#x51FA;&#x73B0;&#x3002;</p>
</li>
<li><p>&#x5F53;&#x4E00;&#x4E2A;&#x523A;&#x6FC0;&#x51FA;&#x73B0;&#x65F6;&#xFF08;&#x6216;&#x4E2A;&#x4F53;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x523A;&#x6FC0;&#x51FA;&#x73B0;&#x65F6;&#xFF09;&#xFF0C;&#x5C31;&#x4F1A;&#x8981;&#x6C42;&#x4E2A;&#x4F53;&#x6709;&#x76F8;&#x5E94;&#x7684;&#x9002;&#x5E94;&#x6027;&#x53CD;&#x5E94;&#xFF0C;&#x8BE5;&#x523A;&#x6FC0;&#x7684;&#x610F;&#x4E49;&#x662F;&#x7531;&#x4E00;&#x4E2A;&#x8C03;&#x8282;&#x8FC7;&#x7A0B;&#x6765;&#x8BC4;&#x4F30;&#x7684;&#xFF0C;&#x968F;&#x540E;&#x4E2A;&#x4F53;&#x4F1A;&#x51B3;&#x5B9A;&#x91C7;&#x53D6;&#x54EA;&#x4E9B;&#x5E94;&#x5BF9;&#x53CD;&#x5E94;&#x3002;&#x56E0;&#x6B64;&#xFF0C;<strong>&#x4E00;&#x4E2A;&#x523A;&#x6FC0;&#x8D8A;&#x5F3A;&#x70C8;&#xFF0C;&#x8D8A;&#x4E0D;&#x53EF;&#x9884;&#x6D4B;&#x6216;&#x4E0D;&#x53EF;&#x63A7;&#x65F6;&#xFF0C;&#x5B83;&#x7684;&#x9002;&#x5E94;&#x6027;&#x610F;&#x4E49;&#x5C31;&#x8D8A;&#x5927;&#xFF0C;&#x9700;&#x8981;&#x7ED9;&#x4E88;&#x8D8A;&#x591A;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x3002;</strong>&#x53E6;&#x5916;&#xFF0C;&#x9700;&#x8981;&#x9002;&#x5E94;&#x7684;&#x523A;&#x6FC0;&#x8D8A;&#x4E0D;&#x786E;&#x5B9A;&#xFF0C;&#x4E2A;&#x4F53;&#x5206;&#x914D;&#x7ED9;&#x5B83;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x4E5F;&#x5C31;&#x8D8A;&#x591A;&#x3002;</p>
</li>
<li><p>&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x6052;&#x91CF;&#xFF0C;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x6CE8;&#x610F;&#x53EF;&#x80FD;&#x4F1A;&#x5BFC;&#x81F4;&#x8017;&#x7AED;&#x3002;&#x5728;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x6CE8;&#x610F;&#x8981;&#x6C42;&#x4E0B;&#xFF0C;&#x6CE8;&#x610F;&#x529B;&#x7684;&#x603B;&#x5BB9;&#x91CF;&#x4F1A;&#x8D85;&#x51FA;&#x8D1F;&#x8377;&#x3002;</p>
</li>
<li><p>&#x901A;&#x8FC7;&#x51CF;&#x5C11;&#x4FE1;&#x606F;&#x52A0;&#x5DE5;&#x6216;&#x5230;&#x6709;&#x5229;&#x4E8E;&#x6062;&#x590D;&#x5065;&#x5EB7;&#x548C;&#x4F53;&#x529B;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x5982;&#x81EA;&#x7136;&#x73AF;&#x5883;&#xFF0C;&#x6CE8;&#x610F;&#x75B2;&#x52B3;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x6539;&#x5584;&#x3002;&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#x88AB;&#x79F0;&#x4E3A;<strong>&#x6CE8;&#x610F;&#x6062;&#x590D;&#x7406;&#x8BBA;</strong>&#x3002;</p>
<p><strong>&#x6839;&#x636E;&#x8D85;&#x8D1F;&#x8377;&#x7406;&#x8BBA;&#xFF0C;&#x4E00;&#x65E6;&#x6CE8;&#x610F;&#x529B;&#x5BB9;&#x91CF;&#x7531;&#x4E8E;&#x957F;&#x65F6;&#x95F4;&#x4F7F;&#x7528;&#x800C;&#x8017;&#x7AED;&#x7684;&#x8BDD;&#xFF0C;&#x5373;&#x4FBF;&#x5F88;&#x5C0F;&#x7684;&#x6CE8;&#x610F;&#x8981;&#x6C42;&#x4E5F;&#x53EF;&#x80FD;&#x5F15;&#x53D1;&#x8D1F;&#x8377;&#x3002;</strong></p>
</li>
</ol>
</li>
<li><p><strong>&#x523A;&#x6FC0;&#x4E0D;&#x8DB3;&#x7406;&#x8BBA;</strong></p>
<p>  &#x5265;&#x593A;&#x4E2A;&#x4F53;&#x6240;&#x6709;&#x7684;&#x611F;&#x89C9;&#x523A;&#x6FC0;&#x4F1A;&#x5F15;&#x53D1;&#x4E25;&#x91CD;&#x7684;&#x7126;&#x8651;&#x53CA;&#x5176;&#x4ED6;&#x5F02;&#x5E38;&#x5FC3;&#x7406;&#x3002;</p>
<p>  &#x4E00;&#x4E9B;&#x7814;&#x7A76;&#x663E;&#x793A;&#xFF0C;&#x523A;&#x6FC0;&#x4E0D;&#x8DB3;&#x5BF9;&#x6CBB;&#x7597;&#x538C;&#x5026;&#x6709;&#x5E2E;&#x52A9;&#x3002;&#x8FD8;&#x4E0D;&#x6E05;&#x695A;&#x6CBB;&#x7597;&#x673A;&#x5236;&#x3002;</p>
</li>
<li><p><strong>&#x9002;&#x5E94;&#x6C34;&#x5E73;&#x7406;&#x8BBA;&#xFF1A;&#x6700;&#x4F73;&#x523A;&#x6FC0;</strong></p>
<ol>
<li><p>&#x523A;&#x6FC0;&#x7684;&#x5206;&#x7C7B;&#x548C;&#x7EF4;&#x5EA6;</p>
<p>  &#x5206;&#x7C7B;&#xFF1A;</p>
<ul>
<li>&#x611F;&#x89C9;&#x523A;&#x6FC0;</li>
<li>&#x793E;&#x4F1A;&#x523A;&#x6FC0;</li>
<li>&#x8FD0;&#x52A8;</li>
</ul>
<p>&#x7EF4;&#x5EA6;&#xFF1A;</p>
<ul>
<li>&#x5F3A;&#x5EA6;</li>
<li>&#x591A;&#x6837;&#x6027;</li>
<li>&#x6A21;&#x5F0F;&#xFF08;&#x5BF9;&#x7ED3;&#x6784;&#x548C;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x611F;&#x77E5;&#x7A0B;&#x5EA6;&#xFF09;</li>
</ul>
</li>
<li><p>&#x6700;&#x4F73;&#x523A;&#x6FC0;</p>
<p>  &#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x6700;&#x4F73;&#x523A;&#x6FC0;&#x6C34;&#x5E73;&#xFF0C;&#x5B83;&#x662F;&#x4EE5;&#x8FC7;&#x53BB;&#x7684;&#x7ECF;&#x9A8C;&#x4E3A;&#x57FA;&#x7840;&#x3002;&#x4E2A;&#x4F53;&#x5982;&#x4F55;&#x5BF9;&#x73AF;&#x5883;&#x8FDB;&#x884C;&#x8BC4;&#x4EF7;&#x548C;&#x53CD;&#x5E94;&#xFF0C;&#x4F1A;&#x90E8;&#x5206;&#x53D6;&#x51B3;&#x4E8E;&#x8BE5;&#x73AF;&#x5883;&#x4E0E;&#x4E2A;&#x4F53;&#x5728;&#x8FD9;&#x4E2A;&#x7EF4;&#x5EA6;&#x4E0A;&#x9002;&#x5E94;&#x6C34;&#x5E73;&#x7684;&#x5DEE;&#x5F02;&#x7A0B;&#x5EA6;&#x3002;<strong>&#x73AF;&#x5883;&#x4E0E;&#x4E2A;&#x4F53;&#x7684;&#x9002;&#x5E94;&#x6C34;&#x5E73;&#x5DEE;&#x5F02;&#x8D8A;&#x5927;&#xFF0C;&#x4E2A;&#x4F53;&#x5BF9;&#x6B64;&#x73AF;&#x5883;&#x7684;&#x53CD;&#x5E94;&#x5F3A;&#x5EA6;&#x4E5F;&#x5C31;&#x8D8A;&#x5927;&#x3002;</strong></p>
</li>
<li><p>&#x9002;&#x5E94;&#x548C;&#x8C03;&#x8282;</p>
<p> &#x9002;&#x5E94;&#xFF1A;&#x6539;&#x53D8;&#x5BF9;&#x523A;&#x6FC0;&#x7684;&#x53CD;&#x5E94;</p>
<p> &#x8C03;&#x8282;&#xFF1A;&#x6539;&#x53D8;&#x523A;&#x6FC0;&#x672C;&#x8EAB;&#xFF08;&#x6539;&#x53D8;&#x73AF;&#x5883;&#xFF09;</p>
</li>
<li><p>&#x5BF9;&#x6700;&#x4F73;&#x523A;&#x6FC0;&#x7406;&#x8BBA;&#x7684;&#x8BC4;&#x4EF7;&#xFF1A;&#x5E7F;&#x5EA6;&#x548C;&#x7279;&#x5F02;&#x6027;</p>
<p> &#x9002;&#x5E94;&#x6C34;&#x5E73;&#x7406;&#x8BBA;&#x878D;&#x5408;&#x4E86;&#x5524;&#x9192;&#x3001;&#x8D85;&#x8D1F;&#x8377;&#x548C;&#x523A;&#x6FC0;&#x4E0D;&#x8DB3;&#x7406;&#x8BBA;&#x4E2D;&#x4E00;&#x4E9B;&#x5F88;&#x597D;&#x7684;&#x89C1;&#x89E3;&#x3002;&#x5B83;&#x6709;&#x76F8;&#x5F53;&#x5E7F;&#x7684;&#x9002;&#x7528;&#x6027;&#xFF0C;&#x65E2;&#x9002;&#x7528;&#x4E8E;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x548C;&#x793E;&#x4F1A;&#x73AF;&#x5883;&#xFF0C;&#x4E5F;&#x9002;&#x7528;&#x4E8E;&#x5404;&#x79CD;&#x5F62;&#x5F0F;&#x7684;&#x611F;&#x77E5;&#x89C9;&#x3002;</p>
<p> &#x8BE5;&#x7406;&#x8BBA;&#x7684;&#x96BE;&#x70B9;&#x5728;&#x4E8E;&#xFF0C;&#x7531;&#x4E8E;&#x5B83;&#x627F;&#x8BA4;&#x5728;&#x9002;&#x5E94;&#x6C34;&#x5E73;&#x4E0A;&#x5B58;&#x5728;&#x975E;&#x5E38;&#x591A;&#x7684;&#x4E2A;&#x4F53;&#x5DEE;&#x5F02;&#xFF0C;&#x90A3;&#x4E48;&#x8981;&#x60F3;&#x5BF9;&#x73AF;&#x5883;&#x504F;&#x597D;&#x548C;&#x73AF;&#x5883;&#x884C;&#x4E3A;&#x5173;&#x7CFB;&#x8FDB;&#x884C;&#x66F4;&#x4E00;&#x822C;&#x5316;&#x7684;&#x9884;&#x6D4B;&#xFF0C;&#x5C31;&#x663E;&#x5F97;&#x5341;&#x5206;&#x56F0;&#x96BE;&#x3002;<strong>&#x9884;&#x6D4B;&#x6240;&#x9700;&#x7684;&#x56E0;&#x7D20;&#x8D8A;&#x5177;&#x4F53;&#xFF0C;&#x9884;&#x6D4B;&#x7ED3;&#x8BBA;&#x7684;&#x53EF;&#x63A8;&#x5E7F;&#x6027;&#x5C31;&#x8D8A;&#x5C0F;&#xFF0C;&#x800C;&#x9884;&#x6D4B;&#x56E0;&#x7D20;&#x8D8A;&#x6982;&#x62EC;&#xFF0C;&#x6240;&#x5F97;&#x7ED3;&#x8BBA;&#x5C31;&#x8D8A;&#x4E0D;&#x7CBE;&#x786E;&#x3002;</strong></p>
<p> &#x53E6;&#x4E00;&#x4E2A;&#x96BE;&#x70B9;&#x662F;&#xFF0C;&#x5728;&#x8FDB;&#x884C;&#x9884;&#x6D4B;&#x4E4B;&#x524D;&#x6211;&#x4EEC;&#x5F88;&#x96BE;&#x786E;&#x5B9A;&#x523A;&#x6FC0;&#x7684;&#x6700;&#x4F73;&#x6C34;&#x5E73;&#x3002;&#x6211;&#x4EEC;&#x5F88;&#x96BE;&#x786E;&#x5B9A;&#x4E2D;&#x7B49;&#x6C34;&#x5E73;&#x7684;&#x590D;&#x6742;&#x6027;&#x5230;&#x5E95;&#x6307;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x3002;    </p>
</li>
</ol>
</li>
<li><p><strong>&#x884C;&#x4E3A;&#x7EA6;&#x675F;&#x7406;&#x8BBA;</strong></p>
<p>  &#x884C;&#x4E3A;&#x7EA6;&#x675F;&#x7406;&#x8BBA;&#x63D0;&#x51FA;3&#x4E2A;&#x57FA;&#x672C;&#x8FC7;&#x7A0B;&#xFF1A;</p>
<ul>
<li><strong>&#x63A7;&#x5236;&#x611F;&#x4E27;&#x5931;</strong></li>
<li><strong>&#x963B;&#x6297;</strong></li>
<li><strong>&#x4E60;&#x5F97;&#x6027;&#x65E0;&#x52A9;</strong></li>
</ul>
<p>&#x8FC7;&#x591A;&#x6216;&#x4E0D;&#x6109;&#x5FEB;&#x7684;&#x73AF;&#x5883;&#x523A;&#x6FC0;&#x6709;&#x53EF;&#x80FD;&#x5524;&#x9192;&#x6216;&#x9650;&#x5236;&#x6211;&#x4EEC;&#x7684;&#x4FE1;&#x606F;&#x52A0;&#x5DE5;&#x80FD;&#x529B;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x6F5C;&#x5728;&#x5F71;&#x54CD;&#x662F;<strong>&#x4E27;&#x5931;&#x5BF9;&#x73AF;&#x5883;&#x7684;&#x63A7;&#x5236;&#x611F;&#xFF08;perceived control&#xFF09;</strong>&#x3002;</p>
<p><strong>&#x7EA6;&#x675F;</strong>&#xFF1A;&#x6307;&#x73AF;&#x5883;&#x4E2D;&#x67D0;&#x4E9B;&#x73B0;&#x8C61;&#x9650;&#x5236;&#x6216;&#x5E72;&#x6270;&#x4E86;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x7EA6;&#x675F;&#x53EF;&#x80FD;&#x6765;&#x81EA;&#x73AF;&#x5883;&#xFF0C;&#x53EF;&#x80FD;&#x6765;&#x81EA;&#x6211;&#x4EEC;&#x5BF9;&#x73AF;&#x5883;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x5F53;&#x4EBA;&#x610F;&#x8BC6;&#x5230;&#x73AF;&#x5883;&#x6B63;&#x5728;&#x7EA6;&#x675F;&#x6216;&#x9650;&#x5236;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x65F6;&#xFF0C;&#x9996;&#x5148;&#x4F1A;&#x611F;&#x5230;&#x4E0D;&#x8212;&#x670D;&#x6216;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x6D88;&#x6781;&#x60C5;&#x7EEA;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x5C3D;&#x529B;&#x91CD;&#x65B0;&#x83B7;&#x5F97;&#x5BF9;&#x73AF;&#x5883;&#x7684;&#x63A7;&#x5236;&#xFF0C;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x88AB;&#x79F0;&#x4E3A;<strong>&#x5FC3;&#x7406;&#x963B;&#x6297;&#xFF08;psychological reactance&#xFF09;&#x6216;&#x963B;&#x6297;&#xFF08;reactance&#xFF09;</strong>&#x3002;</p>
<p><strong>&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x611F;&#x5230;&#x6211;&#x4EEC;&#x7684;&#x884C;&#x52A8;&#x81EA;&#x7531;&#x53D7;&#x5230;&#x9650;&#x5236;&#x65F6;&#xFF0C;&#x5FC3;&#x7406;&#x963B;&#x6297;&#x4F1A;&#x5F15;&#x5BFC;&#x6211;&#x4EEC;&#x91CD;&#x65B0;&#x83B7;&#x5F97;&#x81EA;&#x7531;&#x3002;</strong></p>
<p>&#x6839;&#x636E;&#x884C;&#x4E3A;&#x7EA6;&#x675F;&#x6A21;&#x578B;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x4F53;&#x9A8C;&#x5230;&#x5931;&#x63A7;&#x611F;&#x540E;&#x624D;&#x4E0D;&#x505C;&#x8FDB;&#x884C;&#x53CD;&#x6297;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x9700;&#x8981;&#x9884;&#x6599;&#x5230;&#xFF0C;&#x54EA;&#x4E9B;&#x73AF;&#x5883;&#x56E0;&#x7D20;&#x5C06;&#x4F1A;&#x9650;&#x5236;&#x6211;&#x4EEC;&#x7684;&#x81EA;&#x7531;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x5728;&#x91CD;&#x65B0;&#x83B7;&#x5F97;&#x884C;&#x52A8;&#x81EA;&#x7531;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x83B7;&#x5F97;&#x63A7;&#x5236;&#x611F;&#x7684;&#x52AA;&#x529B;&#x5C61;&#x906D;&#x5931;&#x8D25;&#xFF0C;&#x6700;&#x7EC8;&#x7ED3;&#x679C;&#x662F;<strong>&#x4E60;&#x5F97;&#x6027;&#x65E0;&#x52A9;&#xFF08;learned helplessness&#xFF09;</strong>&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x60F3;&#x83B7;&#x5F97;&#x63A7;&#x5236;&#x7684;&#x5C1D;&#x8BD5;&#x5C61;&#x6B21;&#x5931;&#x8D25;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x80FD;&#x5F00;&#x59CB;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x52A8;&#x5BF9;&#x6539;&#x53D8;&#x5F53;&#x524D;&#x7684;&#x5904;&#x5883;&#x65E0;&#x6D4E;&#x4E8E;&#x4E8B;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x9009;&#x62E9;&#x653E;&#x5F03;&#x83B7;&#x5F97;&#x63A7;&#x5236;&#xFF0C;&#x5373;<strong>&#x6211;&#x4EEC;&#x201C;&#x5B66;&#x4E60;&#x201D;&#x5230;&#x81EA;&#x5DF1;&#x662F;&#x65E0;&#x52A9;&#x7684;</strong>&#x3002;</p>
<p><strong>&#x5931;&#x53BB;&#x63A7;&#x5236;&#x611F;&#x4F1A;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x5E26;&#x6765;&#x4E0D;&#x826F;&#x540E;&#x679C;&#xFF0C;&#x91CD;&#x83B7;&#x63A7;&#x5236;&#x611F;&#x80FD;&#x63D0;&#x5347;&#x6211;&#x4EEC;&#x7684;&#x7EE9;&#x6548;&#x548C;&#x5185;&#x5FC3;&#x5E0C;&#x671B;&#x3002;</strong></p>
<ul>
<li><p><strong>&#x6211;&#x4EEC;&#x5BF9;&#x73AF;&#x5883;&#x7684;&#x63A7;&#x5236;&#x7C7B;&#x578B;</strong></p>
<pre><code> - &#x884C;&#x4E3A;&#x63A7;&#x5236;&#xFF1A;&#x901A;&#x8FC7;&#x884C;&#x4E3A;&#x53CD;&#x5E94;&#x6765;&#x6539;&#x53D8;&#x5177;&#x6709;&#x5A01;&#x80C1;&#x6027;&#x7684;&#x73AF;&#x5883;&#x4E8B;&#x4EF6;&#xFF08;&#x5982;&#x5173;&#x6389;&#x566A;&#x58F0;&#xFF09;
 - &#x8BA4;&#x77E5;&#x63A7;&#x5236;&#xFF1A;&#x52A0;&#x5DE5;&#x6709;&#x5A01;&#x80C1;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4E3B;&#x8981;&#x65B9;&#x5F0F;&#x4E3A;&#xFF0C;&#x8BC4;&#x4F30;&#x4E8B;&#x4EF6;&#x7684;&#x5371;&#x9669;&#x6027;&#x964D;&#x4F4E;&#x6216;&#x66F4;&#x597D;&#x5730;&#x4E86;&#x89E3;&#x5B83;&#x4EEC;
 - &#x51B3;&#x7B56;&#x63A7;&#x5236;&#xFF1A;&#x4ECE;&#x591A;&#x79CD;&#x9009;&#x62E9;&#x4E2D;&#x9009;&#x51FA;&#x4E00;&#x79CD;&#x3002;
</code></pre></li>
</ul>
<p><strong>&#x6709;&#x4E9B;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x63A7;&#x5236;&#x611F;&#x53CD;&#x800C;&#x4F1A;&#x5BFC;&#x81F4;&#x5A01;&#x80C1;&#x3001;&#x7126;&#x8651;&#x548C;&#x4E0D;&#x9002;&#x5E94;&#x884C;&#x4E3A;&#x7684;&#x589E;&#x591A;&#x3002;</strong></p>
<ul>
<li><p><strong>&#x65E0;&#x52A9;&#x7684;&#x89C2;&#x70B9;</strong></p>
<p>  &#x65E0;&#x52A9;&#x6548;&#x5E94;&#x51FA;&#x73B0;&#x65F6;&#xFF0C;&#x5BF9;&#x73AF;&#x5883;&#x7684;&#x5F52;&#x56E0;&#xFF1A;</p>
<pre><code>-  &#x7A33;&#x5B9A;&#x56E0;&#x7D20;&#x800C;&#x975E;&#x4E0D;&#x7A33;&#x5B9A;&#x56E0;&#x7D20;&#xFF08;&#x65E0;&#x6CD5;&#x505A;&#x67D0;&#x4E8B;&#x6539;&#x53D8;&#x73B0;&#x72B6;&#xFF09;
- &#x666E;&#x904D;&#x56E0;&#x7D20;&#x800C;&#x975E;&#x7279;&#x6B8A;&#x56E0;&#x7D20;&#xFF08;&#x95EE;&#x9898;&#x5B58;&#x5728;&#x666E;&#x904D;&#x6027;&#xFF0C;&#x65E0;&#x6CD5;&#x89E3;&#x51B3;&#xFF09;
- &#x5185;&#x90E8;&#x56E0;&#x7D20;&#x800C;&#x975E;&#x5916;&#x90E8;&#x56E0;&#x7D20;&#xFF08;&#x95EE;&#x9898;&#x51FA;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#xFF0C;&#x800C;&#x975E;&#x73AF;&#x5883;&#xFF09;
</code></pre></li>
</ul>
<ul>
<li><p><strong>&#x884C;&#x4E3A;&#x7EA6;&#x675F;&#x7406;&#x8BBA;&#x7684;&#x4EF7;&#x503C;&#x4E0E;&#x5C40;&#x9650;</strong></p>
<p>  &#x884C;&#x4E3A;&#x7EA6;&#x675F;&#x7406;&#x8BBA;&#x5F3A;&#x8C03;&#x4E2A;&#x4EBA;&#x53CD;&#x5E94;&#xFF0C;&#x8FD9;&#x4F7F;&#x6211;&#x4EEC;&#x5BF9;&#x4ECE;&#x6574;&#x4F53;&#x4E0A;&#x89C2;&#x5BDF;&#x73AF;&#x5883;&#x7684;&#x9700;&#x8981;&#x964D;&#x5230;&#x6700;&#x5C0F;&#x9650;&#x5EA6;&#x3002;</p>
</li>
</ul>
</li>
<li><p><strong>&#x73AF;&#x5883;&#x5E94;&#x6FC0;&#x7406;&#x8BBA;</strong></p>
<p>&#x73AF;&#x5883;&#x5E94;&#x6FC0;&#x7406;&#x8BBA;&#x628A;&#x73AF;&#x5883;&#x4E2D;&#x7684;&#x8BB8;&#x591A;&#x56E0;&#x7D20;&#x770B;&#x505A;&#x662F;&#x5E94;&#x6FC0;&#x6E90;&#xFF0C;&#x6BD4;&#x5982;&#x566A;&#x58F0;&#x3001;&#x62E5;&#x6324;&#x3002;<strong>&#x5E94;&#x6FC0;&#x6E90;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x5A01;&#x80C1;&#x4EBA;&#x7684;&#x5065;&#x5EB7;&#x72B6;&#x51B5;&#x7684;&#x4E0D;&#x5229;&#x73AF;&#x5883;</strong>&#xFF0C;&#x5305;&#x62EC;&#x5DE5;&#x4F5C;&#x5E94;&#x6FC0;&#x3001;&#x5A5A;&#x59FB;&#x4E0D;&#x548C;&#x8C10;&#x3001;&#x81EA;&#x7136;&#x707E;&#x5BB3;&#x3001;&#x642C;&#x8FC1;&#x7684;&#x6DF7;&#x4E71;&#x7B49;&#x3002;</p>
<p><strong>&#x5E94;&#x6FC0;&#xFF08;stress&#xFF09;</strong>&#x662F;&#x4E00;&#x79CD;&#x8C03;&#x8282;&#x6216;&#x4E2D;&#x4ECB;&#x53D8;&#x91CF;&#xFF0C;&#x88AB;&#x5B9A;&#x4E49;&#x4E3A;&#x5BF9;&#x8FD9;&#x4E9B;&#x73AF;&#x5883;&#x7684;&#x53CD;&#x5E94;&#x3002;&#x8FD9;&#x4E00;&#x201C;&#x53CD;&#x5E94;&#x201D;&#x5305;&#x542B;&#x4E86;&#x60C5;&#x7EEA;&#x3001;&#x884C;&#x4E3A;&#x548C;&#x751F;&#x7406;&#x6210;&#x5206;&#x3002;</p>
<ul>
<li><p><strong>&#x5E94;&#x6FC0;&#x6E90;&#x7684;&#x7279;&#x6027;</strong></p>
<ul>
<li><p><strong>&#x707E;&#x96BE;&#x6027;&#x4E8B;&#x4EF6;&#xFF08;cataclysmic events&#xFF09;</strong>&#xFF1A;&#x81EA;&#x7136;&#x707E;&#x5BB3;&#x3001;&#x6218;&#x4E89;&#x3001;&#x6838;&#x4E8B;&#x6545;&#x3001;&#x706B;&#x707E;&#x7B49;</p>
<p>  &#x901A;&#x5E38;&#x662F;&#x7A81;&#x53D1;&#x7684;&#xFF0C;&#x5E94;&#x5BF9;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#xFF0C;&#x53EF;&#x80FD;&#x65E0;&#x6CD5;&#x9A6C;&#x4E0A;&#x7F13;&#x89E3;&#x75DB;&#x82E6;&#xFF0C;&#x4F46;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x4E0D;&#x957F;&#x3002;</p>
<p>  &#x91CD;&#x8981;&#x7279;&#x5F81;&#x662F;&#xFF0C;&#x5F71;&#x54CD;&#x4E86;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x4EBA;&#x4EEC;&#x5728;&#x5E94;&#x5BF9;&#x65F6;&#x53EF;&#x53C2;&#x7167;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x53CD;&#x5E94;&#x3002;</p>
<p>  &#x5F53;&#x4E00;&#x4E2A;&#x5E94;&#x6FC0;&#x6E90;&#x6CA1;&#x6CD5;&#x89E3;&#x51B3;&#x65F6;&#xFF0C;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x95EE;&#x9898;&#x4F1A;&#x968F;&#x4E4B;&#x4EA7;&#x751F;&#xFF0C;&#x4E60;&#x5F97;&#x6027;&#x65E0;&#x52A9;&#x5C31;&#x662F;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#x3002;</p>
</li>
<li><p><strong>&#x4E2A;&#x4EBA;&#x5E94;&#x6FC0;&#x6E90;&#xFF08;personal stressors&#xFF09;</strong>&#xFF1A;&#x75BE;&#x75C5;&#x3001;&#x4EB2;&#x4EBA;&#x6B7B;&#x4EA1;&#x6216;&#x5931;&#x4E1A;&#x7B49;&#x3002;</p>
<p> &#x7279;&#x5F81;&#x662F;&#xFF0C;&#x5728;&#x540C;&#x4E00;&#x65F6;&#x95F4;&#x5185;&#x4E2A;&#x4EBA;&#x5E94;&#x6FC0;&#x6E90;&#x8981;&#x6BD4;&#x707E;&#x96BE;&#x6027;&#x4E8B;&#x4EF6;&#x5F71;&#x54CD;&#x7684;&#x4EBA;&#x6570;&#x8981;&#x5C11;&#x4E00;&#x4E9B;&#xFF0C;&#x53EF;&#x80FD;&#x5728;&#x9884;&#x6599;&#x4E4B;&#x4E2D;&#x6216;&#x9884;&#x6599;&#x4E4B;&#x5916;&#x3002;</p>
<p>  &#x4E2A;&#x4EBA;&#x5E94;&#x6FC0;&#x6E90;&#x5728;&#x5E7F;&#x5EA6;&#x3001;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x548C;&#x4E25;&#x91CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x4E0E;&#x707E;&#x96BE;&#x6027;&#x4E8B;&#x4EF6;&#x5341;&#x5206;&#x76F8;&#x4F3C;&#x3002;</p>
<p>   &#x56E0;&#x4E3A;&#x5F71;&#x54CD;&#x5230;&#x7684;&#x4EBA;&#x6570;&#x5C11;&#xFF0C;&#x6240;&#x4EE5;<strong>&#x63D0;&#x4F9B;&#x793E;&#x4F1A;&#x652F;&#x6301;&#x7684;&#x4EBA;&#x4E5F;&#x4F1A;&#x5C11;&#x3002;&#x707E;&#x96BE;&#x6027;&#x4E8B;&#x4EF6;&#x4E5F;&#x4F1A;&#x5BFC;&#x81F4;&#x7684;&#x4E2A;&#x4EBA;&#x5E94;&#x6FC0;&#x6E90;&#x4EA7;&#x751F;&#x3002;</strong></p>
</li>
<li><p><strong>&#x80CC;&#x666F;&#x5E94;&#x6FC0;&#x6E90;&#xFF08;background stressors&#xFF09;</strong></p>
<p>&#x7279;&#x5F81;&#xFF1A;&#x5F3A;&#x5EA6;&#x8F83;&#x4F4E;&#x3001;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x957F;&#x3001;&#x51E0;&#x4E4E;&#x6210;&#x4E3A;&#x5E38;&#x89C4;&#x7684;&#x5E94;&#x6FC0;&#x6E90;&#x3002;</p>
<p>&#x5206;&#x7C7B;&#xFF1A;</p>
<ol>
<li><p>&#x751F;&#x6D3B;&#x4E8B;&#x4EF6;&#xFF08;daily hassles&#xFF09;:&#x7A33;&#x5B9A;&#x7684;&#x4F46;&#x5F3A;&#x5EA6;&#x4E0D;&#x5927;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x95EE;&#x9898;&#xFF0C;&#x53EF;&#x80FD;&#x6BCF;&#x6B21;&#x90FD;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x5F71;&#x54CD;&#x5230;&#x7684;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x67D0;&#x4E2A;&#x4EBA;</p>
</li>
<li><p>&#x73AF;&#x5883;&#x523A;&#x6FC0;&#xFF08;ambient stressors&#xFF09;:&#x957F;&#x671F;&#x7684;&#x6574;&#x4F53;&#x7684;&#x73AF;&#x5883;&#x72B6;&#x6001;&#xFF0C;&#x6BD4;&#x5982;&#x73AF;&#x5883;&#x6C61;&#x67D3;&#x3001;&#x566A;&#x58F0;&#x3001;&#x62E5;&#x6324;&#x3001;&#x4EA4;&#x901A;&#x62E5;&#x5835;&#x7B49;&#x3002;&#x5F71;&#x54CD;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x7FA4;&#x4F53;&#xFF0C;&#x957F;&#x671F;&#x3001;&#x7F13;&#x6162;&#x4E14;&#x5F88;&#x96BE;&#x901A;&#x8FC7;&#x4E2A;&#x4F53;&#x7684;&#x52AA;&#x529B;&#x6765;&#x89E3;&#x51B3;&#x3002;&#x5F3A;&#x5EA6;&#x4E0D;&#x5927;&#xFF0C;&#x6709;&#x4E9B;&#x4E0D;&#x6613;&#x88AB;&#x89C9;&#x5BDF;&#x3002;</p>
</li>
</ol>
<p>&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x6216;&#x4E24;&#x4E2A;&#x80CC;&#x666F;&#x5E94;&#x6FC0;&#x6E90;&#x4E0D;&#x8DB3;&#x4EE5;&#x9020;&#x6210;&#x5927;&#x7684;&#x9002;&#x5E94;&#x56F0;&#x96BE;&#xFF0C;&#x4F46;&#x5F88;&#x591A;&#x80CC;&#x666F;&#x5E94;&#x6FC0;&#x6E90;&#x540C;&#x65F6;&#x53D1;&#x751F;&#x65F6;&#xFF0C;&#x5B83;&#x4EEC;&#x4F1A;&#x5360;&#x7528;&#x6211;&#x4EEC;&#x5F88;&#x591A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x4E14;&#x53EF;&#x80FD;&#x4F1A;&#x50CF;&#x707E;&#x96BE;&#x6027;&#x4E8B;&#x4EF6;&#x6216;&#x4E2A;&#x4EBA;&#x5E94;&#x6FC0;&#x6E90;&#x4E00;&#x6837;&#x4E25;&#x91CD;&#x3002;</p>
<p>&#x4ECE;&#x957F;&#x8FDC;&#x770B;&#xFF0C;&#x7ECF;&#x5E38;&#x957F;&#x65F6;&#x95F4;&#x63A5;&#x89E6;&#x67D0;&#x4E00;&#x4F4E;&#x5F3A;&#x5EA6;&#x7684;&#x80CC;&#x666F;&#x5E94;&#x6FC0;&#x6E90;&#xFF0C;&#x53EF;&#x80FD;&#x6BD4;&#x63A5;&#x89E6;&#x5F3A;&#x5EA6;&#x66F4;&#x5927;&#x7684;&#x5E94;&#x6FC0;&#x6E90;&#x9700;&#x8981;&#x66F4;&#x591A;&#x7684;&#x9002;&#x5E94;&#x6027;&#x53CD;&#x5E94;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x80CC;&#x666F;&#x5E94;&#x6FC0;&#x6E90;&#x6765;&#x8BF4;&#xFF0C;<strong>&#x901A;&#x5E38;&#x5F88;&#x96BE;&#x786E;&#x8BA4;&#x6700;&#x574F;&#x7684;&#x60C5;&#x51B5;&#x5DF2;&#x8FC7;&#x53BB;&#xFF0C;&#x6216;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#x60C5;&#x51B5;&#x662F;&#x5426;&#x4F1A;&#x597D;&#x8F6C;&#x3002;</strong>&#x5E94;&#x5BF9;&#x8FD9;&#x7C7B;&#x5E94;&#x6FC0;&#x6E90;&#x6216;&#x4E0E;&#x6709;&#x7C7B;&#x4F3C;&#x7ECF;&#x5386;&#x7684;&#x4EBA;&#x4EA4;&#x6D41;&#xFF0C;&#x8FD9;&#x4E9B;&#x884C;&#x52A8;&#x6240;&#x5E26;&#x6765;&#x7684;&#x76CA;&#x5904;&#x53EF;&#x80FD;&#x4E0D;&#x50CF;&#x9762;&#x5BF9;&#x5176;&#x4ED6;&#x5E94;&#x6FC0;&#x6E90;&#x90A3;&#x6837;&#x660E;&#x663E;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x4E3A;&#x80CC;&#x666F;&#x5E94;&#x6FC0;&#x6E90;&#x505A;&#x51C6;&#x5907;&#x3002;</p>
</li>
</ul>
</li>
<li><p><strong>&#x5E94;&#x6FC0;&#x6E90;&#x7684;&#x8BC4;&#x4EF7;</strong>    </p>
<ul>
<li><p>&#x5728;&#x4E0D;&#x540C;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x67D0;&#x4E2A;&#x4E8B;&#x4EF6;&#x53EF;&#x80FD;&#x5C5E;&#x4E8E;&#x4E5F;&#x53EF;&#x80FD;&#x4E0D;&#x5C5E;&#x4E8E;&#x5E94;&#x6FC0;&#x6E90;&#x3002;</p>
</li>
<li><p>&#x540C;&#x4E00;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x67D0;&#x4E2A;&#x4E8B;&#x4EF6;&#x5BF9;&#x4E8E;&#x67D0;&#x4E9B;&#x4EBA;&#x6765;&#x8BF4;&#x662F;&#x5E94;&#x6FC0;&#x6E90;&#xFF0C;&#x5BF9;&#x53E6;&#x4E00;&#x4E9B;&#x4EBA;&#x53EF;&#x80FD;&#x4E0D;&#x662F;&#x3002;</p>
</li>
<li><p><strong>&#x4E00;&#x4E2A;&#x4E8B;&#x4EF6;&#x662F;&#x5426;&#x5177;&#x6709;&#x5E94;&#x6FC0;&#x6027;&#x53D6;&#x51B3;&#x4E8E;&#x591A;&#x79CD;&#x56E0;&#x7D20;&#xFF0C;&#x5305;&#x62EC;&#x4E8B;&#x4EF6;&#x672C;&#x8EAB;&#x7684;&#x7279;&#x70B9;&#x548C;&#x4E2A;&#x4F53;&#x5BF9;&#x5B83;&#x7684;&#x8BC4;&#x4EF7;&#x65B9;&#x5F0F;&#xFF08;&#x5F71;&#x54CD;&#x8BC4;&#x4EF7;&#x65B9;&#x5F0F;&#x7684;&#x56E0;&#x7D20;&#x53EF;&#x80FD;&#x5305;&#x542B;&#x4E2A;&#x4F53;&#x7684;&#x5FC3;&#x7406;&#x56E0;&#x7D20;&#xFF0C;&#x5982;&#x667A;&#x529B;&#x6C34;&#x5E73;&#x3001;&#x8FC7;&#x53BB;&#x7684;&#x77E5;&#x8BC6;&#x7ECF;&#x9A8C;&#x3001;&#x52A8;&#x673A;&#xFF0C;&#x548C;&#x8FD9;&#x4E2A;&#x7279;&#x5B9A;&#x7684;&#x523A;&#x6FC0;&#x60C5;&#x5883;&#x7684;&#x8BA4;&#x77E5;&#x65B9;&#x9762;&#xFF0C;&#x5982;&#x523A;&#x6FC0;&#x7684;&#x53EF;&#x63A7;&#x5236;&#x6027;&#x3001;&#x523A;&#x6FC0;&#x7684;&#x53EF;&#x9884;&#x6D4B;&#x6027;&#xFF0C;&#x5373;&#x65F6;&#x523A;&#x6FC0;&#x548C;&#x5B9A;&#x65F6;&#x523A;&#x6FC0;&#x7684;&#x5171;&#x540C;&#x4F5C;&#x7528;&#xFF09;&#x3002;</strong></p>
</li>
<li><p>&#x5E94;&#x6FC0;&#x8FC7;&#x7A0B;&#x7684;&#x5F00;&#x59CB;&#xFF0C;&#x5FC5;&#x5B9A;&#x662F;&#x4EBA;&#x4EEC;&#x8BA4;&#x4E3A;&#x67D0;&#x4E2A;&#x523A;&#x6FC0;&#x6709;&#x5A01;&#x80C1;&#x7684;&#x8BA4;&#x77E5;&#x8BC4;&#x4EF7;&#xFF08;appraisal&#xFF09;&#x3002;</p>
</li>
<li><p>&#x540C;&#x6837;&#x7684;&#x523A;&#x6FC0;&#xFF0C;&#x5728;&#x4E00;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x53EF;&#x80FD;&#x662F;&#x65E0;&#x5E94;&#x6FC0;&#x6027;&#x7684;&#xFF0C;&#x5728;&#x53E6;&#x4E00;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x5219;&#x6709;&#x5E94;&#x6FC0;&#x6027;&#x3002;</p>
</li>
<li><p><strong>&#x5BF9;&#x4E00;&#x4E2A;&#x5373;&#x5C06;&#x53D1;&#x751F;&#x7684;&#x8D1F;&#x6027;&#x4E8B;&#x4EF6;&#xFF0C;&#x4E5F;&#x5E38;&#x8DB3;&#x4EE5;&#x5F15;&#x53D1;&#x4E00;&#x4E2A;&#x5E94;&#x6FC0;&#x53CD;&#x5E94;&#xFF0C;&#x5373;&#x4F7F;&#x8FD9;&#x4E2A;&#x4E8B;&#x4EF6;&#x672C;&#x8EAB;&#x5E76;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x53D1;&#x751F;&#x3002;</strong></p>
<ol>
<li><p><strong>&#x8BC4;&#x4EF7;&#x7C7B;&#x578B;</strong>&#xFF1A;</p>
<ul>
<li><p>&#x4F24;&#x5BB3;-&#x635F;&#x5931;&#x8BC4;&#x4EF7;&#xFF08;harm or loss appraisal&#xFF09;&#xFF1A;&#x4E3B;&#x8981;&#x5173;&#x6CE8;&#x5DF2;&#x9020;&#x6210;&#x7684;&#x635F;&#x574F;&#x3002;</p>
</li>
<li><p>&#x5A01;&#x80C1;&#x6027;&#x8BC4;&#x4EF7;(threat appraisals)&#xFF1A;&#x5173;&#x6CE8;&#x672A;&#x6765;&#x7684;&#x5371;&#x9669;&#x3002;</p>
</li>
<li><p>&#x6311;&#x6218;&#x6027;&#x8BC4;&#x4EF7;&#xFF08;challenge appraisals&#xFF09;:&#x5173;&#x6CE8;&#x4E8E;&#x6218;&#x80DC;&#x5E94;&#x6FC0;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
</li>
</ul>
</li>
<li><p><strong>&#x5F71;&#x54CD;&#x8BC4;&#x4EF7;&#x7684;&#x56E0;&#x7D20;</strong>&#xFF1A;</p>
<ul>
<li>&#x4E0D;&#x786E;&#x5B9A;&#x60C5;&#x51B5;&#x7684;&#x7279;&#x70B9;&#xFF08;&#x6BD4;&#x5982;&#x566A;&#x58F0;&#x6709;&#x591A;&#x54CD;&#xFF09;</li>
<li>&#x60C5;&#x5883;&#x6761;&#x4EF6;&#xFF08;&#x6211;&#x4EEC;&#x6240;&#x505A;&#x7684;&#x63AA;&#x65BD;&#x662F;&#x5426;&#x6709;&#x6548;&#xFF09;</li>
<li>&#x4E2A;&#x4F53;&#x5DEE;&#x5F02;</li>
<li>&#x73AF;&#x5883;</li>
<li>&#x793E;&#x4F1A;&#x548C;&#x5FC3;&#x7406;&#x53D8;&#x91CF;</li>
<li><p>&#x5E94;&#x5BF9;&#x98CE;&#x683C;&#x6216;&#x884C;&#x4E3A;&#x6A21;&#x5F0F;&#xFF1A;</p>
<ul>
<li>&#x538B;&#x6291;-&#x654F;&#x611F;&#x5316;</li>
<li>&#x7B5B;&#x9009;&#xFF08;&#x5BF9;&#x5E94;&#x6FC0;&#x6E90;&#x8FDB;&#x884C;&#x7B5B;&#x9009;&#x6392;&#x5E8F;&#xFF09;</li>
<li>&#x5426;&#x8BA4;&#xFF08;&#x5BF9;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#x5FFD;&#x89C6;&#x6216;&#x538B;&#x6291;&#x7684;&#x7A0B;&#x5EA6;&#xFF09;</li>
</ul>
</li>
<li><p>&#x793E;&#x4F1A;&#x652F;&#x6301;&#xFF1A;</p>
<ul>
<li>&#x5F97;&#x5230;&#x4ED6;&#x4EBA;&#x7684;&#x5173;&#x5FC3;&#x548C;&#x80AF;&#x5B9A;</li>
<li>&#x5F52;&#x5C5E;&#x611F;</li>
</ul>
</li>
</ul>
</li>
<li><p><strong>&#x5E94;&#x6FC0;&#x53CD;&#x5E94;&#x7684;&#x7279;&#x70B9;</strong></p>
<ol>
<li><p>&#x751F;&#x7406;&#x53CD;&#x5E94;&#xFF1A;&#x5BF9;&#x5E94;&#x6FC0;&#x6027;&#x6216;&#x538C;&#x6076;&#x6027;&#x523A;&#x6FC0;&#x7684;&#x90E8;&#x5206;&#x53CD;&#x5E94;&#x662F;&#x81EA;&#x52A8;&#x7684;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x9002;&#x5E94;&#x7ED3;&#x5408;&#x5F81;&#xFF08;general adaptation syndrome,GAS,Selye&#xFF09;&#x6709;&#x4E09;&#x4E2A;&#x9636;&#x6BB5;&#xFF1A;</p>
<ol>
<li>&#x8B66;&#x89C9;</li>
<li>&#x62B5;&#x6297;</li>
<li>&#x8870;&#x7AED;</li>
</ol>
</li>
<li><p>&#x5E94;&#x5BF9;&#x7B56;&#x7565;&#xFF1A;&#x4E2A;&#x4F53;&#x548C;&#x60C5;&#x5883;&#x4E24;&#x4E2A;&#x56E0;&#x7D20;&#x5171;&#x540C;&#x4F5C;&#x7528;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x5305;&#x62EC;&#x9003;&#x79BB;&#x3001;&#x8EAB;&#x4F53;&#x6216;&#x53E3;&#x5934;&#x653B;&#x51FB;&#x3001;&#x4E00;&#x4E9B;&#x627F;&#x8BFA;&#x3002;&#x5982;&#x6CA1;&#x80FD;&#x6210;&#x529F;&#x5E94;&#x5BF9;&#xFF0C;&#x4EBA;&#x4EEC;&#x66F4;&#x5BB9;&#x6613;&#x628A;&#x60C5;&#x5883;&#x8BC4;&#x4F30;&#x4E3A;&#x5371;&#x9669;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x5E94;&#x5BF9;&#x7B56;&#x7565;&#x7684;&#x5206;&#x7C7B;&#xFF1A;</p>
<ol>
<li>&#x76F4;&#x63A5;&#x884C;&#x52A8;&#x6216;&#x4EE5;&#x95EE;&#x9898;&#x4E3A;&#x4E2D;&#x5FC3;</li>
<li>&#x7F13;&#x89E3;&#x6216;&#x4EE5;&#x60C5;&#x7EEA;&#x4E3A;&#x4E2D;&#x5FC3;</li>
</ol>
<p>&#x4EBA;&#x4EEC;&#x66F4;&#x591A;&#x4F1A;&#x4F7F;&#x7528;&#x7F13;&#x89E3;&#x7B56;&#x7565;</p>
</li>
<li><p>&#x9002;&#x5E94; &#xFF1A;&#x5982;&#x679C;&#x5E94;&#x5BF9;&#x53CD;&#x5E94;&#x4E0D;&#x8DB3;&#x4EE5;&#x5BF9;&#x4ED8;&#x8FD9;&#x4E2A;&#x5E94;&#x6FC0;&#x6E90;&#xFF0C;&#x800C;&#x6240;&#x6709;&#x7684;&#x5E94;&#x5BF9;&#x80FD;&#x91CF;&#x5DF2;&#x7528;&#x5C3D;&#xFF0C;&#x6709;&#x673A;&#x4F53;&#x5C06;&#x8FDB;&#x5165;&#x7B2C;&#x4E09;&#x4E2A;&#x9636;&#x6BB5;&#xFF0C;&#x8870;&#x7AED;&#x9636;&#x6BB5;&#xFF0C;&#x5FC3;&#x7406;&#x5B66;&#x628A;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x79F0;&#x4E3A;&#x9002;&#x5E94;&#x3002;</p>
<p><strong>&#x51FA;&#x73B0;&#x9002;&#x5E94;&#x67D0;&#x79CD;&#x523A;&#x6FC0;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#xFF0C;&#x5BF9;&#x8BE5;&#x523A;&#x6FC0;&#x7684;&#x795E;&#x7ECF;&#x654F;&#x611F;&#x5EA6;&#x8D8A;&#x6765;&#x8D8A;&#x5F31;&#xFF0C;&#x8BE5;&#x523A;&#x6FC0;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x5728;&#x51CF;&#x5C11;&#xFF0C;&#x6216;&#x8005;&#x5BF9;&#x8BE5;&#x523A;&#x6FC0;&#x7684;&#x5A01;&#x80C1;&#x6027;&#x88AB;&#x8BC4;&#x4EF7;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#x3002;</strong></p>
<p><img src="assets/Snipaste_2019-04-04_12-07-42.png" alt=""></p>
</li>
</ol>
<p>&#x51E0;&#x4E4E;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x6240;&#x6709;&#x4E8B;&#x4EF6;&#xFF0C;&#x5305;&#x62EC;&#x51FA;&#x751F;&#x3001;&#x5165;&#x5B66;&#x3001;&#x5728;&#x4EA4;&#x901A;&#x9AD8;&#x5CF0;&#x671F;&#x95F4;&#x9A7E;&#x8F66;&#x7B49;&#xFF0C;&#x90FD;&#x5177;&#x6709;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x7684;&#x5E94;&#x6FC0;&#x6027;&#x3002;&#x5F88;&#x663E;&#x7136;&#xFF0C;&#x7ECF;&#x5386;&#x8FC7;&#x4E00;&#x4E2A;&#x5E94;&#x6FC0;&#x4E8B;&#x4EF6;&#x5E76;&#x5DF2;&#x5B66;&#x4F1A;&#x5982;&#x4F55;&#x5E94;&#x4ED8;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x80FD;&#x66F4;&#x597D;&#x5730;&#x5E94;&#x5BF9;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4E0B;&#x4E00;&#x4E2A;&#x5E94;&#x6FC0;&#x6027;&#x4E8B;&#x4EF6;&#x3002;&#x53EA;&#x8981;&#x5E94;&#x5BF9;&#x5E94;&#x6FC0;&#xFF0C;&#x8FD9;&#x79CD;&#x7ECF;&#x9A8C;&#x65E2;&#x80FD;&#x63D0;&#x9AD8;&#x81EA;&#x4FE1;&#x5FC3;&#xFF0C;&#x4E5F;&#x53EF;&#x53D1;&#x5C55;&#x5E94;&#x5BF9;&#x6280;&#x80FD;&#x3002;<strong>&#x4E0D;&#x8FC7;&#xFF0C;&#x9762;&#x5BF9;&#x5E76;&#x9002;&#x5E94;&#x5E94;&#x6FC0;&#x6027;&#x4E8B;&#x4EF6;&#x4E5F;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x4ED8;&#x51FA;&#x4EE3;&#x4EF7;&#x3002;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5F53;&#x6240;&#x6709;&#x7684;&#x5E94;&#x6FC0;&#x603B;&#x548C;&#x8FDC;&#x8FDC;&#x8D85;&#x51FA;&#x4E86;&#x4E2A;&#x4F53;&#x7684;&#x5E94;&#x5BF9;&#x80FD;&#x529B;&#xFF0C;&#x5C31;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x5730;&#x4F1A;&#x5BFC;&#x81F4;&#x67D0;&#x4E9B;&#x8EAB;&#x4F53;&#x6216;&#x5FC3;&#x7406;&#x4E0A;&#x7684;&#x5D29;&#x6E83;&#x3002;</strong></p>
<p>&#x9002;&#x5E94;&#x4E00;&#x4E2A;&#x6301;&#x4E45;&#x6216;&#x8FC7;&#x5EA6;&#x7684;&#x523A;&#x6FC0;&#x6240;&#x8981;&#x4ED8;&#x51FA;&#x7684;&#x4EE3;&#x4EF7;&#xFF0C;&#x5E38;&#x5E38;&#x662F;&#x8EAB;&#x5FC3;&#x7D0A;&#x4E71;&#x3001;&#x5DE5;&#x4F5C;&#x7EE9;&#x6548;&#x51CF;&#x5C11;&#x4EE5;&#x53CA;&#x62B5;&#x6297;&#x529B;&#x4E0B;&#x964D;&#x3002;&#x4EE5;&#x53CA;&#xFF0C;&#x51FA;&#x73B0;<strong>&#x8BA4;&#x77E5;&#x8D85;&#x8D1F;&#x8377;</strong>&#x3002;</p>
<ol>
<li>&#x540E;&#x6548;&#xFF08;aftereffects&#xFF09;&#x3002;&#x4E2A;&#x4F53;&#x9002;&#x5E94;&#x4E86;&#x523A;&#x6FC0;&#x540E;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5E94;&#x6FC0;&#x6E90;&#x6D88;&#x5931;&#x4E4B;&#x540E;&#xFF0C;&#x4E00;&#x4E9B;&#x957F;&#x671F;&#x7684;&#x5F71;&#x54CD;&#x6216;&#x8005;&#x540E;&#x6548;&#x5C31;&#x4F1A;&#x51F8;&#x663E;&#x51FA;&#x6765;&#x3002;&#x4E0D;&#x65AD;&#x63A5;&#x89E6;&#x5E94;&#x6FC0;&#x6E90;&#xFF0C;&#x4E2A;&#x4F53;&#x7684;&#x9002;&#x5E94;&#x6027;&#x80FD;&#x91CF;&#x5C31;&#x4F1A;&#x9010;&#x6E10;&#x8017;&#x5C3D;&#xFF0C;&#x4ECE;&#x800C;&#x9020;&#x6210;&#x540E;&#x6548;&#x4EE5;&#x53CA;&#x4EE5;&#x540E;&#x5E94;&#x5BF9;&#x80FD;&#x529B;&#x7684;&#x4E0B;&#x964D;&#x3002;</li>
</ol>
</li>
</ol>
</li>
</ul>
</li>
</ul>
</li>
</ul>
<h4 id="&#x5DF4;&#x514B;&#x7684;&#x751F;&#x6001;&#x5FC3;&#x7406;&#x5B66;">&#x5DF4;&#x514B;&#x7684;&#x751F;&#x6001;&#x5FC3;&#x7406;&#x5B66;</h4>
<p>&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#x7684;&#x4E3B;&#x8981;&#x7279;&#x70B9;&#x5728;&#x4E8E;&#xFF0C;&#x5173;&#x6CE8;<strong>&#x73AF;&#x5883;&#x5BF9;&#x884C;&#x4E3A;&#x7684;&#x5177;&#x4F53;&#x5F71;&#x54CD;</strong>&#x3002;</p>
<p><strong>&#x4EBA;&#x5458;&#x914D;&#x7F6E;&#x7406;&#x8BBA;</strong></p>
<pre><code>- &#x6700;&#x5C0F;&#x7EF4;&#x6301;&#x91CF;&#xFF08;maintenance minimum&#xFF09;,&#x5373;&#x7EF4;&#x6301;&#x4E00;&#x4E2A;&#x884C;&#x4E3A;&#x80CC;&#x666F;&#x6709;&#x6548;&#x6240;&#x9700;&#x8981;&#x7684;&#x6700;&#x5C11;&#x6210;&#x5458;&#x6570;&#x91CF;

- &#x5BB9;&#x91CF;&#xFF08;capacity&#xFF09;,&#x6307;&#x4E00;&#x4E2A;&#x6709;&#x6548;&#x7684;&#x884C;&#x4E3A;&#x80CC;&#x666F;&#x6700;&#x591A;&#x80FD;&#x5BB9;&#x7EB3;&#x7684;&#x6210;&#x5458;&#x6570;&#x91CF;

- &#x7533;&#x8BF7;&#x8005;&#xFF08;applicants&#xFF09;,&#x6307;&#x7B26;&#x5408;&#x80CC;&#x666F;&#x8981;&#x6C42;&#x5E76;&#x4E14;&#x613F;&#x610F;&#x53C2;&#x4E0E;&#x5176;&#x4E2D;&#x7684;&#x4EBA;

- &#x6267;&#x884C;&#x8005;&#xFF08;performers&#xFF09;&#xFF0C;&#x6267;&#x884C;&#x9996;&#x8981;&#x4EFB;&#x52A1;&#x7684;&#x6210;&#x5458;

- &#x6B21;&#x8981;&#x6267;&#x884C;&#x8005;&#xFF08;nonperformers&#xFF09;,&#x6307;&#x5904;&#x4E8E;&#x4ECE;&#x5C5E;&#x5730;&#x4F4D;&#x7684;&#x4EBA;&#x3002;

&#x4EBA;&#x5458;&#x4E0D;&#x8DB3;&#xFF08;undersatffed&#xFF09;:&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x80CC;&#x666F;&#x4E2D;&#x7684;&#x6210;&#x5458;&#x6570;&#x91CF;&#x4F4E;&#x4E8E;&#x6700;&#x5C0F;&#x7EF4;&#x6301;&#x91CF;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x90E8;&#x5206;&#x4E43;&#x81F3;&#x5168;&#x90E8;&#x6210;&#x5458;&#x5FC5;&#x987B;&#x627F;&#x62C5;&#x66F4;&#x591A;&#x7684;&#x89D2;&#x8272;&#x8D23;&#x4EFB;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x7EF4;&#x6301;&#x884C;&#x4E3A;&#x80CC;&#x666F;&#x7684;&#x5B58;&#x5728;&#x3002;

- &#x4EBA;&#x5458;&#x4E0D;&#x8DB3;&#x7684;&#x540E;&#x679C;

    - &#x65F6;&#x95F4;&#x548C;&#x52AA;&#x529B;

        - &#x4E3A;&#x4FDD;&#x6301;&#x80CC;&#x666F;&#x7684;&#x8FD0;&#x884C;&#x52A0;&#x500D;&#x52AA;&#x529B;
        - &#x4E3A;&#x4FDD;&#x6301;&#x80CC;&#x666F;&#x7684;&#x8FD0;&#x884C;&#x800C;&#x589E;&#x52A0;&#x5DE5;&#x4F5C;&#x65F6;&#x95F4;
    - &#x53C2;&#x4E0E;&#x6027;&#x3001;&#x4EFB;&#x52A1;&#x548C;&#x89D2;&#x8272;

         - &#x53C2;&#x4E0E;&#x66F4;&#x591A;&#x7684;&#x4EFB;&#x52A1;&#x548C;&#x62C5;&#x4EFB;&#x66F4;&#x591A;&#x7684;&#x89D2;&#x8272;
         - &#x53C2;&#x4E0E;&#x66F4;&#x56F0;&#x96BE;&#x548C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x4EFB;&#x52A1;

 - &#x8D23;&#x4EFB;&#x3001;&#x5BF9;&#x81EA;&#x6211;&#x548C;&#x4ED6;&#x4EBA;&#x7684;&#x8BA4;&#x8BC6;

         - &#x5BF9;&#x884C;&#x4E3A;&#x80CC;&#x666F;&#x7684;&#x4EFB;&#x52A1;&#x627F;&#x62C5;&#x66F4;&#x591A;&#x7684;&#x8D23;&#x4EFB;
         - &#x6839;&#x636E;&#x4EFB;&#x52A1;&#x7279;&#x6027;&#x6765;&#x8BA4;&#x8BC6;&#x81EA;&#x6211;
         - &#x6839;&#x636E;&#x4EFB;&#x52A1;&#x7279;&#x6027;&#x6765;&#x8BA4;&#x8BC6;&#x4ED6;&#x4EBA;
         - &#x4ED6;&#x4EBA;&#x8BA4;&#x8BC6;&#x5230;&#x4F60;&#x7684;&#x91CD;&#x8981;&#x6027;

  - &#x5BF9;&#x5DEE;&#x5F02;&#x7684;&#x6001;&#x5EA6;

        - &#x66F4;&#x5C11;&#x5173;&#x6CE8;&#x4E2A;&#x4F53;&#x7684;&#x4EBA;&#x683C;&#x5DEE;&#x5F02;
        - &#x66F4;&#x5C11;&#x5173;&#x6CE8;&#x4E2A;&#x4F53;&#x7684;&#x4E0E;&#x4EFB;&#x52A1;&#x65E0;&#x5173;&#x7684;&#x5DEE;&#x5F02;
        - &#x964D;&#x4F4E;&#x6807;&#x51C6;&#x5F55;&#x7528;&#x7533;&#x8BF7;&#x8005;

 - &#x7EE9;&#x6548;&#x3001;&#x6210;&#x529F;&#x3001;&#x5931;&#x8D25;

        - &#x80FD;&#x591F;&#x63A5;&#x53D7;&#x81EA;&#x5DF1;&#x6C34;&#x5E73;&#x66F4;&#x4F4E;&#x7684;&#x7EE9;&#x6548;
        - &#x80FD;&#x591F;&#x63A5;&#x53D7;&#x4ED6;&#x4EBA;&#x6C34;&#x5E73;&#x66F4;&#x4F4E;&#x7684;&#x7EE9;&#x6548;
        - &#x5BF9;&#x6210;&#x529F;&#x7684;&#x73AF;&#x5883;&#x7F3A;&#x4E4F;&#x5B89;&#x5168;&#x611F;
        - &#x7ECF;&#x5E38;&#x906D;&#x53D7;&#x6210;&#x529F;&#x6216;&#x5931;&#x8D25;

- &#x8C03;&#x6574;&#x4E00;&#x4E2A;&#x884C;&#x4E3A;&#x80CC;&#x666F;&#x5185;&#x4EBA;&#x6570;&#x7684;&#x63AA;&#x65BD;&#xFF1A;

   - &#x8C03;&#x6574;&#x7533;&#x8BF7;&#x8005;&#x8FDB;&#x5165;&#x80CC;&#x666F;&#xFF1A;

      - &#x9884;&#x7EA6;&#x8FDB;&#x5165;&#x65F6;&#x95F4;
      - &#x589E;&#x52A0;&#x6216;&#x51CF;&#x5C11;&#x65B0;&#x6210;&#x5458;
      - &#x63D0;&#x9AD8;&#x6216;&#x964D;&#x4F4E;&#x5165;&#x9009;&#x6807;&#x51C6;
      - &#x8BA9;&#x7533;&#x8BF7;&#x8005;&#x5728;&#x7279;&#x5B9A;&#x533A;&#x57DF;&#x7B49;&#x5F85;
      - &#x7981;&#x6B62;&#x975E;&#x6B63;&#x5E38;&#x9014;&#x5F84;&#x7684;&#x53C2;&#x4E0E;

   - &#x8C03;&#x6574;&#x80CC;&#x666F;&#x5BB9;&#x91CF;&#xFF1A;

      - &#x6539;&#x53D8;&#x7269;&#x7406;&#x80CC;&#x666F;&#x7684;&#x7BA1;&#x7406;&#x6216;&#x5BB9;&#x91CF;
      - &#x6539;&#x53D8;&#x80CC;&#x666F;&#x7684;&#x5F00;&#x653E;&#x65F6;&#x95F4;
      - &#x589E;&#x52A0;&#x6216;&#x51CF;&#x5C11;&#x4ECE;&#x4E8B;&#x7533;&#x8BF7;&#x4E8B;&#x52A1;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x6570;&#x91CF;
      - &#x6839;&#x636E;&#x7533;&#x8BF7;&#x8005;&#x7684;&#x4E0D;&#x540C;&#x8981;&#x6C42;&#x6765;&#x5B89;&#x6392;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7684;&#x4E1A;&#x52A1;

   - &#x8C03;&#x6574;&#x7533;&#x8BF7;&#x8005;&#x548C;&#x5DF2;&#x6709;&#x6210;&#x5458;&#x5728;&#x80CC;&#x666F;&#x4E2D;&#x7684;&#x65F6;&#x95F4;&#xFF1A;

       - &#x6839;&#x636E;&#x4E0D;&#x540C;&#x7684;&#x6BD4;&#x7387;&#x786E;&#x5B9A;&#x7533;&#x8BF7;&#x8005;&#x6570;&#x91CF;
       - &#x6539;&#x53D8;&#x5F00;&#x653E;&#x65F6;&#x95F4;&#x7684;&#x9650;&#x5236;
       - &#x6309;&#x65F6;&#x95F4;&#x957F;&#x77ED;&#x6536;&#x53D6;&#x8D39;&#x7528;
       - &#x5BF9;&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x7684;&#x7533;&#x8BF7;&#x8005;&#x91C7;&#x53D6;&#x4F18;&#x5148;&#x6743;&#x5236;&#x5EA6;
       - &#x6539;&#x53D8;&#x73B0;&#x6709;&#x7684;&#x884C;&#x4E3A;&#x65B9;&#x5F0F;&#x6765;&#x4FC3;&#x4F7F;&#x7533;&#x8BF7;&#x8005;&#x7684;&#x4EBA;&#x5458;&#x6D41;&#x52A8;

 **&#x56E2;&#x4F53;&#x89C4;&#x6A21;&#x8D8A;&#x5C0F;&#xFF0C;&#x6210;&#x5458;&#x7684;&#x96C6;&#x4F53;&#x5F52;&#x5C5E;&#x611F;&#x8D8A;&#x5F3A;&#xFF0C;&#x5E76;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x5728;&#x96C6;&#x4F53;&#x4E2D;&#x626E;&#x6F14;&#x7740;&#x91CD;&#x8981;&#x89D2;&#x8272;&#x3002;&#x8001;&#x6210;&#x5458;&#x4F1A;&#x5BF9;&#x65B0;&#x6210;&#x5458;&#x5F00;&#x653E;&#x3002;**

 **&#x751F;&#x6001;&#x5FC3;&#x7406;&#x5B66;&#x5FC5;&#x987B;&#x91C7;&#x7528;&#x73B0;&#x573A;&#x89C2;&#x5BDF;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4E14;&#x4E0D;&#x80FD;&#x5728;&#x5B9E;&#x9A8C;&#x4E2D;&#x660E;&#x786E;&#x5177;&#x4F53;&#x7684;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x3002;**     
</code></pre>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.1.html" class="navigation navigation-prev " aria-label="Previous page: 脑神经">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter5.html" class="navigation navigation-next " aria-label="Next page: 噪声">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"环境——行为关系理论","level":"1.5","depth":1,"next":{"title":"噪声","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[{"title":"声音传播原理相关","level":"1.6.1","depth":2,"path":"chapter5.1.md","ref":"chapter5.1.md","articles":[]}]},"previous":{"title":"脑神经","level":"1.4.1","depth":2,"path":"chapter3.1.md","ref":"chapter3.1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter4.md","mtime":"2019-04-25T05:17:50.460Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T05:18:42.955Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

