
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>自然与人类本性 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.html" />
    
    
    <link rel="prev" href="chapter1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    环境心理学：为什么 是什么 怎么做
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    自然与人类本性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    环境知觉和环境认知
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    脑神经
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    环境——行为关系理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    噪声
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="chapter5.1.html">
            
                <a href="chapter5.1.html">
            
                    
                    声音传播原理相关
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >自然与人类本性</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x9762;&#x4E34;&#x7740;&#x5FC3;&#x7406;&#x5B66;&#x4E2D;&#x6700;&#x53E4;&#x8001;&#x7684;&#x4E00;&#x4E2A;&#x4E89;&#x8BAE;&#x3002;&#x7B80;&#x5355;&#x8BF4;&#xFF0C;<strong>&#x6211;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x7A76;&#x7ADF;&#x662F;&#x672C;&#x80FD;&#xFF08;&#x5148;&#x5929;&#x51B3;&#x5B9A;&#x8BBA;&#xFF09;&#x8FD8;&#x662F;&#x4E3B;&#x8981;&#x4F9D;&#x8D56;&#x5B66;&#x4E60;&#x548C;&#x8BA4;&#x77E5;&#x8FC7;&#x7A0B;&#xFF08;&#x7ECF;&#x9A8C;&#x4E3B;&#x4E49;&#xFF09;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#xFF0C;&#x4EBA;&#x4EEC;&#x7684;&#x610F;&#x89C1;&#x5F88;&#x4E0D;&#x4E00;&#x81F4;&#x3002;</strong>&#x5728;&#x89E3;&#x91CA;&#x6211;&#x4EEC;&#x5BF9;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x7684;&#x611F;&#x89C9;&#x65F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E89;&#x8BAE;&#x4E5F;&#x4E00;&#x6837;&#x5B58;&#x5728;&#x3002;</p>
<h4 id="&#x4EF7;&#x503C;&#x4E0E;&#x6001;&#x5EA6;">&#x4EF7;&#x503C;&#x4E0E;&#x6001;&#x5EA6;</h4>
<p>&#x6001;&#x5EA6;&#x4E0D;&#x80FD;&#x88AB;&#x76F4;&#x63A5;&#x89C2;&#x5BDF;&#x5230;&#xFF0C;&#x4F46;&#x53EF;&#x4EE5;&#x4ECE;&#x884C;&#x4E3A;&#x4E2D;&#x3001;&#x4ECE;&#x81EA;&#x6211;&#x53CD;&#x6620;&#x548C;&#x81EA;&#x6211;&#x62A5;&#x544A;&#x4E2D;&#x63A8;&#x8BBA;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x901A;&#x5E38;&#x8BA4;&#x4E3A;&#x4F26;&#x7406;&#xFF08;ethic&#xFF09;&#x548C;&#x4EF7;&#x503C;&#x89C2;&#xFF08;value&#xFF09;&#x662F;&#x6BD4;&#x6001;&#x5EA6;&#x66F4;&#x5BBD;&#x6CDB;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x8868;&#x793A;&#x4E2A;&#x4EBA;&#x3001;&#x6587;&#x5316;&#x6216;&#x5B97;&#x6559;&#x5177;&#x6709;&#x7684;&#x4E00;&#x79CD;&#x6807;&#x51C6;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x628A;&#x4EF7;&#x503C;&#x89C2;&#x770B;&#x505A;&#x662F;&#x4E00;&#x7CFB;&#x5217;&#x5177;&#x4F53;&#x7684;&#x3001;&#x76F8;&#x5173;&#x7684;&#x6001;&#x5EA6;&#x7684;&#x96C6;&#x5408;&#x4F53;&#xFF0C;&#x5B83;&#x4EEC;&#x6709;&#x4E00;&#x4E9B;&#x62BD;&#x8C61;&#x7684;&#x539F;&#x5219;&#x4F5C;&#x4E3A;&#x603B;&#x7684;&#x9053;&#x5FB7;&#x6027;&#x7684;&#x57FA;&#x7840;&#x3002;&#x867D;&#x7136;&#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x4E2A;&#x201C;&#x9E21;&#x751F;&#x86CB;&#xFF0C;&#x86CB;&#x751F;&#x9E21;&#x201D;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x5047;&#x8BBE;&#x7279;&#x5B9A;&#x7684;&#x6001;&#x5EA6;&#x662F;&#x5728;&#x4E00;&#x5B9A;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x57FA;&#x7840;&#x4E0A;&#x5EFA;&#x7ACB;&#x7684;&#x3002;</p>
<ul>
<li><p><strong>&#x81EA;&#x7136;&#x542B;&#x4E49;&#x7684;&#x53D8;&#x5316;</strong></p>
<p>&#x4E2D;&#x4E16;&#x7EAA;&#x7684;&#x6B27;&#x6D32;&#x628A;&#x81EA;&#x7136;&#x8BF4;&#x6210;&#x662F;&#x201C;&#x53EF;&#x6015;&#x7684;&#x201D; &#x201C;&#x5371;&#x9669;&#x7684;&#x201D; &#x201C;&#x8BA8;&#x538C;&#x7684;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x65C5;&#x884C;&#x8005;&#x4E0D;&#x613F;&#x610F;&#x770B;&#x90A3;&#x4E9B;&#x672A;&#x7ECF;&#x5F00;&#x57A6;&#x7684;&#x5C71;&#x6797;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x56E0;&#x4E3A;&#x6B27;&#x6D32;&#x7684;&#x57FA;&#x7763;&#x5F92;&#x7EE7;&#x627F;&#x4E86;&#x5723;&#x7ECF;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x504F;&#x89C1;&#xFF1A;&#x4F0A;&#x7538;&#x56ED;&#x662F;&#x4EBA;&#x7C7B;&#x88AB;&#x9010;&#x51FA;&#x7684;&#x5929;&#x5802;&#xFF0C;&#x8352;&#x91CE;&#x662F;&#x6211;&#x4EEC;&#x88AB;&#x6D41;&#x653E;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6240;&#x4EE5;&#x8352;&#x91CE;&#x662F;&#x4E16;&#x4FD7;&#x800C;&#x4EB5;&#x6E0E;&#x7684;&#x3002;</p>
<p>&#x542F;&#x8499;&#x65F6;&#x671F;&#xFF0C;&#x6B27;&#x6D32;&#x5BF9;&#x81EA;&#x7136;&#x7684;&#x6001;&#x5EA6;&#x6709;&#x6240;&#x7F13;&#x548C;&#x3002;&#x90E8;&#x5206;&#x539F;&#x56E0;&#x662F;&#x7531;&#x4E8E;&#x79D1;&#x5B66;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x4EBA;&#x4EEC;&#x628A;&#x81EA;&#x7136;&#x73B0;&#x8C61;&#x770B;&#x505A;&#x662F;&#x4E0A;&#x5E1D;&#x7684;&#x590D;&#x6742;&#x800C;&#x795E;&#x5947;&#x7684;&#x521B;&#x9020;&#x3002;17&#x4E16;&#x7EAA;&#x672B;&#xFF0C;&#x6B27;&#x6D32;&#x7684;&#x77E5;&#x8BC6;&#x9636;&#x5C42;&#x5BF9;&#x81EA;&#x7136;&#x4E0D;&#x518D;&#x538C;&#x6076;&#xFF0C;&#x4EA7;&#x751F;&#x4E86;&#x5E7B;&#x60F3;&#x3002;&#x8FD9;&#x4E2A;&#x611F;&#x53D7;&#x53EA;&#x6765;&#x6E90;&#x4E8E;&#x4F4F;&#x5728;&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x7279;&#x6743;&#x9636;&#x7EA7;&#x7684;&#x5962;&#x534E;&#x4EAB;&#x53D7;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x90A3;&#x4E9B;&#x88AB;&#x8FEB;&#x5C45;&#x4F4F;&#x5728;&#x9762;&#x5BF9;&#x7740;&#x5371;&#x9669;&#x800C;&#x672A;&#x7ECF;&#x5F00;&#x57A6;&#x7684;&#x8352;&#x91CE;&#x7684;&#x4EBA;&#x4EEC;&#x3002;</p>
<p>&#x6B27;&#x6D32;&#x5B9A;&#x5C45;&#x8005;&#x6765;&#x5230;&#x5317;&#x7F8E;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x9996;&#x5148;&#x8981;&#x5403;&#x996D;&#x3001;&#x8981;&#x4F4F;&#x5904;&#x3001;&#x8981;&#x5B89;&#x5168;&#xFF0C;&#x8FD9;&#x90FD;&#x9700;&#x8981;&#x5148;&#x5F81;&#x670D;&#x65B0;&#x7684;&#x7F8E;&#x6D32;&#x8352;&#x91CE;&#x3002;</p>
<p>&#x65B0;&#x6559;&#x5F92;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x6240;&#x5904;&#x7684;&#x73AF;&#x5883;&#x5F88;&#x6076;&#x52A3;&#xFF0C;&#x51AC;&#x5B63;&#x5F88;&#x96BE;&#x8FC7;&#xFF0C;&#x571F;&#x58E4;&#x8D2B;&#x7620;&#x3002;&#x6076;&#x52A3;&#x73AF;&#x5883;&#x52A0;&#x4E0A;&#x65B0;&#x6559;&#x5F92;&#x4FDD;&#x5B88;&#x4E3B;&#x4E49;&#x7684;&#x5B97;&#x6559;&#x4F20;&#x7EDF;&#xFF0C;&#x4F7F;&#x65B0;&#x6559;&#x5F92;&#x628A;&#x5468;&#x56F4;&#x73AF;&#x5883;&#x770B;&#x505A;&#x662F;&#x5145;&#x6EE1;&#x654C;&#x610F;&#x7684;&#x3001;&#x6709;&#x5A01;&#x80C1;&#x7684;&#x3001;&#x9B54;&#x9B3C;&#xFF08;&#x539F;&#x4F4F;&#x6C11;&#xFF09;&#x5C45;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x3002;&#x65B0;&#x6559;&#x5F92;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x662F;&#x4E0A;&#x5E1D;&#x7684;&#x4F7F;&#x8005;&#xFF0C;&#x4F7F;&#x547D;&#x5C31;&#x662F;&#x8BA9;&#x8352;&#x91CE;&#x5B89;&#x5B81;&#x5E76;&#x6467;&#x6BC1;&#x9B54;&#x9B3C;&#x7684;&#x529B;&#x91CF;&#x3002;&#x7531;&#x4E8E;&#x4E0D;&#x826F;&#x7684;&#x8015;&#x4F5C;&#x65B9;&#x5F0F;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x571F;&#x5730;&#x67AF;&#x7AED;&#x4E86;&#xFF0C;&#x4E0B;&#x4E00;&#x4EE3;&#x65B0;&#x6559;&#x5F92;&#xFF08;&#x4E00;&#x822C;&#x4EBA;&#x548C;&#x77E5;&#x8BC6;&#x9636;&#x5C42;&#xFF09;&#x5411;&#x897F;&#x8FD0;&#x52A8;&#xFF0C;&#x6BC1;&#x706D;&#x68EE;&#x6797;&#x3001;&#x56F4;&#x8D77;&#x5927;&#x8349;&#x539F;&#xFF0C;&#x610F;&#x56FE;&#x5F81;&#x670D;&#x5DE8;&#x5927;&#x7684;&#x7F8E;&#x6D32;&#x8352;&#x91CE;&#x3002;</p>
<p>&#x4E2D;&#x5927;&#x897F;&#x6D0B;&#x7684;&#x6B96;&#x6C11;&#x8005;&#x5927;&#x591A;&#x662F;&#x82F1;&#x56FD;&#x5723;&#x516C;&#x4F1A;&#x7684;&#x4FE1;&#x4EF0;&#x8005;&#xFF0C;&#x63A5;&#x53D7;&#x8FC7;&#x66F4;&#x597D;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x6BD4;&#x65B0;&#x82F1;&#x683C;&#x5170;&#x7684;&#x65B0;&#x6559;&#x5F92;&#x66F4;&#x559C;&#x6B22;&#x7814;&#x7A76;&#x548C;&#x6B23;&#x8D4F;&#x81EA;&#x7136;&#x73B0;&#x8C61;&#x3002;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x4ED6;&#x4EEC;&#x6240;&#x6B23;&#x8D4F;&#x7684;&#x666F;&#x8272;&#x4F9D;&#x65E7;&#x662F;&#x519C;&#x6751;&#x7684;&#x7530;&#x56ED;&#x98CE;&#x5149;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x8352;&#x91CE;&#x3002;</p>
<p>19&#x4E16;&#x7EAA;&#x672B;20&#x4E16;&#x7EAA;&#x521D;&#x6B27;&#x6D32;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x7684;&#x53D1;&#x5C55;&#x4FC3;&#x4F7F;&#x7F8E;&#x56FD;&#x4EBA;&#x5BF9;&#x771F;&#x6B63;&#x8352;&#x91CE;&#x6001;&#x5EA6;&#x7684;&#x8F6C;&#x53D8;&#x3002;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x4F20;&#x7EDF;&#x53D1;&#x6E90;&#x4E8E;&#x57CE;&#x5E02;&#x6587;&#x5B66;&#x7684;&#x4E2D;&#x575A;&#x4EBA;&#x7269;&#xFF0C;&#x4ED6;&#x4EEC;&#x53D7;&#x5230;&#x7C97;&#x72B7;&#x3001;&#x5E7F;&#x9614;&#x7684;&#x8352;&#x91CE;&#x7684;&#x5438;&#x5F15;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#x9769;&#x547D;&#x540E;&#x7684;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x8352;&#x91CE;&#x6210;&#x4E3A;&#x4E86;&#x65B0;&#x4E00;&#x4EE3;&#x7F8E;&#x56FD;&#x4EBA;&#x9A84;&#x50B2;&#x7684;&#x6765;&#x6E90;&#x3002;</p>
<p>21&#x4E16;&#x7EAA;&#x7F8E;&#x56FD;&#x4EBA;&#x5BF9;&#x8352;&#x91CE;&#x7684;&#x6001;&#x5EA6;&#x4F9D;&#x65E7;&#x662F;&#x77DB;&#x76FE;&#x7684;&#x3002;</p>
</li>
<li><p><strong>&#x73B0;&#x4EE3;&#x4EF7;&#x503C;&#x89C2;&#xFF1A;&#x4EBA;&#x7C7B;&#x5728;&#x81EA;&#x7136;&#x4E2D;&#x7684;&#x89D2;&#x8272;</strong></p>
<p>&#x4ECE;19&#x4E16;&#x7EAA;&#x672B;&#x5F00;&#x59CB;&#xFF0C;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x8005;&#x5BF9;&#x81EA;&#x7136;&#x7684;&#x6B23;&#x8D4F;&#x4E0E;&#x4EBA;&#x7C7B;&#x548C;&#x81EA;&#x7136;&#x662F;&#x76F8;&#x4E92;&#x8054;&#x7CFB;&#x7684;&#x751F;&#x547D;&#x7F51;&#x8FD9;&#x79CD;&#x65B0;&#x8BA4;&#x8BC6;&#x5F97;&#x5230;&#x4E86;&#x7EDF;&#x4E00;&#x3002;&#x540E;&#x8005;&#x6E90;&#x4E8E;&#x8FBE;&#x5C14;&#x6587;&#x7684;&#x300A;&#x7269;&#x79CD;&#x8D77;&#x6E90;&#x300B;&#xFF08;1859&#xFF09;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x5F00;&#x59CB;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x7136;&#x8D44;&#x6E90;&#x7684;&#x4F9B;&#x7ED9;&#x662F;&#x6709;&#x9650;&#x7684;&#x3002;&#x5728;&#x6851;&#x591A;&#x5C14;&#xB7;&#x7F57;&#x65AF;&#x798F;&#x603B;&#x7EDF;&#x7684;&#x9886;&#x5BFC;&#x4E0B;&#xFF0C;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x5F00;&#x59CB;&#x5BF9;&#x81EA;&#x7136;&#x8D44;&#x6E90;&#x7684;&#x7BA1;&#x7406;&#xFF0C;&#x4FDD;&#x62A4;&#x5B83;&#x4EEC;&#x4EE5;&#x4F9B;&#x4EBA;&#x7C7B;&#x4F7F;&#x7528;&#x3002;&#x8FD9;&#x6F14;&#x5316;&#x4E3A;<strong>&#x8D44;&#x6E90;&#x4E3B;&#x4E49;&#xFF08;re-sourcism&#xFF09;</strong>(Oelschlaeger,M.,1991),&#x5B83;&#x6210;&#x4E86;&#x7F8E;&#x56FD;&#x5360;&#x652F;&#x914D;&#x6027;&#x7684;&#x81EA;&#x7136;&#x77E5;&#x89C9;&#x65B9;&#x5F0F;&#x3002;&#x8FD9;&#x4E2A;&#x89C2;&#x70B9;&#x662F;<strong>&#x4EBA;&#x7C7B;&#x4E2D;&#x5FC3;&#x4E3B;&#x4E49;&#xFF08;homo-centrism or anthropocentrism&#xFF09;&#x7684;&#x4E16;&#x754C;&#x89C2;</strong>&#x3002;&#x4EBA;&#x7C7B;&#x4E2D;&#x5FC3;&#x4EF7;&#x503C;&#x89C2;&#x5F3A;&#x8C03;<strong>&#x81EA;&#x7136;&#x5BF9;&#x4EBA;&#x7C7B;&#x8FD9;&#x4E2A;&#x7269;&#x79CD;&#x7684;&#x6709;&#x7528;&#x6027;&#xFF0C;&#x81EA;&#x7136;&#x88AB;&#x770B;&#x505A;&#x662F;&#x539F;&#x6750;&#x6599;&#x7684;&#x50A8;&#x85CF;&#x5E93;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x6EE1;&#x8DB3;&#x4EBA;&#x7C7B;&#x7684;&#x9700;&#x8981;</strong>&#x3002;</p>
<p><strong>&#x4FDD;&#x62A4;&#x4E3B;&#x4E49;&#xFF08;perservationism&#xFF09;</strong>&#x5F3A;&#x8C03;&#x4E00;&#x79CD;&#x6574;&#x4F53;&#x81EA;&#x7136;&#x89C2;&#xFF0C;&#x8BA4;&#x4E3A;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#x5927;&#x4E8E;&#x5176;&#x5404;&#x4E2A;&#x90E8;&#x5206;&#x4E4B;&#x548C;&#x3002;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#x662F;&#x5404;&#x4E2A;&#x76F8;&#x4E92;&#x4F9D;&#x8D56;&#x7684;&#x90E8;&#x5206;&#x6240;&#x7EC4;&#x6210;&#x7684;&#x590D;&#x6742;&#x7CFB;&#x7EDF;&#xFF0C;&#x4EFB;&#x4F55;&#x90E8;&#x5206;&#x7684;&#x53D8;&#x5316; &#x90FD;&#x53EF;&#x80FD;&#x7ED9;&#x5176;&#x4ED6;&#x90E8;&#x5206;&#x5E26;&#x6765;&#x707E;&#x96BE;&#x6027;&#x7684;&#x540E;&#x679C;&#x3002;&#x4FDD;&#x62A4;&#x4E3B;&#x4E49;&#x8005;&#x8D5E;&#x540C;&#x7EF4;&#x6301;&#x539F;&#x672C;&#x7684;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#x3002;<strong>&#x8FD9;&#x4F9D;&#x65E7;&#x662F;&#x4E00;&#x79CD;&#x4EBA;&#x7C7B;&#x4E2D;&#x5FC3;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x89C2;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x662F;&#x8981;&#x7BA1;&#x7406;&#x81EA;&#x7136;&#x4E3A;&#x4EBA;&#x7C7B;&#x6240;&#x7528;&#x3002;</strong></p>
<p><em>&#x65E0;&#x4EF7;&#x81EA;&#x7136;&#x8D44;&#x4EA7;&#x7684;&#x4EF7;&#x683C;&#x8BC4;&#x4F30;&#x65B9;&#x6CD5;</em>&#xFF1A;</p>
<ol>
<li><p>&#x53EF;&#x80FD;&#x4EF7;&#x503C;&#x6CD5;&#xFF1A;&#x95EE;&#x966A;&#x5BA1;&#x56E2;&#x613F;&#x610F;&#x4ED8;&#x591A;&#x5C11;&#x94B1;&#x4EE5;&#x6539;&#x5584;&#x73AF;&#x5883;&#xFF0C;&#x4F8B;&#x5982;&#x613F;&#x610F;&#x82B1;&#x591A;&#x5C11;&#x94B1;&#x4E70;&#x7968;&#x5230;&#x4E00;&#x4E2A;&#x9053;&#x8DEF;&#x7ECF;&#x8FC7;&#x4FEE;&#x7F2E;&#x7684;&#x68EE;&#x6797;&#x8FDC;&#x8DB3;</p>
</li>
<li><p>&#x6210;&#x5BF9;&#x6BD4;&#x8F83;&#x6CD5;&#xFF1A;&#x8BA9;&#x966A;&#x5BA1;&#x56E2;&#x5728;&#x4E00;&#x5BF9;&#x9879;&#x76EE;&#x4E2D;&#x505A;&#x9009;&#x62E9;&#xFF0C;&#x4F8B;&#x5982;1&#x4E07;&#x7F8E;&#x5143;&#x5BF9;&#x73CD;&#x4E0A;&#x91CE;&#x751F;&#x52A8;&#x7269;&#x7684;&#x4FDD;&#x62A4;&#xFF0C;&#x6216;&#x91CE;&#x751F;&#x52A8;&#x7269;&#x4FDD;&#x62A4;&#x5BF9;&#x4E00;&#x4E2A;&#x81EA;&#x884C;&#x8F66;&#x9053;</p>
</li>
</ol>
<p><strong>&#x751F;&#x6001;&#x4E2D;&#x5FC3;&#x4E3B;&#x4E49;&#xFF08;ecocentrism&#xFF09;</strong>&#x4E16;&#x754C;&#x89C2;&#xFF0C;&#x53C8;&#x79F0;&#x751F;&#x7269;&#x4E2D;&#x5FC3;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x89C2;&#xFF0C;&#x8BA4;&#x4E3A;&#x81EA;&#x7136;&#x751F;&#x6001;&#x56E0;&#x5B83;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x6743;&#x5229;&#x800C;&#x5177;&#x6709;&#x4EF7;&#x503C;&#xFF0C;&#x548C;&#x5B83;&#x4EEC;&#x5BF9;&#x4EBA;&#x7C7B;&#x7684;&#x4EF7;&#x503C;&#x65E0;&#x5173;&#x3002;&#x4EBA;&#x7C7B;&#x6CA1;&#x4EC0;&#x4E48;&#x7279;&#x6B8A;&#x6027;&#xFF0C;&#x4EBA;&#x7C7B;&#x4F26;&#x7406;&#x884C;&#x4E3A;&#x5E94;&#x8BE5;&#x6709;&#x76CA;&#x4E8E;&#x5730;&#x7403;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x751F;&#x547D;&#x3002;</p>
<p>&#x8FD1;20&#x5E74;&#x6765;&#x6700;&#x8457;&#x540D;&#x7684;&#x73AF;&#x5883;&#x4EF7;&#x503C;&#x6D4B;&#x91CF;&#x662F;<strong>&#x65B0;&#x73AF;&#x5883;&#x8303;&#x5F0F;&#xFF08;New Environmental Paradigm,NEP&#xFF09;</strong>&#x7684;&#x91CF;&#x8868;&#x3002;&#x57FA;&#x4E8E;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x4EBA;&#x548C;&#x81EA;&#x7136;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4EBA;&#x662F;&#x81EA;&#x7136;&#x6574;&#x4F53;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8131;&#x79BB;&#x4E8E;&#x81EA;&#x7136;&#x7684;&#x3002;</p>
<p><strong>&#x6DF1;&#x5C42;&#x751F;&#x6001;&#x5B66;&#xFF08;deep ecology&#xFF09;</strong>&#x662F;&#x4E00;&#x4E2A;&#x8D8A;&#x6765;&#x8D8A;&#x6D41;&#x884C;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5EFA;&#x7ACB;&#x5728;&#x5BF9;&#x73B0;&#x4EE3;&#x6280;&#x672F;&#x3001;&#x79D1;&#x5B66;&#x548C;&#x653F;&#x6CBB;&#x7ED3;&#x6784;&#x8FDB;&#x884C;&#x6279;&#x5224;&#x57FA;&#x7840;&#x4E0A;&#x7684;&#x751F;&#x6001;&#x4E3B;&#x4E49;&#x3002;</p>
<p>&#x81EA;&#x7136;&#x57FA;&#x7840;&#x7684;&#x4EF7;&#x503C;&#x53EF;&#x5206;&#x7C7B;&#x4E3A;<strong>&#x81EA;&#x6211;&#x4E2D;&#x5FC3;&#x4E2D;&#x4E49;&#x3001;&#x4EBA;&#x7C7B;&#x4E2D;&#x5FC3;&#x4E3B;&#x4E49;&#x548C;&#x751F;&#x6001;&#x4E2D;&#x5FC3;&#x4E3B;&#x4E49;</strong>&#x3002;</p>
<p><img src="assets/Snipaste_2019-03-05_12-37-41.png" alt=""></p>
</li>
<li><p><strong>&#x73AF;&#x5883;&#x6001;&#x5EA6;</strong></p>
<p><strong>&#x4EF7;&#x503C;&#x89C2;&#x51B3;&#x5B9A;&#x6001;&#x5EA6;&#xFF0C;&#x6001;&#x5EA6;&#x5851;&#x9020;&#x884C;&#x4E3A;&#x3002;</strong></p>
<p>&#x5C3D;&#x7BA1;&#x6709;&#x8BC1;&#x636E;&#x8868;&#x660E;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x6001;&#x5EA6;&#x662F;&#x7531;&#x9057;&#x4F20;&#x5F15;&#x8D77;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x7684;&#x662F;&#x76F4;&#x63A5;&#x7531;&#x611F;&#x89C9;&#x8F93;&#x5165;&#x5F15;&#x8D77;&#x7684;&#xFF0C;&#x4F46;&#x591A;&#x6570;&#x7406;&#x8BBA;&#x76F8;&#x4FE1;&#x6001;&#x5EA6;&#x4E3B;&#x8981;&#x662F;&#x4E60;&#x5F97;&#x7684;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6001;&#x5EA6;&#x7684;&#x5F62;&#x6210;&#x53EF;&#x80FD;&#x6D89;&#x53CA;&#x8BB8;&#x591A;&#x7ECF;&#x5178;&#x6761;&#x4EF6;&#x4F5C;&#x7528;&#x3001;&#x64CD;&#x4F5C;&#x6027;&#x6761;&#x4EF6;&#x4F5C;&#x7528;&#x539F;&#x7406;&#x3001;&#x793E;&#x4F1A;&#x5B66;&#x4E60;&#x539F;&#x7406;&#x3002;</p>
<p><img src="assets/Snipaste_2019-03-05_12-44-57.png" alt=""></p>
</li>
</ul>
<h4 id="&#x73AF;&#x5883;&#x8BC4;&#x4F30;">&#x73AF;&#x5883;&#x8BC4;&#x4F30;</h4>
<ul>
<li><p><strong>&#x54C1;&#x8D28;&#x8BC4;&#x4F30;</strong></p>
<p>&#x73AF;&#x5883;&#x8BC4;&#x4F30;&#x5E7F;&#x4E49;&#x4E0A;&#x5305;&#x542B;&#x63CF;&#x8FF0;&#x73AF;&#x5883;&#x548C;&#x5176;&#x7EC4;&#x6210;&#x7684;&#x5404;&#x79CD;&#x52AA;&#x529B;&#x3002;</p>
<ul>
<li><p><strong>&#x73AF;&#x5883;&#x54C1;&#x8D28;&#x6307;&#x6570;&#xFF08;Environmental Quality Index,EQI&#xFF09;</strong></p>
<p><strong>&#x5B9A;&#x4E49;</strong>&#xFF1A;&#x5E94;&#x7528;&#x73B0;&#x4EE3;&#x6280;&#x672F;&#x8BC4;&#x4F30;&#x6C61;&#x67D3;&#x3001;&#x566A;&#x58F0;&#x3001;&#x8D44;&#x6E90;&#x6076;&#x5316;&#x548C;&#x73AF;&#x5883;&#x7684;&#x5176;&#x4ED6;&#x53EF;&#x76F4;&#x63A5;&#x6D4B;&#x91CF;&#x7684;&#x65B9;&#x9762;</p>
<p>&#x5C3D;&#x7BA1;&#x8FD9;&#x4E9B;&#x6307;&#x6570;&#x672C;&#x8EAB;&#x53EF;&#x5047;&#x5B9A;&#x4E3A;&#x5BA2;&#x89C2;&#x7684;&#x7269;&#x7406;&#x6D4B;&#x91CF;&#xFF0C;&#x4F46;&#x54C1;&#x8D28;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x5305;&#x542B;&#x7740;&#x4E3B;&#x89C2;&#x8BC4;&#x4F30;&#x7684;&#x542B;&#x4E49;&#x3002;&#x4E3B;&#x89C2;&#x8BC4;&#x4F30;&#x7684;&#x4E0D;&#x540C;&#x53CD;&#x6620;&#x4E86;&#x53D7;&#x4E2A;&#x4EBA;&#x4E60;&#x5F97;&#x548C;&#x80CC;&#x666F;&#x5F71;&#x54CD;&#x7684;&#x6001;&#x5EA6;&#x3001;&#x4FE1;&#x5FF5;&#x3001;&#x611F;&#x89C9;&#x4E4B;&#x95F4;&#x7684;&#x5BF9;&#x7ACB;&#x3002;</p>
<p><strong>&#x73AF;&#x5883;&#x77E5;&#x89C9;&#x54C1;&#x8D28;&#x6307;&#x6570;&#xFF08;Perceived Environmental Quality Index,PEQI&#xFF09;</strong>:&#x8BC4;&#x4F30;&#x4EBA;&#x7FA4;&#x53D7;&#x73AF;&#x5883;&#x56E0;&#x7D20;&#x5F71;&#x54CD;&#x7684;&#x5927;&#x4F17;&#x7684;&#x5E73;&#x5747;&#x53CD;&#x5E94;&#x6D4B;&#x91CF;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x8BC4;&#x4F30;&#x7A7A;&#x6C14;&#x3001;&#x6C34;&#x3001;&#x566A;&#x58F0;&#x6C61;&#x67D3;&#x3001;&#x5C45;&#x4F4F;&#x8D28;&#x91CF;&#x3001;&#x666F;&#x89C2;&#x3001;&#x666F;&#x89C2;&#x8D44;&#x6E90;&#x3001;&#x5BA4;&#x5916;&#x4F11;&#x95F2;&#x4FBF;&#x5229;&#x7A0B;&#x5EA6;&#x3001;&#x4EA4;&#x901A;&#x7CFB;&#x7EDF;&#x3001;&#x4F01;&#x4E1A;&#x548C;&#x5DE5;&#x4F5C;&#x73AF;&#x5883;&#x7B49;&#x3002;</p>
<p><strong>&#x73AF;&#x5883;&#x60C5;&#x7EEA;&#x53CD;&#x5E94;&#x6307;&#x6570;&#xFF08;Environmental Emotional Reactiong Index,EERI&#xFF09;</strong>:&#x8BC4;&#x4F30;&#x4EBA;&#x7FA4;&#x5BF9;&#x73AF;&#x5883;&#x7684;&#x4E3B;&#x89C2;&#x60C5;&#x7EEA;&#x611F;&#x53D7;</p>
</li>
<li><p><strong>&#x60C5;&#x611F;&#x5524;&#x9192;</strong></p>
<p><img src="assets/Snipaste_2019-03-05_13-04-29.png" alt=""></p>
<p><strong>&#x7528;&#x540C;&#x6837;&#x7684;&#x5FC3;&#x7406;&#x5B66;&#x7EF4;&#x5EA6;&#x8BC4;&#x4F30;&#x540C;&#x6837;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x4EBA;&#x4EEC;&#x7684;&#x9009;&#x62E9;&#x5374;&#x4E0D;&#x76F8;&#x540C;&#x3002;&#x539F;&#x56E0;&#x662F;&#x9002;&#x5E94;&#x6C34;&#x5E73;&#xFF08;adaptation level&#xFF09;&#x7684;&#x4E0D;&#x540C;&#x3002;</strong></p>
</li>
</ul>
</li>
<li><p><strong>&#x73AF;&#x5883;&#x666F;&#x89C2;&#xFF1A;&#x666F;&#x89C2;&#x7F8E;&#x5B66;&#x4E0E;&#x504F;&#x597D;</strong></p>
<p>&#x666F;&#x89C2;&#x8BC4;&#x4F30;&#x548C;&#x7BA1;&#x7406;&#x7684;&#x539F;&#x5219;&#x6709;&#x4EE5;&#x4E0B;&#x51E0;&#x79CD;&#xFF1A;</p>
<ul>
<li><p><strong>&#x63CF;&#x8FF0;&#x6027;&#x65B9;&#x6CD5;&#xFF1A;&#x666F;&#x89C2;&#x7684;&#x7ECF;&#x9A8C;&#x6027;&#x5224;&#x65AD;&#x548C;&#x827A;&#x672F;&#x5224;&#x65AD;</strong></p>
<p>&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#x5F3A;&#x8C03;&#x4ECE;&#x5B9E;&#x8DF5;&#x548C;&#x827A;&#x672F;&#x7684;&#x5224;&#x65AD;&#x4E2D;&#x5F15;&#x51FA;&#x4E00;&#x4E9B;&#x8BBE;&#x8BA1;&#x539F;&#x5219;&#x3002;</p>
<p>&#x63CF;&#x8FF0;&#x6027;&#x65B9;&#x6CD5;&#x5F3A;&#x8C03;&#x5BF9;&#x6BD4;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;&#x4EBA;&#x7C7B;&#x7684;&#x89C6;&#x89C9;&#x7CFB;&#x7EDF;&#x5C31;&#x662F;&#x7279;&#x5316;&#x4E3A;&#x68C0;&#x6D4B;&#x5BF9;&#x6BD4;&#x7684;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x80FD;&#x68C0;&#x6D4B;&#x90A3;&#x4E9B;&#x7B80;&#x5355;&#x7684;&#x7EBF;&#x6761;&#x548C;&#x5F62;&#x72B6;&#xFF0C;&#x5E76;&#x80FD;&#x641C;&#x7D22;&#x7126;&#x70B9;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x3002;</p>
<p>&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x4E13;&#x5BB6;&#x731C;&#x6D4B;&#x81EA;&#x7136;&#x7684;&#x8981;&#x7D20;&#x6BD4;&#x4EBA;&#x7C7B;&#x6D3B;&#x52A8;&#x7684;&#x4EA7;&#x7269;&#x66F4;&#x53D7;&#x504F;&#x7231;&#x3002;</p>
<p>&#x63CF;&#x8FF0;&#x65B9;&#x6CD5;&#x4F9D;&#x8D56;&#x4E8E;&#x827A;&#x672F;&#x4F20;&#x7EDF;&#xFF08;&#x800C;&#x4E0D;&#x662F;&#x5B9E;&#x9A8C;&#x548C;&#x8D44;&#x6599;&#xFF09;&#xFF0C;&#x6240;&#x4EE5;&#x88AB;&#x8BA4;&#x4E3A;&#x7F3A;&#x4E4F;&#x4FE1;&#x5EA6;&#x548C;&#x6548;&#x5EA6;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x73B0;&#x5728;&#x66F4;&#x591A;<strong>&#x4F7F;&#x7528;&#x5728;&#x4F7F;&#x7528;&#x8005;&#x53CD;&#x9988;&#x57FA;&#x7840;&#x4E0A;&#x5EFA;&#x7ACB;&#x5E26;&#x6709;&#x504F;&#x597D;&#x7684;&#x6A21;&#x578B;&#x6765;&#x8865;&#x5145;&#x4E13;&#x5BB6;&#x610F;&#x89C1;&#x7684;&#x505A;&#x6CD5;</strong>&#x8D8A;&#x6765;&#x8D8A;&#x53D7;&#x5230;&#x5173;&#x6CE8;&#x3002;</p>
</li>
<li><p><strong>&#x666F;&#x89C2;&#x8BC4;&#x4F30;&#x7684;&#x7269;&#x7406;&#x77E5;&#x89C9;&#x65B9;&#x6CD5;</strong></p>
<p>&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#x5F3A;&#x8C03;&#x73AF;&#x5883;&#x7269;&#x8D28;&#x7279;&#x6027;&#xFF0C;&#x8FD9;&#x4E2A;&#x7279;&#x6027;&#x548C;&#x666F;&#x89C2;&#x54C1;&#x8D28;&#x6216;&#x5224;&#x65AD;&#x504F;&#x597D;&#x6709;&#x7EDF;&#x8BA1;&#x5B66;&#x4E0A;&#x7684;&#x8054;&#x7CFB;&#x3002;</p>
<p>&#x5927;&#x591A;&#x6570;&#x8BC1;&#x636E;&#x53D1;&#x73B0;&#xFF0C;&#x666F;&#x8272;&#x54C1;&#x8D28;&#x548C;&#x8FD9;&#x4E9B;&#x7279;&#x5F81;&#x6709;&#x5173;&#xFF1A;</p>
<ul>
<li>&#x76F8;&#x90BB;&#x5730;&#x6BB5;&#x4F7F;&#x7528;&#x4E0A;&#x7684;&#x517C;&#x5BB9;&#x6027;</li>
<li>&#x7EDD;&#x5BF9;&#x6216;&#x76F8;&#x5BF9;&#x7684;&#x4E0D;&#x5355;&#x8C03;&#x6027;&#xFF08;&#x6BD4;&#x5982;&#x6709;&#x9AD8;&#x6709;&#x4F4E;&#xFF0C;&#x6709;&#x5C71;&#x5CF0;&#x6709;&#x5C71;&#x8C37;&#xFF0C;&#x6709;&#x5CE1;&#x8C37;&#x6709;&#x76C6;&#x5730;&#xFF09;</li>
<li>&#x9669;&#x5CFB;&#x6027;</li>
<li>&#x5929;&#x7136;&#x6027;</li>
<li>&#x68EE;&#x6797;&#x7BA1;&#x7406;&#x7684;&#x5B9E;&#x65BD;</li>
</ul>
<p>&#x7269;&#x7406;&#x77E5;&#x89C9;&#x6CD5;&#x8FD0;&#x7528;&#x5B9E;&#x9A8C;&#xFF0C;&#x6BD4;&#x827A;&#x672F;&#x7684;&#x65B9;&#x6CD5;&#x6216;&#x4E13;&#x4E1A;&#x7684;&#x5B9E;&#x8DF5;&#x66F4;&#x9002;&#x5408;&#x884C;&#x4E3A;&#x79D1;&#x5B66;&#x7684;&#x4F20;&#x7EDF;&#x3002;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x7814;&#x7A76;&#x663E;&#x793A;&#x4E86;<strong>&#x5728;&#x540C;&#x4E00;&#x6587;&#x5316;&#x4E2D;&#x53CA;&#x8DE8;&#x6587;&#x5316;&#x6BD4;&#x8F83;&#x65F6;&#x5BF9;&#x54C1;&#x8D28;&#x548C;&#x4EF7;&#x503C;&#x5224;&#x65AD;&#x7684;&#x4E00;&#x81F4;&#x6027;</strong>&#x3002;</p>
</li>
<li><p><strong>&#x73AF;&#x5883;&#x8BC4;&#x4F30;&#x7684;&#x5FC3;&#x7406;&#x53D8;&#x91CF;</strong></p>
<p>&#x5728;&#x666F;&#x89C2;&#x4E2D;&#xFF0C;&#x5BF9;&#x5176;&#x590D;&#x6742;&#x6027;&#x6216;&#x7C7B;&#x4F3C;&#x7684;&#x5FC3;&#x7406;&#x9884;&#x6D4B;&#x56E0;&#x7D20;&#x8FDB;&#x884C;&#x7269;&#x7406;&#x6D4B;&#x91CF;&#x662F;&#x56F0;&#x96BE;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x5BF9;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;&#x7684;&#x6D4B;&#x91CF;&#x901A;&#x5E38;&#x9760;&#x4E3B;&#x89C2;&#x5224;&#x65AD;&#x3002;&#x5178;&#x578B;&#x65B9;&#x6CD5;&#x662F;&#xFF0C;<strong>&#x627E;&#x4E00;&#x7EC4;&#x4EBA;&#x5224;&#x5B9A;&#x67D0;&#x666F;&#x89C2;&#x7684;&#x590D;&#x6742;&#x6027;&#x3001;&#x72EC;&#x7279;&#x6027;&#x3001;&#x6A21;&#x7CCA;&#x6027;&#x3001;&#x5BBD;&#x655E;&#x6027;&#x7B49;&#xFF0C;&#x518D;&#x8BA9;&#x8FD9;&#x4E9B;&#x4EBA;&#x6216;&#x53E6;&#x4E00;&#x7EC4;&#x4EBA;&#x8BC4;&#x5B9A;&#x8FD9;&#x666F;&#x89C2;&#x7684;&#x54C1;&#x8D28;&#x548C;&#x7F8E;&#x4E3D;&#x5EA6;&#x3002;</strong></p>
<p>&#x5F71;&#x54CD;&#x4EBA;&#x7C7B;&#x5224;&#x65AD;&#x7684;&#x4E00;&#x4E9B;&#x5FC3;&#x7406;&#x7279;&#x5F81;&#xFF1A;</p>
<ul>
<li><p>&#x751F;&#x7269;&#x5B66;&#x5F71;&#x54CD;&#xFF1A;&#x751F;&#x7269;&#x504F;&#x7231;&#x6216;&#x751F;&#x7269;&#x6050;&#x60E7;</p>
<p>&#x751F;&#x7269;&#x504F;&#x7231;&#xFF1A;&#x4EBA;&#x7C7B;&#x7684;&#x884C;&#x4E3A;&#x4E0D;&#x662F;&#x4EE5;&#x67D0;&#x4E9B;&#x5BF9;&#x73AF;&#x5883;&#x7684;&#x7406;&#x6027;&#x8BC4;&#x4F30;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x559C;&#x6B22;&#x7684;&#x662F;&#x90A3;&#x4E9B;&#x4F7F;&#x6211;&#x4EEC;&#x7684;&#x529F;&#x80FD;&#x80FD;&#x66F4;&#x597D;&#x53D1;&#x6325;&#x7684;&#x73AF;&#x5883;&#x3002;&#xFF08;Edward O. Wilson,1984&#xFF09;&#x3002;&#x4EBA;&#x7C7B;&#x7684;&#x884C;&#x4E3A;&#x7B26;&#x5408;&#x529F;&#x80FD;&#x8FDB;&#x5316;&#x539F;&#x7406;&#xFF0C;&#x8BB8;&#x591A;&#x884C;&#x4E3A;&#x529F;&#x80FD;&#x662F;&#x4E3A;&#x4E86;&#x589E;&#x52A0;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x5B58;&#x673A;&#x4F1A;&#xFF0C;&#x662F;&#x7531;&#x6211;&#x4EEC;&#x5728;&#x8FDB;&#x5316;&#x4E2D;&#x83B7;&#x5F97;&#x7684;&#x9057;&#x4F20;&#x884C;&#x4E3A;&#x503E;&#x5411;&#x6240;&#x5F15;&#x5BFC;&#x7684;&#x3002;</p>
<p>&#x751F;&#x7269;&#x6050;&#x60E7;&#xFF1A;&#x53EF;&#x7406;&#x89E3;&#x4E3A;&#x4E00;&#x79CD;&#x9884;&#x5148;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#xFF0C;&#x5B83;&#x4F7F;&#x4EBA;&#x66F4;&#x5BB9;&#x6613;&#x5B66;&#x4F1A;&#x907F;&#x5F00;&#x90A3;&#x4E9B;&#x5728;&#x8FDB;&#x5316;&#x4E2D;&#x5A01;&#x80C1;&#x7740;&#x4EBA;&#x7C7B;&#x7684;&#x4E8B;&#x7269;&#x548C;&#x73AF;&#x5883;&#x3002;</p>
</li>
<li><p>&#x5F62;&#x5F0F;&#x5316;&#x7684;&#x7F8E;&#xFF08;&#x4F2F;&#x4F26;&#x7684;&#x7F8E;&#x5B66;&#xFF09;</p>
<p>&#x5728;&#x73AF;&#x5883;&#x7F8E;&#x5B66;&#x4E2D;&#x626E;&#x6F14;&#x91CD;&#x8981;&#x89D2;&#x8272;&#x7684;&#x6709;&#xFF1A;</p>
<ol>
<li>&#x590D;&#x6742;&#x6027;</li>
<li>&#x65B0;&#x5947;&#x6027;</li>
<li>&#x4E0D;&#x4E00;&#x81F4;&#x6027;</li>
<li>&#x60CA;&#x5947;&#x6027;</li>
</ol>
<p>&#x4F2F;&#x4F26;&#x628A;&#x4EBA;&#x7C7B;&#x7684;&#x63A2;&#x7D22;&#x5206;&#x4E3A;&#x4E24;&#x79CD;&#xFF1A;</p>
<ol>
<li>&#x591A;&#x6837;&#x6027;&#x63A2;&#x7D22;&#xFF1A;&#x4E00;&#x4E2A;&#x4EBA;&#x7F3A;&#x5C11;&#x523A;&#x6FC0;&#x65F6;&#xFF0C;&#x5728;&#x73AF;&#x5883;&#x4E2D;&#x5BFB;&#x627E;&#x523A;&#x6FC0;</li>
<li>&#x5177;&#x4F53;&#x6027;&#x63A2;&#x7D22;&#xFF1A;&#x4E00;&#x4E2A;&#x4EBA;&#x88AB;&#x67D0;&#x79CD;&#x523A;&#x6FC0;&#x5524;&#x9192;&#x540E;&#xFF0C;&#x5BFB;&#x627E;&#x4FE1;&#x606F;&#x4EE5;&#x51CF;&#x5C11;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x6216;&#x6EE1;&#x8DB3;&#x5524;&#x9192;&#x5E26;&#x6765;&#x7684;&#x597D;&#x5947;&#x5FC3;</li>
</ol>
<p>&#x5F53;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x548C;&#x77DB;&#x76FE;&#x589E;&#x52A0;&#x65F6;&#xFF0C;&#x548C;&#x5177;&#x4F53;&#x6027;&#x63A2;&#x7D22;&#x6709;&#x5173;&#x7684;&#x5524;&#x9192;&#x589E;&#x52A0;</p>
<p>&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x589E;&#x52A0;&#x65F6;&#xFF0C;&#x4EAB;&#x4E50;&#x5EA6;&#xFF08;&#x6109;&#x5FEB;&#x7A0B;&#x5EA6;&#xFF09;&#x5148;&#x589E;&#x52A0;&#xFF0C;&#x540E;&#x51CF;&#x5C11;</p>
<p><strong>&#x5F53;&#x523A;&#x6FC0;&#x548C;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x7A0B;&#x5EA6;&#x9002;&#x4E2D;&#x65F6;&#xFF0C;&#x4E0D;&#x5173;&#x6CE8;&#x8FC7;&#x5EA6;&#x7684;&#x523A;&#x6FC0;&#x548C;&#x8FC7;&#x5EA6;&#x7684;&#x5524;&#x9192;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5FEB;&#x4E50;&#x5EA6;&#x6700;&#x9AD8;&#x3002;</strong>&#x590D;&#x6742;&#x6027;&#x3001;&#x65B0;&#x5947;&#x6027;&#x548C;&#x60CA;&#x5947;&#x6027;&#x9002;&#x4E2D;&#x7684;&#x73AF;&#x5883;&#x5C06;&#x88AB;&#x8BC4;&#x4EF7;&#x4E3A;&#x6700;&#x7F8E;&#x4E3D;&#xFF0C;&#x800C;&#x5BF9;&#x8FD9;&#x4E9B;&#x7279;&#x6027;&#x8FC7;&#x9AD8;&#x6216;&#x8FC7;&#x4F4E;&#x7684;&#x73AF;&#x5883;&#x7684;&#x8BC4;&#x4EF7;&#x5C06;&#x4E0D;&#x90A3;&#x4E48;&#x7F8E;&#x4E3D;&#x751A;&#x81F3;&#x662F;&#x4E11;&#x964B;&#x7684;&#x3002;</p>
</li>
<li><p>&#x5361;&#x666E;&#x5170;&#x548C;&#x5361;&#x666E;&#x5170;&#x504F;&#x597D;&#x6A21;&#x578B;</p>
<p>&#x6211;&#x4EEC;&#x4F1A;&#x559C;&#x6B22;&#x6216;&#x504F;&#x597D;&#x7684;&#x666F;&#x89C2;&#xFF0C;&#x662F;&#x90A3;&#x4E9B;&#x9002;&#x5408;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x7269;&#x79CD;&#x7684;&#x7279;&#x70B9;&#x5E76;&#x5728;&#x5176;&#x4E2D;&#x6700;&#x7528;&#x5F97;&#x4E0A;&#x7684;&#x73AF;&#x5883;&#x3002;&#x4EBA;&#x4EEC;&#x4E00;&#x822C;&#x4F1A;&#x88AB;&#x90A3;&#x79CD;&#x4ED6;&#x4EEC;&#x7684;&#x529F;&#x80FD;&#x80FD;&#x6700;&#x6709;&#x6548;&#x5730;&#x5728;&#x5176;&#x4E2D;&#x5B9E;&#x73B0;&#x7684;&#x73AF;&#x5883;&#x6240;&#x5438;&#x5F15;&#x3002;&#x6211;&#x4EEC;&#x4F1A;&#x88AB;&#x4EBA;&#x4EEC;&#x80FD;&#xFF08;&#x6216;&#x8FC7;&#x53BB;&#x80FD;&#x3001;&#x5386;&#x53F2;&#x4E0A;&#x80FD;&#xFF09;&#x751F;&#x5B58;&#x7684;&#x73AF;&#x5883;&#x6240;&#x5438;&#x5F15;&#x3002;</p>
<p>&#x4EBA;&#x7C7B;&#x559C;&#x6B22;&#x5305;&#x542B;&#x6709;&#x5FEB;&#x901F;&#x7684;&#x3001;&#x80FD;&#x7406;&#x89E3;&#x7684;&#x4FE1;&#x606F;&#x7684;&#x73AF;&#x5883;&#x3002;</p>
<p>&#x5361;&#x666E;&#x5170;&#x628A;&#x4FE1;&#x606F;&#x7EF4;&#x5EA6;&#x7EC4;&#x7EC7;&#x6210;&#x4E00;&#x4E2A;&#x7531;4&#x4E2A;&#x90E8;&#x5206;&#x7EC4;&#x6210;&#x7684;&#x504F;&#x597D;&#x77E9;&#x9635;&#xFF1A;</p>
<ol>
<li>&#x4E00;&#x81F4;&#x6027;&#xFF08;Coherence&#xFF09;,&#x8D8A;&#x4E00;&#x81F4;&#xFF0C;&#x4EBA;&#x4EEC;&#x5BF9;&#x8FD9;&#x4E2A;&#x666F;&#x8272;&#x8D8A;&#x559C;&#x6B22;</li>
<li>&#x6613;&#x8BC6;&#x8BB0;&#x6027;&#xFF08;Legibility&#xFF09;,&#x8D8A;&#x6613;&#x4E8E;&#x8FA8;&#x8BA4;&#x548C;&#x7406;&#x89E3;&#xFF0C;&#x5185;&#x5BB9;&#x8D8A;&#x6613;&#x4E8E;&#x5206;&#x7C7B;&#xFF0C;&#x4EBA;&#x4EEC;&#x8D8A;&#x559C;&#x6B22;</li>
<li>&#x590D;&#x6742;&#x6027;&#xFF08;Complexity&#xFF09;&#xFF0C;&#x666F;&#x8272;&#x4E2D;&#x5404;&#x79CD;&#x8981;&#x7D20;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x590D;&#x6742;&#x6027;&#x8D8A;&#x9AD8;&#xFF0C;&#x4EBA;&#x4EEC;&#x8D8A;&#x559C;&#x6B22;</li>
<li>&#x795E;&#x79D8;&#x6027;&#xFF08;Mystery&#xFF09;&#xFF0C;&#x666F;&#x8272;&#x4E2D;&#x6709;&#x9690;&#x85CF;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5438;&#x5F15;&#x7740;&#x4EBA;&#x4EEC;&#x8FDB;&#x5165;&#x5E76;&#x627E;&#x51FA;&#x8FD9;&#x4E9B;&#x4FE1;&#x606F;&#xFF0C;&#x8D8A;&#x795E;&#x79D8;&#xFF0C;&#x4EBA;&#x4EEC;&#x8D8A;&#x559C;&#x6B22;&#x3002;<strong>&#xFF08;&#x89C2;&#x5BDF;&#x8005;&#x7684;&#x5FC3;&#x7406;&#x7279;&#x70B9;&#xFF0C;&#x5305;&#x62EC;&#x6210;&#x719F;&#x5EA6;&#xFF0C;&#x548C;&#x73AF;&#x5883;&#x5171;&#x540C;&#x51B3;&#x5B9A;&#x4E86;&#x5BF9;&#x73AF;&#x5883;&#x7684;&#x77E5;&#x89C9;&#xFF0C;&#x795E;&#x79D8;&#x611F;&#x7684;&#x5B58;&#x5728;&#x63D0;&#x9AD8;&#x4E86;&#x51FA;&#x73B0;&#x7684;&#x60C5;&#x611F;&#x57FA;&#x8C03;&#xFF09;</strong></li>
</ol>
<p>&#x5361;&#x666E;&#x5170;&#x5F3A;&#x8C03;&#x719F;&#x6089;&#x6027;&#x5728;&#x8BC4;&#x4F30;&#x666F;&#x8272;&#x7684;&#x4EF7;&#x503C;&#x4E2D;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x90A3;&#x4E9B;&#x719F;&#x6089;&#x7684;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x201C;&#x53E4;&#x8001;&#x7684;&#x548C;&#x771F;&#x5B9E;&#x7684;&#x201D;&#x4E1C;&#x897F;&#xFF0C;&#x4F7F;&#x666F;&#x8272;&#x66F4;&#x8BA9;&#x4EBA;&#x5411;&#x5F80;&#x3002;</p>
</li>
</ul>
</li>
</ul>
</li>
</ul>
<h4 id="&#x81EA;&#x7136;&#x7684;&#x6062;&#x590D;&#x6548;&#x679C;">&#x81EA;&#x7136;&#x7684;&#x6062;&#x590D;&#x6548;&#x679C;</h4>
<p>&#x4E0D;&#x8BBA;&#x6211;&#x4EEC;&#x548C;&#x81EA;&#x7136;&#x56E0;&#x7D20;&#x4EB2;&#x8FD1;&#x7684;&#x539F;&#x56E0;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x6709;&#x8BC1;&#x636E;&#x8868;&#x660E;&#x53C2;&#x89C2;&#x4E00;&#x4E2A;&#x81EA;&#x7136;&#x4E4B;&#x5730;&#xFF0C;&#x751A;&#x81F3;&#x4EC5;&#x4EC5;&#x662F;&#x770B;&#x81EA;&#x7136;&#x666F;&#x8272;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x79CD;&#x590D;&#x539F;&#x7684;&#x6548;&#x679C;&#x3002;</p>
<ul>
<li><p><strong>&#x538B;&#x529B;&#x51CF;&#x5C11;</strong></p>
<p>&#x4EBA;&#x4E0E;&#x7279;&#x5B9A;&#x7684;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x7C7B;&#x578B;&#x63A5;&#x89E6;&#x4F1A;&#x4EA7;&#x751F;&#x6240;&#x8C13;&#x7684;&#x201C;&#x6062;&#x590D;&#x53CD;&#x5E94;&#x201D;&#xFF0C;&#x90A3;&#x4E9B;&#x4F7F;&#x4EBA;&#x80FD;&#x5F62;&#x6210;&#x8FD9;&#x79CD;&#x53CD;&#x5E94;&#x7684;&#x5730;&#x65B9;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x6062;&#x590D;&#x6027;&#x73AF;&#x5883;&#xFF08;restorative environments&#xFF09;&#x201D;&#x3002;</p>
</li>
<li><p><strong>&#x6CE8;&#x610F;&#x6062;&#x590D;&#x7406;&#x8BBA;</strong></p>
<p>&#x4EFB;&#x4F55;&#x8BA1;&#x5212;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x5F3A;&#x5EA6;&#x8DB3;&#x591F;&#x5927;&#x800C;&#x4E14;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x8DB3;&#x591F;&#x957F;&#xFF08;&#x5373;&#x4F7F;&#x662F;&#x4EE4;&#x4EBA;&#x6109;&#x5FEB;&#x7684;&#x4EFB;&#x52A1;&#xFF09;,&#x5C31;&#x4F1A;&#x5F15;&#x8D77;&#x5B9A;&#x5411;&#x6CE8;&#x610F;&#x75B2;&#x52B3;&#xFF08;directed attention fatigue&#xFF09;&#x3002;&#x6309;&#x7167;&#x6CE8;&#x610F;&#x6062;&#x590D;&#x7406;&#x8BBA;&#xFF08;ART&#xFF09;&#xFF0C;&#x8981;&#x8BA9;&#x6CE8;&#x610F;&#x6307;&#x5411;&#x4F11;&#x606F;&#xFF0C;&#x8981;&#x627E;&#x5230;&#x53E6;&#x4E00;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x3001;&#x65E0;&#x610F;&#x7684;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x4ED8;&#x51FA;&#x5F88;&#x5C11;&#x52AA;&#x529B;&#x7684;&#x6CE8;&#x610F;&#xFF0C;&#x5165;&#x8FF7;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x65E0;&#x610F;&#x6CE8;&#x610F;&#x3002;</p>
<p>&#x81EA;&#x7136;&#x73AF;&#x5883;&#x88AB;&#x770B;&#x4F5C;&#x662F;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x8D44;&#x6E90;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x80FD;&#x5F15;&#x8D77;&#x4EBA;&#x4EEC;&#x6CE8;&#x610F;&#x7684;&#x8FF7;&#x4EBA;&#x4E8B;&#x7269;&#x3002;</p>
</li>
<li><p><strong>&#x6062;&#x590D;&#x6027;&#x7684;&#x81EA;&#x7136;&#xFF1A;&#x518D;&#x601D;&#x8003;</strong></p>
<p>&#x6CE8;&#x610F;&#x6062;&#x590D;&#x7406;&#x8BBA;&#xFF08;ART&#xFF09;&#x548C;&#x538B;&#x529B;&#x51CF;&#x5C11;&#x7406;&#x8BBA;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x76F8;&#x4E92;&#x5BF9;&#x7ACB;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x4F46;&#x672A;&#x6765;&#x8FD9;&#x4E24;&#x4E2A;&#x89E3;&#x91CA;&#x5F88;&#x53EF;&#x80FD;&#x4F1A;&#x6700;&#x7EC8;&#x878D;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x6BD4;&#x8F83;&#x786E;&#x5B9A;&#x7684;&#x662F;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x76F8;&#x4FE1;&#x81EA;&#x7136;&#x6709;&#x4E00;&#x79CD;&#x6062;&#x590D;&#x6027;&#x6548;&#x679C;&#x3002;</p>
</li>
</ul>
<h4 id="&#x4F5C;&#x4E3A;&#x5730;&#x70B9;&#x7684;&#x81EA;&#x7136;&#x666F;&#x89C2;">&#x4F5C;&#x4E3A;&#x5730;&#x70B9;&#x7684;&#x81EA;&#x7136;&#x666F;&#x89C2;</h4>
<p>&#x5730;&#x70B9;&#x4F9D;&#x604B;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x8868;&#x793A;<strong>&#x4EBA;&#x4EEC;&#x5BF9;&#x7279;&#x5B9A;&#x5730;&#x70B9;&#x6709;&#x4E00;&#x79CD;&#x6839;&#x7684;&#x611F;&#x89C9;</strong>&#x3002;</p>
<p>&#x5730;&#x70B9;&#x4E2D;&#x5FC3;&#x7684;&#x6001;&#x5EA6;&#x662F;&#x4E2A;&#x4EBA;&#x5316;&#x7684;&#x3001;&#x6709;&#x5F88;&#x9AD8;&#x4EF7;&#x503C;&#x7684;&#x3001;&#x751A;&#x81F3;&#x4F1A;&#x88AB;&#x77E5;&#x89C9;&#x4E3A;&#x7CBE;&#x795E;&#x6027;&#x7684;&#x6216;&#x5B97;&#x6559;&#x6027;&#x7684;&#x3002;</p>
<p>&#x5BF9;&#x5730;&#x70B9;&#x7684;&#x7ECF;&#x9A8C;&#x4F3C;&#x4E4E;&#x662F;&#x79C1;&#x4EBA;&#x6027;&#x7684;&#xFF0C;&#x4EBA;&#x5404;&#x6709;&#x5F02;&#x3002;&#x5173;&#x4E8E;&#x5730;&#x70B9;&#x7684;&#x8BB8;&#x591A;&#x7814;&#x7A76;&#x4E5F;&#x90FD;&#x662F;&#x73B0;&#x8C61;&#x5B66;&#xFF08;phenomenological&#xFF09;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x662F;<strong>&#x57FA;&#x4E8E;&#x4EBA;&#x4EEC;&#x5BF9;&#x7ECF;&#x9A8C;&#x7684;&#x4E3B;&#x89C2;&#x63CF;&#x8FF0;</strong>&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5BF9;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x77E5;&#x9053;&#x4E9B;&#x4EC0;&#x4E48;&#xFF1F;<strong>&#x5B83;&#x4EEC;&#x88AB;&#x60C5;&#x611F;&#x6240;&#x6E17;&#x900F;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x7F8E;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x548C;&#x6211;&#x4EEC;&#x8BB0;&#x5FC6;&#x4E2D;&#x7684;&#x4E8B;&#x3001;&#x4EBA;&#x3001;&#x611F;&#x53D7;&#x76F8;&#x8054;&#x7CFB;</strong>&#x3002;</p>
<p><img src="assets/Snipaste_2019-03-11_11-44-08.png" alt=""></p>
<p><strong>&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x610F;&#x4E49;&#x662F;&#x4E2A;&#x4EBA;&#x751F;&#x6D3B;&#x53F2;&#x548C;&#x73AF;&#x5883;&#x7684;&#x7D2F;&#x79EF;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x5BF9;&#x5730;&#x70B9;&#x7684;&#x7ECF;&#x9A8C;&#x5F80;&#x5F80;&#x5305;&#x542B;&#x7740;&#x4E00;&#x79CD;&#x62E5;&#x6709;&#x611F;&#x3002;&#x5B83;&#x662F;&#x4E00;&#x79CD;&#x4EBA;&#x548C;&#x8FD9;&#x4E2A;&#x7279;&#x5B9A;&#x5730;&#x70B9;&#x4E4B;&#x95F4;&#x6709;&#x4E0D;&#x540C;&#x5BFB;&#x5E38;&#x7684;&#x3001;&#x7279;&#x522B;&#x7684;&#x5173;&#x7CFB;&#x7684;&#x611F;&#x89C9;&#x3002;</strong>&#x5FC3;&#x7406;&#x62E5;&#x6709;&#x611F;&#x7684;&#x54C1;&#x8D28;&#x6709;&#x8BB8;&#x591A;&#x79F0;&#x8C13;&#xFF0C;&#x53EF;&#x4EE5;&#x53EB;&#x201C;&#x9886;&#x57DF;&#x201D;&#xFF0C;&#x201C;&#x8840;&#x65CF;&#x5173;&#x7CFB;&#x201D;&#xFF0C;&#x201C;&#x5185;&#x90E8;&#x4EBA;&#x201D;&#x548C;&#x201C;&#x5916;&#x4EBA;&#x201D;&#x7684;&#x533A;&#x5206;&#x3002;</p>
<p><strong>&#x5730;&#x70B9;&#x65E2;&#x662F;&#x4EBA;&#x7C7B;&#x5174;&#x8DA3;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x4E5F;&#x662F;&#x60C5;&#x7EEA;&#x3001;&#x611F;&#x53D7;&#x548C;&#x5176;&#x4ED6;&#x53CD;&#x5E94;&#x4EA7;&#x751F;&#x7684;&#x539F;&#x56E0;&#x3002;</strong>&#x5730;&#x70B9;&#x6700;&#x597D;&#x88AB;&#x7406;&#x89E3;&#x4E3A;&#x7269;&#x8D28;&#x73AF;&#x5883;&#x548C;&#x4EBA;&#x5728;&#x5176;&#x4E2D;&#x7684;&#x884C;&#x52A8;&#x7684;&#x4EA4;&#x4E92;&#x4F5C;&#x7528;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter1.html" class="navigation navigation-prev " aria-label="Previous page: 环境心理学：为什么 是什么 怎么做">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.html" class="navigation navigation-next " aria-label="Next page: 环境知觉和环境认知">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"自然与人类本性","level":"1.3","depth":1,"next":{"title":"环境知觉和环境认知","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[{"title":"脑神经","level":"1.4.1","depth":2,"path":"chapter3.1.md","ref":"chapter3.1.md","articles":[]}]},"previous":{"title":"环境心理学：为什么 是什么 怎么做","level":"1.2","depth":1,"path":"chapter1.md","ref":"chapter1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2.md","mtime":"2019-04-25T05:17:50.447Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T05:18:42.955Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

