
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>环境知觉和环境认知 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.1.html" />
    
    
    <link rel="prev" href="chapter2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    环境心理学：为什么 是什么 怎么做
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    自然与人类本性
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    环境知觉和环境认知
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="chapter3.1.html">
            
                <a href="chapter3.1.html">
            
                    
                    脑神经
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    环境——行为关系理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    噪声
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="chapter5.1.html">
            
                <a href="chapter5.1.html">
            
                    
                    声音传播原理相关
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >环境知觉和环境认知</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x5C3D;&#x7BA1;&#x611F;&#x89C9;&#x7684;&#x751F;&#x7406;&#x8FC7;&#x7A0B;&#x5EFA;&#x7ACB;&#x5728;&#x53EF;&#x89C2;&#x5BDF;&#x7684;&#x751F;&#x7406;&#x8FC7;&#x7A0B;&#x548C;&#x4E8B;&#x4EF6;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x4F46;&#x4E0D;&#x53EF;&#x5426;&#x8BA4;&#xFF0C;<strong>&#x6211;&#x4EEC;&#x6240;&#x770B;&#x5230;&#x7684;&#x8FD9;&#x4E2A;&#x201C;&#x773C;&#x524D;&#x201D;&#x4E16;&#x754C;&#x4E5F;&#x5305;&#x542B;&#x7740;&#x4ECE;&#x4E2A;&#x4F53;&#x7ECF;&#x9A8C;&#x548C;&#x8BB0;&#x5FC6;&#x4E2D;&#x63D0;&#x53D6;&#x51FA;&#x7684;&#x79CD;&#x79CD;&#x56E0;&#x7D20;&#x3002;</strong></p>
<p>&#x6709;&#x65F6;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x4E3B;&#x52A8;&#x501F;&#x52A9;&#x89C6;&#x89C9;&#x3001;&#x542C;&#x89C9;&#x3001;&#x55C5;&#x89C9;&#x6765;&#x611F;&#x77E5;&#x5468;&#x56F4;&#x73AF;&#x5883;&#xFF0C;&#x800C;&#x662F;&#x901A;&#x8FC7;&#x5185;&#x5FC3;&#x6765;&#x4F53;&#x9A8C;&#x5B83;&#x3002;&#x6211;&#x4EEC;&#x65E2;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x5173;&#x4E8E;&#x5468;&#x56F4;&#x73AF;&#x5883;&#x7684;&#x4E8B;&#x5B9E;&#x548C;&#x8BA4;&#x8BC6;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x53EF;&#x8BB0;&#x4F4F;&#x901A;&#x8FC7;&#x7ECF;&#x9A8C;&#x4E60;&#x5F97;&#x5BF9;&#x5468;&#x56F4;&#x73AF;&#x5883;&#x7684;&#x60C5;&#x611F;&#x53CD;&#x5E94;&#x3002;&#x7814;&#x7A76;&#x8005;&#x4EEC;&#x628A;&#x8FD9;&#x79CD;<strong>&#x60F3;&#x8C61;&#x548C;&#x601D;&#x8003;&#x7A7A;&#x95F4;&#x4E16;&#x754C;&#x7684;&#x80FD;&#x529B;&#x79F0;&#x4E4B;&#x4E3A;&#x73AF;&#x5883;&#x8BA4;&#x77E5;&#xFF08;environmental cognition&#xFF09;</strong>&#x3002;</p>
<h4 id="&#x73AF;&#x5883;&#x77E5;&#x89C9;&#x7684;&#x7279;&#x5F81;">&#x73AF;&#x5883;&#x77E5;&#x89C9;&#x7684;&#x7279;&#x5F81;</h4>
<p><strong>&#x5728;&#x63A2;&#x8BA8;&#x4E00;&#x7CFB;&#x5217;&#x4E0E;&#x73AF;&#x5883;&#x76F8;&#x5173;&#x7684;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x6709;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x8BA4;&#x8BC6;&#xFF1A;&#x4EBA;&#x7C7B;&#x5728;&#x6709;&#x610F;&#x65E0;&#x610F;&#x5730;&#x6539;&#x9020;&#x73AF;&#x5883;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x88AB;&#x73AF;&#x5883;&#x6240;&#x6539;&#x9020;&#x3002;</strong></p>
<p>&#x51E0;&#x4E4E;&#x5728;&#x6240;&#x6709;&#x573A;&#x5408;&#x4E0B;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x884C;&#x4E3A;&#x90FD;&#x4F1A;&#x53D7;&#x5230;&#x4EBA;&#x4E0E;&#x73AF;&#x5883;&#x4EA4;&#x4E92;&#x4F5C;&#x7528;&#x7684;&#x5F71;&#x54CD;&#x2014;&#x2014;&#x2014;&#x2014;&#x8FD9;&#x79CD;&#x5F71;&#x54CD;&#x65E2;&#x6E90;&#x4E8E;&#x6211;&#x4EEC;&#x6240;&#x611F;&#x77E5;&#x7684;&#x5BA2;&#x89C2;&#x4E16;&#x754C;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x53D7;&#x6211;&#x4EEC;&#x81EA;&#x8EAB;&#x5DF2;&#x6709;&#x7ECF;&#x9A8C;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x5FC3;&#x7406;&#x5B66;&#x754C;&#x5BF9;&#x641C;&#x96C6;&#x5916;&#x754C;&#x73AF;&#x5883;&#x523A;&#x6FC0;&#x548C;&#x89E3;&#x91CA;&#x5916;&#x754C;&#x73AF;&#x5883;&#x523A;&#x6FC0;&#x8FD9;&#x4E24;&#x4E2A;&#x8FC7;&#x7A0B;&#x505A;&#x8FC7;&#x533A;&#x5206;&#xFF1A;</p>
<ol>
<li><p><strong>&#x611F;&#x89C9;&#xFF08;sensation&#xFF09;</strong>&#x88AB;&#x754C;&#x5B9A;&#x4E3A;&#xFF1A;&#x4EBA;&#x7C7B;&#x611F;&#x5B98;&#x7CFB;&#x7EDF;&#x5BF9;&#x4E00;&#x4E2A;&#x58F0;&#x97F3;&#x6216;&#x4E00;&#x675F;&#x5149;&#x7EBF;&#x7B49;&#x7B80;&#x5355;&#x523A;&#x6FC0;&#x8FDB;&#x884C;&#x53CD;&#x5E94;&#x65F6;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x76F8;&#x5BF9;&#x7B80;&#x5355;&#x7684;&#x6D3B;&#x52A8;&#x3002;</p>
</li>
<li><p><strong>&#x77E5;&#x89C9;&#xFF08;perception&#xFF09;</strong>&#x76F4;&#x63A5;&#x6307;&#x5411;&#x4E00;&#x4E2A;&#x66F4;&#x4E3A;&#x590D;&#x6742;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5B83;&#x8574;&#x6DB5;&#x7740;&#x4EBA;&#x4EEC;&#x5BF9;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x66F4;&#x590D;&#x6742;&#x4E14;&#x66F4;&#x6709;&#x610F;&#x4E49;&#x7684;&#x73AF;&#x5883;&#x523A;&#x6FC0;&#x4FE1;&#x606F;&#x8FDB;&#x884C;&#x52A0;&#x5DE5;&#x3001;&#x6574;&#x5408;&#x548C;&#x89E3;&#x91CA;&#x3002;</p>
</li>
</ol>
<p><strong>&#x5BF9;&#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#x6765;&#x8BF4;&#xFF0C;&#x73AF;&#x5883;&#x4E2D;&#x6709;&#x7740;&#x5404;&#x79CD;&#x4E30;&#x5BCC;&#x7684;&#x523A;&#x6FC0;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x73AF;&#x5883;&#x6240;&#x5305;&#x542B;&#x7684;&#x4FE1;&#x606F;&#x8FDC;&#x4E0D;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x7406;&#x89E3;&#x529B;&#x6240;&#x80FD;&#x7A77;&#x5C3D;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x6C38;&#x8FDC;&#x53EA;&#x80FD;&#x6709;&#x9009;&#x62E9;&#x5730;&#x52A0;&#x5DE5;&#x5176;&#x4E2D;&#x7684;&#x90E8;&#x5206;&#x4FE1;&#x606F;&#x3002;</strong></p>
<p><strong>&#x6211;&#x4EEC;&#x5176;&#x5B9E;&#x662F;&#x5728;&#x5BFB;&#x6C42;&#x7279;&#x5B9A;&#x53EF;&#x7406;&#x89E3;&#x6C34;&#x5E73;&#x7684;&#x4FE1;&#x606F;&#x3002;</strong></p>
<p>&#x77E5;&#x89C9;&#x8FC7;&#x7A0B;&#x8FD8;&#x5305;&#x542B;&#x4EBA;&#x7C7B;&#x81EA;&#x8EAB;&#x7684;&#x6D3B;&#x52A8;&#x3002;&#x6211;&#x4EEC;&#x5BF9;&#x73AF;&#x5883;&#x62B1;&#x6709;&#x671F;&#x671B;&#xFF0C;&#x4ECE;&#x73AF;&#x5883;&#x4E2D;&#x4F53;&#x4F1A;&#x7ECF;&#x9A8C;&#x3001;&#x4E86;&#x89E3;&#x73AF;&#x5883;&#x7684;&#x4EF7;&#x503C;&#x548C;&#x8BBE;&#x5B9A;&#x6539;&#x53D8;&#x73AF;&#x5883;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x800C;&#x73AF;&#x5883;&#x5219;&#x4E0D;&#x65AD;&#x4E3A;&#x6211;&#x4EEC;&#x7684;&#x6D3B;&#x52A8;&#x63D0;&#x4F9B;&#x4FE1;&#x606F;&#x3002;&#x8FD9;&#x4E9B;&#x6D3B;&#x52A8;&#x4E2D;&#xFF1A;</p>
<ul>
<li>&#x4E00;&#x90E8;&#x5206;&#x662F;&#x5728;&#x73AF;&#x5883;&#x4E2D;&#x8FDB;&#x884C;&#x7B80;&#x5355;&#x7684;&#x63A2;&#x7D22;&#x4EE5;&#x4FBF;&#x81EA;&#x6211;&#x5B9A;&#x4F4D;</li>
<li>&#x53E6;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x5236;&#x5B9A;&#x884C;&#x52A8;&#x7B56;&#x7565;&#x4EE5;&#x5229;&#x7528;&#x73AF;&#x5883;&#x4E3A;&#x6211;&#x4EEC;&#x7684;&#x9700;&#x8981;&#x548C;&#x76EE;&#x6807;&#x670D;&#x52A1;&#xFF1B;</li>
<li><p>&#x8FD8;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x4E0E;&#x5728;&#x73AF;&#x5883;&#x4E2D;&#x5EFA;&#x7ACB;&#x4FE1;&#x606F;&#x548C;&#x5B89;&#x5168;&#x611F;&#x6709;&#x5173;&#xFF0C;&#x793E;&#x4F1A;&#x3001;&#x6587;&#x5316;&#x56E0;&#x7D20;&#x3001;&#x6027;&#x522B;&#x3001;&#x793E;&#x4F1A;&#x7ECF;&#x6D4E;&#x5730;&#x4F4D;&#x3001;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x4F53;&#x7CFB;&#x52BF;&#x5FC5;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x6211;&#x4EEC;&#x6240;&#x4E86;&#x89E3;&#x6216;&#x4F53;&#x9A8C;&#x7684;&#x4E1C;&#x897F;</p>
</li>
<li><p><strong>&#x73AF;&#x5883;&#x77E5;&#x89C9;&#x7684;&#x5206;&#x6790;&#x65B9;&#x6CD5;</strong></p>
<ul>
<li><p>&#x5927;&#x5C0F;&#x77E5;&#x89C9;&#x3001;&#x6DF1;&#x5EA6;&#x77E5;&#x89C9;&#x548C;&#x8DDD;&#x79BB;&#x77E5;&#x89C9;&#x7684;&#x4F20;&#x7EDF;&#x7814;&#x7A76;&#x65B9;&#x6CD5;</p>
<p>  &#x4F20;&#x7EDF;&#x7684;&#x5B9E;&#x9A8C;&#x5BA4;&#x7814;&#x7A76;&#x5173;&#x6CE8;&#x7684;&#x662F;&#x5BA2;&#x4F53;&#x77E5;&#x89C9;&#xFF08;object perception&#xFF09;&#xFF0C;&#x6307;&#x7528;&#x6765;&#x68C0;&#x7D22;&#x6211;&#x4EEC;&#x7684;&#x8BB0;&#x5FC6;&#x5E76;&#x8BC6;&#x522B;&#x4EE5;&#x524D;&#x63A5;&#x89E6;&#x8FC7;&#x7684;&#x4E0D;&#x540C;&#x5BA2;&#x4F53;&#x7684;&#x611F;&#x89C9;&#x6A21;&#x5F0F;&#x3002;</p>
<p>  &#x6211;&#x4EEC;&#x5BF9;&#x73AF;&#x5883;&#x77E5;&#x89C9;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x8FD8;&#x662F;&#x6765;&#x81EA;&#x4F20;&#x7EDF;&#x7684;&#x77E5;&#x89C9;&#x7406;&#x8BBA;&#xFF0C;&#x4F8B;&#x5982;&#x7EBF;&#x6761;&#x900F;&#x89C6;&#xFF08;line perspective&#xFF09;&#xFF0C;&#x5F3A;&#x5236;&#x900F;&#x89C6;&#xFF08;forced perspective&#xFF09;&#x662F;&#x7EBF;&#x6761;&#x900F;&#x89C6;&#x539F;&#x7406;&#x5728;&#x4E09;&#x7EF4;&#x7A7A;&#x95F4;&#x7684;&#x6709;&#x8DA3;&#x8FD0;&#x7528;&#xFF0C;&#x4F8B;&#x5982;&#x8FEA;&#x58EB;&#x5C3C;&#x4E2D;&#x7684;&#x5EFA;&#x7B51;&#x3002;</p>
</li>
<li><p>&#x6574;&#x4F53;&#x5206;&#x6790;&#x6CD5;</p>
<p> &#x5F3A;&#x8C03;&#x73AF;&#x5883;&#x523A;&#x6FC0;&#x95F4;&#x7684;&#x590D;&#x6742;&#x4EA4;&#x4E92;&#x4F5C;&#x7528;&#x548C;&#x611F;&#x53D7;&#x8005;&#x7684;&#x4E2A;&#x6027;&#x7279;&#x5F81;&#xFF0C;&#x4E14;&#x5176;&#x4E2A;&#x6027;&#x7279;&#x5F81;&#x6700;&#x7EC8;&#x6210;&#x4E3A;&#x6240;&#x4F53;&#x9A8C;&#x73AF;&#x5883;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;   </p>
<p> &#x7CFB;&#x7EDF;&#x4E0D;&#x80FD;&#x88AB;&#x5206;&#x5272;&#x4E3A;&#x76F8;&#x4E92;&#x72EC;&#x7ACB;&#x7684;&#x6210;&#x5206;&#x6216;&#x76F8;&#x4E92;&#x79BB;&#x6563;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x611F;&#x53D7;&#x5230;&#x7684;&#x73AF;&#x5883;&#x53EF;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x4E00;&#x4E2A;&#x5F53;&#x4E0B;&#x4E8B;&#x4EF6;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x6210;&#x5206;&#x5904;&#x4E8E;&#x76F8;&#x4E92;&#x7ED3;&#x5408;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x5B64;&#x7ACB;&#x5730;&#x8BA8;&#x8BBA;&#x5176;&#x4E2D;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x6210;&#x5206;&#x90FD;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x3002;</p>
<ul>
<li><p>&#x683C;&#x5F0F;&#x5854;&#x5FC3;&#x7406;&#x5B66;</p>
<p>&#x683C;&#x5F0F;&#x5854;&#x5FC3;&#x7406;&#x5B66;&#x8BD5;&#x56FE;&#x9610;&#x660E;&#x4E00;&#x6761;&#x89C4;&#x5F8B;&#xFF1A;<strong>&#x6211;&#x4EEC;&#x5982;&#x4F55;&#x628A;&#x5C0F;&#x7684;&#x90E8;&#x5206;&#x7EC4;&#x7EC7;&#x6210;&#x4E00;&#x4E2A;&#x5927;&#x7684;&#x6574;&#x4F53;&#xFF0C;&#x4EE5;&#x53CA;&#x4E3A;&#x4EC0;&#x4E48;&#x7269;&#x4F53;&#x7684;&#x6709;&#x4E9B;&#x90E8;&#x5206;&#x4F1A;&#x6210;&#x4E3A;&#x6211;&#x4EEC;&#x7684;&#x6CE8;&#x610F;&#x5BF9;&#x8C61; &#xFF0C;&#x6709;&#x4E9B;&#x90E8;&#x5206;&#x5219;&#x6210;&#x4E3A;&#x77E5;&#x89C9;&#x7684;&#x80CC;&#x666F;&#x3002;</strong></p>
<p><strong>&#x7B80;&#x660E;&#x6027;&#x539F;&#x5219;</strong>&#xFF1A;</p>
<p>&#x5F53;&#x89C6;&#x91CE;&#x8303;&#x56F4;&#x5185;&#x6709;&#x6A21;&#x68F1;&#x4E24;&#x53EF;&#x7684;&#x5BF9;&#x8C61;&#x51FA;&#x73B0;&#x65F6;&#xFF0C;&#x77E5;&#x89C9;&#x8005;&#x4F1A;&#x628A;&#x5B83;&#x611F;&#x77E5;&#x4E3A;&#x4E0E;&#x5176;&#x6240;&#x83B7;&#x5F97;&#x7684;&#x4FE1;&#x606F;&#x76F8;&#x4E00;&#x81F4;&#x7684;&#x7B80;&#x5355;&#x56FE;&#x5F62;&#x3002;</p>
<p>&#x683C;&#x5F0F;&#x5854;&#x5FC3;&#x7406;&#x5B66;&#x53EF;&#x80FD;&#x662F;20&#x4E16;&#x7EAA;&#x5BF9;&#x8BBE;&#x8BA1;&#x5E08;&#x6700;&#x6709;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x7406;&#x8BBA;&#x3002;</p>
</li>
</ul>
</li>
</ul>
</li>
<li><p><strong>&#x5148;&#x5929;&#x8BBA;&#x4E0E;&#x5B66;&#x4E60;&#x8BBA;</strong></p>
<ol>
<li><p>&#x5E03;&#x4F26;&#x65AF;&#x97E6;&#x514B;&#x7684;&#x6982;&#x7387;&#x7406;&#x8BBA;&#xFF08;&#x900F;&#x955C;&#x6A21;&#x578B; lens model&#xFF09;</p>
<p>&#x8BE5;&#x7406;&#x8BBA;&#x628A;&#x77E5;&#x89C9;&#x8FC7;&#x7A0B;&#x7C7B;&#x6BD4;&#x4E3A;&#x4E00;&#x4E2A;&#x900F;&#x955C;&#xFF0C;&#x5916;&#x754C;&#x7684;&#x73AF;&#x5883;&#x523A;&#x6FC0;&#x901A;&#x8FC7;&#x6211;&#x4EEC;&#x7684;&#x77E5;&#x89C9;&#x52AA;&#x529B;&#x5728;&#x900F;&#x955C;&#x5904;&#x88AB;&#x805A;&#x7126;&#x4E0E;&#x77E5;&#x89C9;&#x3002;</p>
<p>&#x5916;&#x754C;&#x523A;&#x6FC0;&#x5206;&#x4E3A;&#xFF1A;</p>
<ul>
<li>&#x8FDC;&#x8DDD;&#x523A;&#x6FC0;&#xFF1A;&#x8F93;&#x5165;&#x7684;&#x611F;&#x89C9;&#x6A21;&#x5F0F;&#x7684;&#x6765;&#x6E90;</li>
<li>&#x8FD1;&#x8DDD;&#x523A;&#x6FC0;&#xFF1A;&#x5149;&#x7EBF;&#x6295;&#x5C04;&#x5728;&#x89C2;&#x5BDF;&#x8005;&#x89C6;&#x7F51;&#x819C;&#x4E0A;&#x7684;&#x4E00;&#x79CD;&#x5B9E;&#x9645;&#x53CD;&#x5E94;&#x6A21;&#x5F0F;&#x3002;&#x5305;&#x542B;&#x5927;&#x91CF;&#x9519;&#x7EFC;&#x590D;&#x6742;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5176;&#x4E2D;&#x65E2;&#x6709;&#x5173;&#x4E8E;&#x611F;&#x89C9;&#x4E16;&#x754C;&#x5B9E;&#x8D28;&#x7684;&#x4E00;&#x4E9B;&#x5197;&#x4F59;&#x4FE1;&#x606F;&#xFF0C;&#x4E5F;&#x6709;&#x6A21;&#x68F1;&#x4E24;&#x53EF;&#x7684;&#x4E1C;&#x897F;&#x3002;</li>
</ul>
<p><img src="assets/Snipaste_2019-03-13_11-57-13.png" alt=""></p>
<p><strong>&#x6BCF;&#x4E00;&#x4E2A;&#x6765;&#x6E90;&#x4E8E;&#x73AF;&#x5883;&#x4E2D;&#x7684;&#x523A;&#x6FC0;&#xFF0C;&#x90FD;&#x4F1A;&#x56E0;&#x5176;&#x5728;&#x5F62;&#x6210;&#x7CBE;&#x786E;&#x77E5;&#x89C9;&#x65F6;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x4F5C;&#x7528;&#x5927;&#x5C0F;&#x800C;&#x5360;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x6BD4;&#x4F8B;&#x3002;</strong></p>
<p>&#x4E0D;&#x4EC5;&#x73AF;&#x5883;&#x523A;&#x6FC0;&#x7684;&#x5BA2;&#x89C2;&#x4EF7;&#x503C;&#x4E0D;&#x540C;&#xFF0C;<strong>&#x4E0D;&#x540C;&#x7684;&#x4E2A;&#x4F53;&#x7531;&#x4E8E;&#x5404;&#x81EA;&#x7684;&#x7ECF;&#x9A8C;&#x3001;&#x6027;&#x683C;&#x6216;&#x5176;&#x4ED6;&#x65B9;&#x9762;&#x7684;&#x5DEE;&#x5F02;&#x800C;&#x5BF9;&#x8FD9;&#x4E9B;&#x523A;&#x6FC0;&#x4F5C;&#x7528;&#x7684;&#x8BC4;&#x4EF7;&#x4E5F;&#x4E0D;&#x540C;</strong>&#x3002;</p>
</li>
<li><p>&#x73AF;&#x5883;&#x7684;&#x751F;&#x6001;&#x77E5;&#x89C9;</p>
<p>&#x673A;&#x80FD;&#x4E3B;&#x4E49;&#xFF08;functionalism&#xFF09;&#xFF1A;&#x5F15;&#x8D77;&#x6211;&#x4EEC;&#x6CE8;&#x610F;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x90A3;&#x4E9B;&#x5BF9;&#x4F5C;&#x4E3A;&#x4EBA;&#x7C7B;&#x6210;&#x5458;&#x7684;&#x6211;&#x4EEC;&#x6765;&#x8BF4;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x6709;&#x5229;&#x4E8E;&#x6211;&#x4EEC;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x6839;&#x636E;&#x8FD9;&#x4E00;&#x89C2;&#x70B9;&#xFF0C;&#x4E0E;&#x5468;&#x56F4;&#x73AF;&#x5883;&#x548C;&#x8C10;&#x76F8;&#x5904;&#x7684;&#x9700;&#x8981;&#x5F71;&#x54CD;&#x7740;&#x6211;&#x4EEC;&#x7684;&#x77E5;&#x89C9;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x628A;&#x73B0;&#x5728;&#x7684;&#x611F;&#x89C9;&#x4E0E;&#x81EA;&#x5DF1;&#x4EE5;&#x524D;&#x7684;&#x611F;&#x89C9;&#x76F8;&#x6BD4;&#x8F83;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x8FA8;&#x522B;&#x73B0;&#x5728;&#x7684;&#x523A;&#x6FC0;&#x4FE1;&#x53F7;&#x5BF9;&#x6211;&#x4EEC;&#x6765;&#x8BF4;&#x610F;&#x5473;&#x7684;&#x662F;&#x5371;&#x9669;&#x3001;&#x98DF;&#x7269;&#xFF0C;&#x8FD8;&#x662F;&#x5C45;&#x6240;&#x3002;</p>
<p>&#x751F;&#x6001;&#x77E5;&#x89C9;&#x7406;&#x8BBA;&#xFF08;ecologial perception&#xFF09;&#xFF1A;&#x73AF;&#x5883;&#x77E5;&#x89C9;&#x662F;&#x76F4;&#x63A5;&#x7684;&#xFF0C;&#x65E0;&#x987B;&#x7ECF;&#x8FC7;&#x5927;&#x8111;&#x9AD8;&#x7EA7;&#x4E2D;&#x67A2;&#x7684;&#x590D;&#x6742;&#x52A0;&#x5DE5;&#x5C31;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x4F20;&#x5BFC;&#x5F88;&#x591A;&#x4FE1;&#x606F;&#x3002;&#x77E5;&#x89C9;&#x5177;&#x6709;&#x6574;&#x4F53;&#x6027;&#x3002;</p>
</li>
<li><p>&#x53EF;&#x4F9B;&#x6027;&#x77E5;&#x89C9;</p>
<p>&#x5728;&#x6709;&#x673A;&#x4F53;&#x7684;&#x79EF;&#x6781;&#x63A2;&#x7D22;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x7269;&#x4F53;&#x6240;&#x8868;&#x73B0;&#x51FA;&#x7684;&#x7A33;&#x5B9A;&#x7684;&#x673A;&#x80FD;&#x5C5E;&#x6027;&#x88AB;&#x79F0;&#x4F5C;&#x201C;&#x53EF;&#x4F9B;&#x6027;&#xFF08;affordances&#xFF0C;&#x53EF;&#x4F9B;&#x751F;&#x7269;&#x5229;&#x7528;&#x7684;&#x6027;&#x8D28;&#xFF09;&#x201D;&#x3002;</p>
<p>&#x53EF;&#x4F9B;&#x6027;&#x6D89;&#x53CA;&#x4E0E;&#x73AF;&#x5883;&#x7684;&#x751F;&#x6001;&#x529F;&#x80FD;&#x6709;&#x5173;&#x7684;&#x77E5;&#x89C9;&#x3002;&#x5BF9;&#x73AF;&#x5883;&#x7684;&#x53EF;&#x4F9B;&#x6027;&#x77E5;&#x89C9;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#xFF0C;&#x611F;&#x77E5;&#x4E2A;&#x4F53;&#x5982;&#x4F55;&#x4E0E;&#x5468;&#x56F4;&#x73AF;&#x5883;&#x4EA7;&#x751F;&#x4EA4;&#x4E92;&#x4F5C;&#x7528;&#x3002;&#x901A;&#x8FC7;&#x53EF;&#x4F9B;&#x6027;&#x77E5;&#x89C9;&#xFF0C;&#x6709;&#x673A;&#x4F53;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6001;&#x5C0F;&#x73AF;&#x5883;&#x3002;</p>
</li>
</ol>
</li>
<li><p><strong>&#x9002;&#x5E94;&#x6027;&#x548C;&#x5BF9;&#x53D8;&#x5316;&#x7684;&#x77E5;&#x89C9;</strong></p>
<ol>
<li><p>&#x77E5;&#x89C9;&#x4E60;&#x60EF;&#x5316;&#x6216;&#x77E5;&#x89C9;&#x9002;&#x5E94;</p>
<p>&#x5982;&#x679C;&#x6709;&#x4E00;&#x4E2A;&#x523A;&#x6FC0;&#x662F;&#x6052;&#x5B9A;&#x7684;&#xFF0C;&#x901A;&#x5E38;&#x6211;&#x4EEC;&#x5BF9;&#x5B83;&#x7684;&#x53CD;&#x5E94;&#x4F1A;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x5F31;&#x3002;</p>
<ul>
<li><p>&#x4E60;&#x60EF;&#x5316;&#x6D89;&#x53CA;&#x662F;&#x751F;&#x7406;&#x8FC7;&#x7A0B;&#xFF0C;&#x5F3A;&#x8C03;&#x5F53;&#x523A;&#x6FC0;&#x53CD;&#x590D;&#x51FA;&#x73B0;&#x65F6;&#xFF0C;&#x611F;&#x53D7;&#x5668;&#x5BF9;&#x5176;&#x4E0D;&#x592A;&#x654F;&#x611F;&#x3002;</p>
</li>
<li><p>&#x9002;&#x5E94;&#x4FA7;&#x91CD;&#x8BA4;&#x77E5;&#x8FC7;&#x7A0B;&#xFF0C;&#x8BA4;&#x4E3A;&#x5F53;&#x523A;&#x6FC0;&#x53CD;&#x590D;&#x51FA;&#x73B0;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x5176;&#x4E0D;&#x592A;&#x5173;&#x6CE8;&#x3002;</p>
</li>
</ul>
<p><strong>&#x9002;&#x5E94;&#x5E76;&#x975E;&#x603B;&#x80FD;&#x6210;&#x529F;&#x6D88;&#x9664;&#x4E0D;&#x6109;&#x5FEB;&#x7684;&#x73AF;&#x5883;&#x523A;&#x6FC0;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x4E9B;&#x523A;&#x6FC0;&#x5B9E;&#x5728;&#x4EE4;&#x4EBA;&#x4E0D;&#x6109;&#x5FEB;&#xFF0C;&#x5B83;&#x53EF;&#x80FD;&#x88AB;&#x77E5;&#x89C9;&#x6210;&#x4E3A;&#x4EE4;&#x4EBA;&#x70E6;&#x607C;&#x7684;&#x3002;&#x5373;&#x4F7F;&#x662F;&#x6210;&#x529F;&#x7684;&#x9002;&#x5E94;&#x4E5F;&#x4F1A;&#x52A8;&#x7528;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x7406;&#x548C;&#x8BA4;&#x77E5;&#x8D44;&#x6E90;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x53EF;&#x80FD;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x538B;&#x529B;&#x969C;&#x788D;&#x3002;</strong></p>
<p>&#x5F71;&#x54CD;&#x9002;&#x5E94;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x56E0;&#x7D20;&#x662F;<strong>&#x523A;&#x6FC0;&#x7684;&#x53EF;&#x9884;&#x89C1;&#x6027;&#x6216;&#x89C4;&#x5F8B;&#x6027;</strong>&#x3002;&#x6709;&#x89C4;&#x5F8B;&#x6216;&#x53EF;&#x9884;&#x89C1;&#x7684;&#x523A;&#x6FC0;&#x8981;&#x6BD4;&#x6742;&#x4E71;&#x65E0;&#x7AE0;&#x7684;&#x523A;&#x6FC0;&#x5BB9;&#x6613;&#x9002;&#x5E94;&#x4E9B;&#xFF0C;&#x53EF;&#x9884;&#x89C1;&#x6027;&#x662F;&#x9002;&#x5E94;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x56E0;&#x7D20;&#x3002;</p>
</li>
<li><p>&#x5BF9;&#x53D8;&#x5316;&#x7684;&#x77E5;&#x89C9;</p>
<p>&#x80FD;&#x5426;&#x5BF9;&#x65B0;&#x65E7;&#x523A;&#x6FC0;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x5F02;&#x6709;&#x6240;&#x89C9;&#x5BDF;&#xFF0C;&#x662F;<strong>&#x4EE5;&#x523A;&#x6FC0;&#x53D8;&#x5316;&#xFF08;&#x589E;&#x52A0;&#x6216;&#x51CF;&#x5C11;&#xFF09;&#x7684;&#x5F3A;&#x5EA6;&#x4E3A;&#x57FA;&#x7840;</strong>&#xFF0C;&#x65B0;&#x523A;&#x6FC0;&#x7684;&#x5F3A;&#x5EA6;&#x8981;&#x4E0E;&#x539F;&#x6709;&#x7684;&#x523A;&#x6FC0;&#x5F3A;&#x5EA6;&#x6210;&#x4E00;&#x5B9A;&#x6BD4;&#x4F8B;&#x3002;</p>
<p><strong>&#x89C9;&#x5BDF;&#x4E00;&#x4E2A;&#x4F4E;&#x5F3A;&#x5EA6;&#x523A;&#x6FC0;&#x7684;&#x6539;&#x53D8;&#x53EA;&#x9700;&#x8981;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x5F88;&#x5C0F;&#x7684;&#x5F3A;&#x5EA6;&#x53D8;&#x5316;&#xFF0C;&#x89C9;&#x5BDF;&#x9AD8;&#x5F3A;&#x5EA6;&#x523A;&#x6FC0;&#x7684;&#x53D8;&#x5316;&#x5219;&#x9700;&#x8981;&#x7ED9;&#x4E88;&#x4E00;&#x4E2A;&#x5927;&#x7684;&#x5F3A;&#x5EA6;&#x53D8;&#x5316;&#x3002;</strong>&#x8FD9;&#x4E2A;&#x529F;&#x80FD;&#x9002;&#x7528;&#x4E8E;&#x5404;&#x79CD;&#x5F62;&#x5F0F;&#x7684;&#x523A;&#x6FC0;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x4F55;&#x65F6;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x88AB;&#x8981;&#x6C42;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x4EE5;&#x4FDD;&#x62A4;&#x73AF;&#x5883;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x4F1A;&#x6709;&#x6240;&#x6392;&#x65A5;&#x3002;&#x4F46;&#x5982;&#x679C;&#x8981;&#x6C42;&#x6211;&#x4EEC;&#x6539;&#x53D8;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x53EA;&#x662F;&#x4E00;&#x4E9B;&#x5F88;&#x5C0F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x751A;&#x81F3;&#x5C0F;&#x5230;&#x96BE;&#x4EE5;&#x5F15;&#x8D77;&#x6CE8;&#x610F;&#xFF0C;&#x8FD9;&#x6837;&#x4E5F;&#x8BB8;&#x4F1A;&#x4E50;&#x610F;&#x53BB;&#x505A;&#x4E9B;&#x6539;&#x53D8;&#x3002;</p>
<p>&#x5FEB;&#x901F;&#x7684;&#x53D8;&#x5316;&#x8981;&#x6BD4;&#x7F13;&#x6162;&#x7684;&#x8F6C;&#x53D8;&#x66F4;&#x5BB9;&#x6613;&#x88AB;&#x4EBA;&#x89C9;&#x5BDF;&#x3002;</p>
</li>
</ol>
</li>
</ul>
<h4 id="&#x73AF;&#x5883;&#x8BA4;&#x77E5;&#x6982;&#x8FF0;">&#x73AF;&#x5883;&#x8BA4;&#x77E5;&#x6982;&#x8FF0;</h4>
<ul>
<li><p><strong>&#x4E00;&#x4E2A;&#x7A7A;&#x95F4;&#x8BA4;&#x77E5;&#x7684;&#x975E;&#x6B63;&#x5F0F;&#x6A21;&#x578B;</strong></p>
<p>  <strong>&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#xFF08;cognitive map&#xFF09;</strong>:&#x4E00;&#x4E2A;&#x5BF9;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x4E2D;&#x7684;&#x7A7A;&#x95F4;&#x683C;&#x5C40;&#x8FDB;&#x884C;&#x90E8;&#x5206;&#x8868;&#x5F81;&#x7684;&#x5FC3;&#x7406;&#x7ED3;&#x6784;&#x3002;</p>
<p>  &#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x66F4;&#x5177;&#x6982;&#x62EC;&#x6027;&#xFF0C;&#x662F;&#x4E0D;&#x5B8C;&#x6574;&#x7684;&#x3001;&#x53D8;&#x5F62;&#x7684;&#x3001;&#x7B80;&#x5316;&#x7684;&#x4EE5;&#x53CA;&#x5177;&#x6709;&#x4E2A;&#x4EBA;&#x98CE;&#x683C;&#x7684;&#x7279;&#x70B9;</p>
<p>  &#x7531;&#x4E09;&#x4E2A;&#x6210;&#x5206;&#x6240;&#x6784;&#x6210;&#xFF1A;</p>
<pre><code>  1. &#x5730;&#x70B9;
  2. &#x7A7A;&#x95F4;
  3. &#x65C5;&#x884C;&#x8BA1;&#x5212;
</code></pre><p>  <img src="assets/Snipaste_2019-03-20_11-54-04.png" alt=""></p>
<p>  <strong>&#x975E;&#x6B63;&#x5F0F;&#x6A21;&#x578B;</strong>&#xFF1A;&#x4ECE;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x79FB;&#x52A8;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x7A7A;&#x95F4;&#x8BA4;&#x77E5;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x6807;&#x3002;&#x6211;&#x4EEC;&#x4F1A;&#x5728;&#x51FA;&#x53D1;&#x524D;&#x5236;&#x8BA2;&#x4E00;&#x4E2A;&#x884C;&#x52A8;&#x8BA1;&#x5212;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x8BA1;&#x5212;&#x9700;&#x8981;&#x4E00;&#x4E9B;&#x76F8;&#x5173;&#x5730;&#x70B9;&#x7684;&#x76F8;&#x5BF9;&#x4F4D;&#x7F6E;&#x7684;&#x4FE1;&#x606F;&#x3002;<strong>&#x65E0;&#x8BBA;&#x5728;&#x7F3A;&#x4E4F;&#x8BC6;&#x522B;&#x6807;&#x5FD7;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x73CD;&#x4E0A;&#x5F88;&#x719F;&#x6089;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x4F1A;&#x53C2;&#x8003;&#x81EA;&#x5DF1;&#x8BB0;&#x5FC6;&#x548C;&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x4E2D;&#x7684;&#x7A7A;&#x95F4;&#x8868;&#x5F81;&#x3002;</strong>&#x6211;&#x4EEC;&#x4F1A;&#x628A;&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x4F5C;&#x4E3A;&#x81EA;&#x5DF1;&#x6784;&#x5EFA;&#x8BA1;&#x5212;&#x7684;&#x4E00;&#x4E2A;&#x4FE1;&#x606F;&#x6E90;&#xFF0C;&#x4F46;&#x5730;&#x56FE;&#x672C;&#x8EAB;&#x7684;&#x83B7;&#x5F97;&#x662F;&#x4EE5;&#x524D;&#x5728;&#x73AF;&#x5883;&#x4E2D;&#x4E60;&#x5F97;&#x7ECF;&#x9A8C;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
</li>
<li><p><strong>&#x8BA4;&#x77E5;&#x5730;&#x56FE;</strong></p>
<ul>
<li><p><strong>&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x7684;&#x53D1;&#x5C55;&#x5386;&#x53F2;</strong></p>
<ol>
<li><p>&#x6797;&#x5947;&#x57CE;&#x5E02;&#x610F;&#x8C61;&#x8BF4;</p>
<p>&#x300A;&#x57CE;&#x5E02;&#x610F;&#x8C61;&#x300B;&#xFF0C;&#x57CE;&#x5E02;&#x8BBE;&#x8BA1;&#x5E08;&#xFF0C;&#x5BF9;&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x7814;&#x7A76;&#x4E2D;&#x6BD4;&#x8F83;&#x7ECF;&#x5178;&#x7684;&#x7814;&#x7A76;&#x8457;&#x4F5C;&#x3002;</p>
</li>
<li><p>&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x7684;&#x6210;&#x5206;</p>
<ul>
<li>&#x8DEF;&#x5F84;&#xFF1A;&#x516C;&#x7528;&#x4EA4;&#x901A;&#x901A;&#x9053;&#xFF08;&#x8857;&#x9053;&#x3001;&#x4EBA;&#x884C;&#x9053;&#x6216;&#x6CB3;&#x9053;&#xFF09;</li>
<li>&#x5730;&#x6807;&#xFF1A;&#x5177;&#x6709;&#x7A81;&#x51FA;&#x7279;&#x5F81;&#x7684;&#x53C2;&#x7167;&#x70B9;</li>
<li>&#x8FB9;&#x754C;&#xFF1A;&#x7EBF;&#x6027;&#x754C;&#x7EBF;&#xFF08;&#x6D77;&#x5CB8;&#x7EBF;&#x6216;&#x5899;&#xFF09;</li>
<li>&#x8857;&#x533A;&#xFF1A;&#x6BD4;&#x8F83;&#x5927;&#x7684;&#x533A;&#x57DF;</li>
<li>&#x8282;&#x70B9;&#xFF1A;&#x884C;&#x52A8;&#x7684;&#x6838;&#x5FC3;&#x70B9;</li>
</ul>
<p><img src="assets/Snipaste_2019-03-20_12-03-47.png" alt=""></p>
</li>
</ol>
</li>
<li><p><strong>&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x76EE;&#x524D;&#x89C2;&#x70B9;</strong></p>
<p> &#x4E00;&#x4E2A;&#x4EBA;&#x6240;&#x5F62;&#x6210;&#x7684;&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x4EE3;&#x8868;&#x4E86;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x5BF9;&#x5176;&#x6240;&#x5728;&#x7684;&#x73AF;&#x5883;&#x7684;&#x4E00;&#x79CD;&#x4E2A;&#x4EBA;&#x7406;&#x89E3;&#x3002;</p>
<p> &#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x5177;&#x6709;&#x4E2A;&#x4F53;&#x7ECF;&#x9A8C;&#x5DEE;&#x5F02;&#x7684;&#x7279;&#x70B9;&#x3002;</p>
<p> &#x6613;&#x8BC6;&#x8BB0;&#x6027;&#x4F1A;&#x5F71;&#x54CD;&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x7684;&#x5F62;&#x6210;&#x3002;</p>
</li>
<li><p><strong>&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x7684;&#x7814;&#x7A76;&#x65B9;&#x6CD5;</strong></p>
<p>  &#x5E38;&#x89C1;&#x7684;&#x7814;&#x7A76;&#x65B9;&#x6CD5;&#x6709;&#xFF1A;</p>
<ol>
<li><p>&#x8349;&#x56FE;</p>
<p> &#x8BA9;&#x88AB;&#x8BD5;&#x753B;&#x4E00;&#x5F20;&#x81EA;&#x5DF1;&#x6240;&#x5728;&#x57CE;&#x5E02;&#x7684;&#x8349;&#x56FE;</p>
<p> &#x4E0D;&#x8DB3;&#xFF1A;&#x5982;&#x679C;&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x8868;&#x9762;&#x53CD;&#x6620;&#x51FA;&#x6765;&#x7684;&#x5DEE;&#x5F02;&#x548C;&#x4EBA;&#x4EEC;&#x771F;&#x6B63;&#x60F3;&#x8981;&#x8868;&#x8FBE;&#x7684;&#x5DEE;&#x5F02;&#x4E0D;&#x540C;&#xFF0C;&#x8FD9;&#x5C31;&#x4F1A;&#x4F7F;&#x8349;&#x56FE;&#x6CD5;&#x5B58;&#x5728;&#x4E0D;&#x8DB3;&#x3002;&#x88AB;&#x8BD5;&#x7684;&#x7ED8;&#x56FE;&#x80FD;&#x529B;&#x6216;&#x8005;&#x8FD0;&#x7528;&#x5047;&#x8BBE;&#x89C6;&#x89D2;&#x7684;&#x80FD;&#x529B;&#x4E5F;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x5DEE;&#x5F02;&#x3002;&#x5F88;&#x96BE;&#x628A;&#x4E0D;&#x540C;&#x88AB;&#x8BD5;&#x7684;&#x8349;&#x56FE;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x3002;</p>
</li>
<li><p>&#x8BB0;&#x5FC6;&#x73AF;&#x5883;&#x7684;&#x5730;&#x56FE;&#x53CD;&#x5E94;</p>
<p> &#x901A;&#x8FC7;&#x6EE1;&#x610F;&#x5EA6;&#x8C03;&#x67E5;&#x95EE;&#x5377;&#xFF08;&#x4F8B;&#x5982;&#x559C;&#x6B22;/&#x4E0D;&#x559C;&#x6B22;&#xFF09;&#x6765;&#x6536;&#x96C6;&#x5BF9;&#x73AF;&#x5883;&#x7684;&#x5178;&#x578B;&#x7279;&#x5F81;&#x6216;&#x5C5E;&#x6027;</p>
</li>
<li><p>&#x8BC6;&#x522B;&#x4EFB;&#x52A1;</p>
<p> &#x628A;&#x6709;&#x5730;&#x6807;&#x7684;&#x7167;&#x7247;&#x548C;&#x5176;&#x4ED6;&#x964C;&#x751F;&#x5730;&#x70B9;&#x7684;&#x7167;&#x7247;&#x6DF7;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x8981;&#x6C42;&#x88AB;&#x8BD5;&#x62A5;&#x544A;&#x4ED6;&#x4EEC;&#x662F;&#x5426;&#x80FD;&#x591F;&#x8BA4;&#x51FA;&#x6709;&#x5730;&#x6807;&#x7684;&#x7167;&#x7247;&#x3002;</p>
<p> &#x8FD9;&#x4E2A;&#x6280;&#x672F;&#x5F3A;&#x8C03;&#x518D;&#x8BA4;&#xFF08;&#x5BF9;&#x6240;&#x89C1;&#x8FC7;&#x7684;&#x5730;&#x65B9;&#x7684;&#x518D;&#x8BA4;&#x80FD;&#x529B;&#xFF09;&#x8D85;&#x8FC7;&#x56DE;&#x5FC6;&#x3002;&#x56DE;&#x5FC6;&#x662F;&#x8981;&#x6C42;&#x4F60;&#x5728;&#x6CA1;&#x6709;&#x7167;&#x7247;&#x5E2E;&#x4F60;&#x5524;&#x8D77;&#x8BB0;&#x5FC6;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x5C3D;&#x53EF;&#x80FD;&#x591A;&#x5730;&#x56DE;&#x60F3;&#x548C;&#x518D;&#x73B0;&#x3002;</p>
</li>
<li><p>&#x8DDD;&#x79BB;&#x4F30;&#x8BA1;&#x548C;&#x7EDF;&#x8BA1;&#x6027;&#x5730;&#x56FE;&#x7684;&#x6784;&#x5EFA;</p>
<p> &#x8981;&#x6C42;&#x88AB;&#x8BD5;&#x7B80;&#x5355;&#x4F30;&#x8BA1;&#x4E00;&#x4E0B;&#x4E00;&#x4E2A;&#x73AF;&#x5883;&#x4E2D;&#x4E24;&#x4E2A;&#x5730;&#x70B9;&#x4E4B;&#x95F4;&#x7684;&#x8DDD;&#x79BB;&#x3002;</p>
</li>
</ol>
</li>
<li><p><strong>&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x4E2D;&#x7684;&#x8BEF;&#x5DEE;</strong></p>
<ol>
<li><p>&#x8BEF;&#x5DEE;&#x7C7B;&#x578B;</p>
<ul>
<li>&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x4E0D;&#x5B8C;&#x6574;</li>
<li>&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x4F7F;&#x6211;&#x4EEC;&#x7684;&#x73AF;&#x5883;&#x8868;&#x5F81;&#x5931;&#x771F;&#xFF0C;&#x548C;&#x73B0;&#x5B9E;&#x4E0D;&#x7B26;</li>
<li>&#x5728;&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x91CC;&#x589E;&#x6DFB;&#x4E00;&#x4E9B;&#x5B9E;&#x9645;&#x4E0A;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x4E1C;&#x897F;</li>
</ul>
</li>
<li><p>&#x719F;&#x6089;&#x5EA6;&#x548C;&#x793E;&#x4F1A;&#x7ECF;&#x6D4E;&#x5730;&#x4F4D;</p>
<p> &#x5BF9;&#x73AF;&#x5883;&#x8D8A;&#x719F;&#x6089;&#xFF0C;&#x5BF9;&#x5B83;&#x7684;&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x8D8A;&#x7CBE;&#x786E;&#x548C;&#x8BE6;&#x5C3D;&#x3002;</p>
<p> &#x793E;&#x4F1A;&#x7ECF;&#x6D4E;&#x5730;&#x4F4D;&#x9AD8;&#x7684;&#x4EBA;&#x7FA4;&#x7684;&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x8981;&#x6BD4;&#x7A77;&#x4EBA;&#x7684;&#x66F4;&#x8BE6;&#x5C3D;&#x3002;</p>
<p> &#x9A7E;&#x8F66;&#x8005;&#x8981;&#x6BD4;&#x6B65;&#x884C;&#x8005;&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x66F4;&#x590D;&#x6742;&#x3002;</p>
<p> &#x957F;&#x4E45;&#x5C45;&#x6C11;&#x7684;&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x8981;&#x6BD4;&#x65B0;&#x6765;&#x8005;&#x7684;&#x66F4;&#x5177;&#x7A7A;&#x95F4;&#x6027;&#xFF0C;&#x5E76;&#x4E14;&#x7A7A;&#x95F4;&#x56E0;&#x7D20;&#x5728;&#x57CE;&#x5E02;&#x4E2D;&#x7684;&#x719F;&#x6089;&#x5730;&#x533A;&#x663E;&#x5F97;&#x5C24;&#x4E3A;&#x7A81;&#x51FA;&#x3002;</p>
<p> &#x6210;&#x5E74;&#x4EBA;&#x6BD4;&#x513F;&#x7AE5;&#x66F4;&#x6CE8;&#x610F;&#x4F4D;&#x4E8E;&#x8DEF;&#x5F84;&#x5173;&#x952E;&#x5904;&#x7684;&#x5730;&#x6807;</p>
</li>
<li><p>&#x6027;&#x522B;&#x5DEE;&#x5F02;</p>
<ul>
<li>&#x7537;&#x6027;&#x548C;&#x5973;&#x6027;&#x5728;&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x4E0A;&#x57FA;&#x672C;&#x662F;&#x540C;&#x6837;&#x51C6;&#x786E;&#x7684;&#xFF0C;&#x4F46;&#x98CE;&#x683C;&#x6709;&#x6240;&#x4E0D;&#x540C;&#x3002;&#x5973;&#x6027;&#x4F3C;&#x4E4E;&#x6BD4;&#x7537;&#x6027;&#x66F4;&#x503E;&#x5411;&#x4E8E;&#x7A7A;&#x95F4;&#x5BFC;&#x5411;&#x3002;&#xFF08;&#x963F;&#x666E;&#x5C14;&#x4E9A;&#x5FB7;&#xFF09;</li>
<li>&#x5728;&#x5973;&#x6027;&#x7684;&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x4E0A;&#x5730;&#x6807;&#x4E4B;&#x95F4;&#x7684;&#x8DEF;&#x5F84;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x5730;&#x6807;&#x5F88;&#x591A;&#xFF1B;&#x5728;&#x6839;&#x636E;&#x7A7A;&#x95F4;&#x5730;&#x5F62;&#x6765;&#x786E;&#x5B9A;&#x5EFA;&#x7B51;&#x7269;&#x7684;&#x4F4D;&#x7F6E;&#x65F6;&#xFF0C;&#x5973;&#x6027;&#x6CA1;&#x6709;&#x7537;&#x6027;&#x7CBE;&#x786E;&#xFF0C;&#x4F46;&#x6839;&#x636E;&#x4E24;&#x4E2A;&#x5EFA;&#x7B51;&#x95F4;&#x7684;&#x8DDD;&#x79BB;&#x6765;&#x786E;&#x5B9A;&#x5EFA;&#x7B51;&#x7269;&#x7684;&#x4F4D;&#x7F6E;&#x65F6;&#xFF0C;&#x5973;&#x6027;&#x6BD4;&#x7537;&#x6027;&#x66F4;&#x7CBE;&#x786E;&#x3002;&#xFF08;McGuinness,D.&amp; Sparks,J.,1979&#xFF09;</li>
<li>&#x60C5;&#x611F;&#x53EF;&#x80FD;&#x662F;&#x5BFC;&#x81F4;&#x7537;&#x5973;&#x6027;&#x522B;&#x5DEE;&#x5F02;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x3002;</li>
</ul>
</li>
</ol>
</li>
</ul>
</li>
<li><p><strong>&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x7684;&#x83B7;&#x5F97;</strong></p>
<p>  &#x5728;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x4E2A;&#x4F53;&#x901A;&#x8FC7;&#x63A2;&#x7D22;&#x4E0D;&#x540C;&#x7684;&#x8DEF;&#x7EBF;&#x4E0D;&#x65AD;&#x79EF;&#x7D2F;&#x4FE1;&#x606F;&#xFF0C;&#x5E76;&#x628A;&#x5B83;&#x4EEC;&#x6574;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x5F62;&#x6210;&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x9075;&#x5FAA;&#x4ECE;&#x5730;&#x6807;&#x5230;&#x8DEF;&#x7EBF;&#xFF0C;&#x518D;&#x5230;&#x5168;&#x5C40;&#x7684;&#x987A;&#x5E8F;&#x3002;&#xFF08;McDonald,T.P &amp; Pellegrino,J,W.&#xFF09;</p>
</li>
<li><p><strong>&#x8BB0;&#x5FC6;&#x548C;&#x8BA4;&#x77E5;&#x5730;&#x56FE;</strong></p>
<p>  &#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x672C;&#x8EAB;&#x5E76;&#x4E0D;&#x662F;&#x4EE5;&#x5916;&#x5728;&#x7684;&#x7269;&#x7406;&#x5B58;&#x5728;&#xFF0C;&#x5B83;&#x4EEC;&#x53EA;&#x662F;&#x5B58;&#x5728;&#x4E8E;&#x6211;&#x4EEC;&#x5927;&#x8111;&#x4E4B;&#x4E2D;&#x3002;</p>
<ol>
<li><p>&#x8868;&#x5F81;&#x5F62;&#x5F0F;</p>
<p> &#x4E00;&#x79CD;&#x89C2;&#x70B9;&#x8BA4;&#x4E3A;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x8BB0;&#x5FC6;&#x4E2D;&#x6709;&#x4E00;&#x4E2A;&#x73AF;&#x5883;&#x7684;&#x8868;&#x8C61;&#x6216;&#x5FC3;&#x7406;&#x201C;&#x56FE;&#x7247;&#x201D;&#x3002;&#x8FD9;&#x79CD;&#x89C2;&#x70B9;&#x88AB;&#x79F0;&#x4E4B;&#x4E3A;<strong>&#x7C7B;&#x4F3C;&#x6216;&#x7C7B;&#x6BD4;&#x8868;&#x5F81;&#xFF08;analog representation&#xFF09;</strong>,&#x5B83;&#x8BA4;&#x4E3A;&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x4E0E;&#x5BA2;&#x89C2;&#x73AF;&#x5883;&#x5927;&#x81F4;&#x4E00;&#x4E00;&#x5BF9;&#x5E94;&#xFF0C;&#x51E0;&#x4E4E;&#x50CF;&#x662F;&#x50A8;&#x5B58;&#x5728;&#x6211;&#x4EEC;&#x5927;&#x8111;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x6587;&#x4EF6;&#x5939;&#xFF0C;&#x4E3B;&#x8981;&#x7531;&#x73AF;&#x5883;&#x7684;&#x5E7B;&#x706F;&#x7247;&#x6240;&#x7EC4;&#x6210;&#x3002;</p>
<p> &#x53E6;&#x4E00;&#x79CD;&#x89C2;&#x70B9;&#x4E3A;<strong>&#x547D;&#x9898;&#x6CD5;</strong>&#x3002;&#x8BA4;&#x4E3A;&#x4FE1;&#x606F;&#x6750;&#x6599;&#x662F;&#x4EE5;&#x610F;&#x4E49;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x6216;&#x8005;&#x7528;&#x547D;&#x9898;&#x6765;&#x5B58;&#x50A8;&#x7684;&#xFF08;propositional storage&#xFF09;&#x3002;&#x73AF;&#x5883;&#x901A;&#x8FC7;&#x5927;&#x91CF;&#x7684;&#x6982;&#x5FF5;&#x6216;&#x89C2;&#x70B9;&#x5F97;&#x4EE5;&#x8868;&#x5F81;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#x5219;&#x901A;&#x8FC7;&#x53EF;&#x68C0;&#x9A8C;&#x7684;&#x8054;&#x7ED3;&#x4E0E;&#x5176;&#x4ED6;&#x6982;&#x5FF5;&#x53D1;&#x751F;&#x8054;&#x7CFB;&#xFF0C;&#x8FD9;&#x4E9B;&#x8054;&#x7ED3;&#x5982;&#x989C;&#x8272;&#x3001;&#x540D;&#x5B57;&#x3001;&#x58F0;&#x97F3;&#x548C;&#x9AD8;&#x5EA6;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x67E5;&#x770B;&#x547D;&#x9898;&#x5730;&#x56FE;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4ECE;&#x8BB0;&#x5FC6;&#x4E2D;&#x641C;&#x7D22;&#x5404;&#x79CD;&#x8054;&#x7ED3;&#xFF0C;&#x8BA9;&#x5B83;&#x4EEC;&#x5F97;&#x4EE5;&#x91CD;&#x65B0;&#x5EFA;&#x6784;&#x5E76;&#x901A;&#x8FC7;&#x5FC3;&#x7406;&#x201C;&#x8868;&#x8C61;&#x201D;&#x6216;&#x6211;&#x4EEC;&#x753B;&#x7684;&#x8349;&#x56FE;&#x6765;&#x8868;&#x5F81;&#x51FA;&#x6765;&#x3002;</p>
<p> &#x73B0;&#x5728;&#x7684;&#x89C2;&#x70B9;&#x662F;&#x628A;&#x4E0A;&#x8FF0;&#x4E24;&#x79CD;&#x65B9;&#x6CD5;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x8BA4;&#x4E3A;&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x65E2;&#x5305;&#x62EC;&#x547D;&#x9898;&#x56E0;&#x7D20;&#x53C8;&#x5305;&#x62EC;&#x7C7B;&#x6BD4;&#x56E0;&#x7D20;&#x3002;</p>
</li>
<li><p>&#x8DDD;&#x79BB;</p>
<p> &#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;<strong>&#x5F53;&#x901A;&#x8FC7;&#x4E00;&#x4E2A;&#x73AF;&#x5883;&#x7684;&#x201C;&#x5FC3;&#x7406;&#x5386;&#x7A0B;&#x201D;&#x65F6;&#xFF0C;&#x9700;&#x8981;&#x5728;&#x8BB0;&#x5FC6;&#x4E2D;&#x626B;&#x63CF;&#x7684;&#x4FE1;&#x606F;&#x8D8A;&#x591A;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x8BA4;&#x4E3A;&#x7A7F;&#x8D8A;&#x7684;&#x8DDD;&#x79BB;&#x8D8A;&#x957F;&#x3002;</strong></p>
</li>
<li><p>&#x7ED3;&#x6784;</p>
<p> &#x6211;&#x4EEC;&#x8FDB;&#x884C;&#x63A8;&#x7406;&#x7684;&#x57FA;&#x672C;&#x524D;&#x63D0;&#x5047;&#x8BBE;&#x662F;&#xFF0C;&#x4EBA;&#x7C7B;&#x5904;&#x7406;&#x8F93;&#x5165;&#x4FE1;&#x606F;&#x7684;&#x80FD;&#x529B;&#x662F;&#x76F8;&#x5BF9;&#x6709;&#x9650;&#x7684;&#x3002;&#x8FC7;&#x91CF;&#x7684;&#x4FE1;&#x606F;&#x4F1A;&#x4F7F;&#x6211;&#x4EEC;&#x7684;&#x77E5;&#x89C9;&#x548C;&#x8BA4;&#x77E5;&#x80FD;&#x529B;&#x8D1F;&#x62C5;&#x589E;&#x591A;&#xFF0C;&#x5BFC;&#x81F4;&#x8BA4;&#x77E5;&#x8D85;&#x8D1F;&#x8377;&#x3002;</p>
<p> &#x4EBA;&#x4EEC;&#x4F1A;&#x7528;&#x7C7B;&#x4F3C;&#x7EC4;&#x5757;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x628A;&#x7A7A;&#x95F4;&#x4FE1;&#x606F;&#x8FDB;&#x884C;&#x5212;&#x5206;&#x3002;&#x867D;&#x7136;&#x5212;&#x5206;&#x7EC4;&#x5757;&#x7684;&#x6807;&#x51C6;&#x662F;&#x4E0D;&#x540C;&#x7684;&#xFF0C;&#x4F46;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x9009;&#x62E9;&#x662F;&#xFF0C;&#x90A3;&#x4E9B;&#x76F8;&#x8DDD;&#x5F88;&#x8FD1;&#x4E14;&#x5728;&#x5EFA;&#x7B51;&#x6784;&#x9020;&#x548C;&#x7528;&#x9014;&#x65B9;&#x9762;&#x90FD;&#x6709;&#x5F88;&#x76F8;&#x4F3C;&#x7684;&#x4E00;&#x4E9B;&#x5730;&#x6807;&#x3002;</p>
<p> &#x4EBA;&#x4EEC;&#x4F1A;&#x8BA4;&#x4E3A;&#x540C;&#x4E00;&#x7EC4;&#x5185;&#x7684;&#x4E24;&#x4E2A;&#x5730;&#x6807;&#x95F4;&#x8DDD;&#x79BB;&#xFF0C;&#x4F1A;&#x6BD4;&#x5B83;&#x4EEC;&#x4E2D;&#x4EFB;&#x4E00;&#x4E2A;&#x4E0E;&#x7B2C;&#x4E09;&#x4E2A;&#x4E0D;&#x5728;&#x8BE5;&#x7EC4;&#x5185;&#x7684;&#x4E00;&#x4E2A;&#x7B49;&#x8DDD;&#x95F4;&#x7684;&#x8DDD;&#x79BB;&#x8981;&#x5C0F;&#x3002;</p>
<p> &#x6BCF;&#x4E00;&#x7EC4;&#x90FD;&#x53EF;&#x80FD;&#x7528;&#x4E00;&#x4E2A;&#x53C2;&#x7167;&#x70B9;&#x6765;&#x8868;&#x5F81;&#x672C;&#x7EC4;&#xFF0C;&#x8FD9;&#x4E2A;&#x53C2;&#x7167;&#x70B9;&#x662F;&#x4E00;&#x4E2A;&#x80FD;&#x4EE3;&#x8868;&#x672C;&#x7EC4;&#x5185;&#x6240;&#x6709;&#x4F4D;&#x7F6E;&#x7684;&#x201C;&#x6700;&#x4F73;&#x8303;&#x4F8B;&#x201D;&#x3002;</p>
<p> <strong>&#x7F51;&#x7EDC;&#x7ED3;&#x6784;&#x4E5F;&#x8BB8;&#x53EF;&#x4EE5;&#x63CF;&#x8FF0;&#x7A7A;&#x95F4;&#x4FE1;&#x606F;&#x5728;&#x8BB0;&#x5FC6;&#x4E2D;&#x7684;&#x8868;&#x5F81;&#x65B9;&#x5F0F;&#x3002;</strong>&#x81F3;&#x5C11;&#x5BF9;&#x7A7A;&#x95F4;&#x8BB0;&#x5FC6;&#x800C;&#x8A00;&#xFF0C;&#x4EBA;&#x7684;&#x8BB0;&#x5FC6;&#x5BB9;&#x91CF;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x4E0A;&#x9650;&#x3002;&#x5C31;&#x6240;&#x9700;&#x8981;&#x7684;&#x8BB0;&#x5FC6;&#x7A7A;&#x95F4;&#x800C;&#x8A00;&#xFF0C;&#x7F51;&#x7EDC;&#x5F0F;&#x7684;&#x5B58;&#x50A8;&#x8FC7;&#x7A0B;&#x662F;&#x4E00;&#x4E2A;&#x76F8;&#x5F53;&#x7ECF;&#x6D4E;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x4E9B;&#x4FE1;&#x606F;&#x5BF9;&#x4E00;&#x4E2A;&#x7A7A;&#x95F4;&#x7EC4;&#x5757;&#x6216;&#x7C7B;&#x522B;&#x4E2D;&#x7684;&#x6240;&#x6709;&#x6210;&#x5206;&#x662F;&#x5171;&#x901A;&#x7684;&#xFF0C;&#x53EA;&#x9700;&#x5B58;&#x50A8;&#x4E00;&#x6B21;&#x5373;&#x53EF;&#x3002;</p>
</li>
</ol>
</li>
</ul>
<h4 id="&#x5BFB;&#x8DEF;">&#x5BFB;&#x8DEF;</h4>
<ul>
<li><p><strong>&#x884C;&#x52A8;&#x8BA1;&#x5212;&#x548C;&#x5BFB;&#x8DEF;</strong></p>
<p>  &#x6709;&#x89C2;&#x70B9;&#x8BA4;&#x4E3A;&#xFF0C;&#x5BFB;&#x8DEF;&#x662F;&#x89E3;&#x51B3;&#x4E00;&#x7CFB;&#x5217;&#x4E00;&#x5B9A;&#x73AF;&#x5883;&#x4FE1;&#x606F;&#x95EE;&#x9898;&#x7684;&#x4EFB;&#x52A1;&#x3002;</p>
</li>
</ul>
<p>&#x5BF9;&#x4E8E;&#x5BFB;&#x8DEF;&#x8FD9;&#x4E2A;&#x76EE;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x53EA;&#x4FDD;&#x7559;&#x6709;&#x6CBF;&#x9014;&#x5404;&#x6B65;&#x9AA4;&#x95F4;&#x5173;&#x7CFB;&#x7684;&#x7F51;&#x7EDC;&#x5730;&#x56FE;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x5173;&#x4E8E;&#x5404;&#x4E2A;&#x9009;&#x62E9;&#x70B9;&#x4E4B;&#x95F4;&#x7684;&#x8DDD;&#x79BB;&#x6216;&#x662F;&#x8DEF;&#x7EBF;&#x95F4;&#x7CBE;&#x786E;&#x5939;&#x89D2;&#x7684;&#x77E5;&#x8BC6;&#x3002;</p>
<ul>
<li><p><strong>&#x6709;&#x5229;&#x4E8E;&#x5BFB;&#x8DEF;&#x7684;&#x73AF;&#x5883;&#x7279;&#x5F81;</strong></p>
<p>  &#x53EF;&#x80FD;&#x5F71;&#x54CD;&#x5BFB;&#x8DEF;&#x7684;&#x7269;&#x7406;&#x73AF;&#x5883;&#x6709;&#x4E09;&#x4E2A;&#x7279;&#x70B9;&#xFF08;Abu-Ghazzeh,1996&#xFF09;&#xFF1A;</p>
<pre><code>  - **&#x5DEE;&#x5F02;&#x6027;**:&#x73AF;&#x5883;&#x4E2D;&#x7269;&#x4F53;&#x770B;&#x8D77;&#x6765;&#x76F8;&#x4F3C;&#x6216;&#x8FE5;&#x5F02;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x5916;&#x5F62;&#x5947;&#x7279;&#x3001;&#x6613;&#x4E8E;&#x53D1;&#x73B0;&#x3001;&#x4FDD;&#x5B58;&#x826F;&#x597D;&#x5E76;&#x4E14;&#x72EC;&#x7ACB;&#x7684;&#x5EFA;&#x7B51;&#x7269;&#xFF0C;&#x66F4;&#x5BB9;&#x6613;&#x88AB;&#x8BB0;&#x4F4F;&#xFF0C;&#x5185;&#x90E8;&#x73AF;&#x5883;&#xFF0C;&#x8272;&#x5F69;&#x7F16;&#x7801;&#x5BF9;&#x4EBA;&#x4EEC;&#x5728;&#x5EFA;&#x7B51;&#x7269;&#x5185;&#x90E8;&#x5BFB;&#x8DEF;&#x65F6;&#x6BD4;&#x8F83;&#x6709;&#x6548;&#x3002;
  - **&#x89C6;&#x89C9;&#x901A;&#x8FBE;&#x5EA6;**&#xFF1A;&#x6211;&#x4EEC;&#x4ECE;&#x5176;&#x4ED6;&#x6709;&#x5229;&#x5730;&#x70B9;&#x6240;&#x80FD;&#x770B;&#x5230;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x7684;&#x5404;&#x4E2A;&#x4E0D;&#x540C;&#x90E8;&#x5206;&#x7684;&#x8303;&#x56F4;&#x3002;
  - **&#x7A7A;&#x95F4;&#x5E03;&#x5C40;&#x7684;&#x590D;&#x6742;&#x6027;**&#xFF1A;&#x6211;&#x4EEC;&#x8981;&#x60F3;&#x5728;&#x73AF;&#x5883;&#x4E2D;&#x6D3B;&#x52A8;&#x65F6;&#x5FC5;&#x987B;&#x62E5;&#x6709;&#x7684;&#x4FE1;&#x606F;&#x7684;&#x6570;&#x91CF;&#x548C;&#x96BE;&#x5EA6;&#x3002;&#x8FC7;&#x4E8E;&#x590D;&#x6742;&#x4F1A;&#x524A;&#x5F31;&#x6211;&#x4EEC;&#x5148;&#x8FDB;&#x548C;&#x5B66;&#x4E60;&#x7684;&#x80FD;&#x529B;&#x3002;
</code></pre></li>
<li><p><strong>&#x5730;&#x56FE;</strong></p>
<p>  &#x770B;&#x5730;&#x56FE;&#xFF08;&#x9E1F;&#x77B0;&#x6574;&#x4E2A;&#x73AF;&#x5883;&#xFF09;&#x7684;&#x4EBA;&#x80FD;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x6574;&#x4F53;&#x4FE1;&#x606F;&#xFF0C;&#x800C;&#x76F4;&#x63A5;&#x5B66;&#x4E60;&#xFF08;&#x5728;&#x73AF;&#x5883;&#x4E2D;&#x5B9E;&#x9645;&#x884C;&#x8D70;&#xFF09;&#x6709;&#x52A9;&#x4E8E;&#x638C;&#x63E1;&#x8DEF;&#x7EBF;&#x4FE1;&#x606F;&#x3002;</p>
<p>  &#x4E00;&#x4E9B;&#x80FD;&#x663E;&#x8457;&#x63D0;&#x9AD8;&#x5B9A;&#x4F4D;&#x5DE5;&#x5177;&#x6548;&#x7528;&#x7684;&#x7B80;&#x5355;&#x539F;&#x5219;&#xFF1A;</p>
<pre><code>  - **&#x7ED3;&#x6784;&#x5339;&#x914D;**&#xFF1A;&#x9700;&#x8981;&#x628A;&#x73AF;&#x5883;&#x4E2D;&#x7684;&#x5DF2;&#x77E5;&#x70B9;&#x4E0E;&#x5B83;&#x4EEC;&#x5728;&#x5730;&#x56FE;&#x4E2D;&#x7684;&#x76F8;&#x5E94;&#x5750;&#x6807;&#x5339;&#x914D;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x770B;&#x5730;&#x56FE;&#x65F6;&#x4E0D;&#x80FD;&#x8FBE;&#x5230;&#x8FD9;&#x79CD;&#x6548;&#x679C;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x4E2A;&#x5730;&#x56FE;&#x5373;&#x4F7F;&#x518D;&#x7CBE;&#x786E;&#x4E5F;&#x53D1;&#x6325;&#x4E0D;&#x4E86;&#x4F5C;&#x7528;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x4ECE;&#x4EBA;&#x4EEC;&#x770B;&#x5730;&#x56FE;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x6309;&#x4ED6;&#x6240;&#x770B;&#x5230;&#x7684;&#x5EFA;&#x7B51;&#x7269;&#x7684;&#x6837;&#x5B50;&#x628A;&#x6807;&#x8BC6;&#x753B;&#x5230;&#x5730;&#x56FE;&#x4E0A;&#x53BB;&#xFF08;&#x800C;&#x4E0D;&#x662F;&#x4ECE;&#x7A7A;&#x4E2D;&#x6216;&#x84DD;&#x56FE;&#x900F;&#x89C6;&#x7684;&#x89D2;&#x5EA6;&#xFF09;&#xFF0C;&#x90A3;&#x4E48;&#x4E5F;&#x8BB8;&#x80FD;&#x8FBE;&#x5230;&#x6548;&#x679C;&#x3002;

  &#x7B2C;&#x4E8C;&#x79CD;&#x65B9;&#x6CD5;&#x662F;&#xFF0C;&#x4ED4;&#x7EC6;&#x628A;&#x5730;&#x56FE;&#x5B89;&#x7F6E;&#x5728;&#x4E00;&#x4E2A;&#x975E;&#x5BF9;&#x79F0;&#x7684;&#x5730;&#x5F62;&#x9644;&#x8FD1;&#xFF0C;&#x53EF;&#x4F7F;&#x53C2;&#x89C2;&#x8005;&#x80FD;&#x51C6;&#x786E;&#x627E;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x4F4D;&#x7F6E;&#x548C;&#x5730;&#x5F62;&#x9644;&#x8FD1;&#x7684;&#x4F4D;&#x7F6E;&#x3002;

  - **&#x65B9;&#x4F4D;&#x786E;&#x5B9A;**&#xFF1A;&#x4E00;&#x5F20;&#x5730;&#x56FE;&#x5982;&#x679C;&#x80FD;&#x5728;&#x5730;&#x9762;&#x5E73;&#x884C;&#x653E;&#x7F6E;&#x5E76;&#x968F;&#x5730;&#x5F62;&#x7684;&#x6539;&#x53D8;&#x800C;&#x6539;&#x53D8;&#x65F6;&#xFF0C;&#x8FD9;&#x5F20;&#x5730;&#x56FE;&#x4F7F;&#x7528;&#x8D77;&#x6765;&#x6700;&#x65B9;&#x4FBF;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5728;&#x5730;&#x56FE;&#x4E0A;&#x4F4D;&#x4E8E;&#x4F60;&#x524D;&#x65B9;&#x7684;&#x76EE;&#x6807;&#x5728;&#x5B9E;&#x9645;&#x5730;&#x5F62;&#x4E0A;&#x4E5F;&#x5728;&#x4F60;&#x524D;&#x65B9;&#xFF0C;&#x5730;&#x56FE;&#x4E0A;&#x4F4D;&#x4E8E;&#x4F60;&#x53F3;&#x8FB9;&#x7684;&#x4E8B;&#x7269;&#x5728;&#x73B0;&#x5B9E;&#x73AF;&#x5883;&#x4E2D;&#x4E5F;&#x5728;&#x4F60;&#x53F3;&#x8FB9;&#x3002;
</code></pre></li>
<li><p><strong>&#x7A7A;&#x95F4;&#x5B66;&#x4E60;&#x7684;&#x6A21;&#x62DF;</strong></p>
<p>  &#x4E8B;&#x5148;&#x5BF9;&#x65B0;&#x73AF;&#x5883;&#x7684;&#x4E86;&#x89E3;&#x5BF9;&#x9002;&#x5E94;&#x65B0;&#x73AF;&#x5883;&#x5F88;&#x6709;&#x5E2E;&#x52A9;&#xFF0C;&#x4E0D;&#x8BBA;&#x662F;&#x901A;&#x8FC7;&#x6A21;&#x62DF;&#x8FD8;&#x662F;&#x5B9E;&#x9645;&#x63A5;&#x89E6;&#x3002;</p>
<p>  &#x4E2A;&#x4F53;&#x80FD;&#x5426;&#x7ED9;&#x4E88;&#x6709;&#x6548;&#x7684;&#x8DEF;&#x7EBF;&#x6307;&#x5BFC;&#xFF0C;&#x53D6;&#x51B3;&#x4E8E;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x7684;&#x7A7A;&#x95F4;&#x80FD;&#x529B;&#x548C;&#x8A00;&#x8BED;&#x80FD;&#x529B;&#x3002;</p>
</li>
</ul>
<p><strong>&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#x4EBA;&#x4EEC;&#x66F4;&#x5584;&#x4E8E;&#x5BFB;&#x8DEF;&#x800C;&#x975E;&#x6784;&#x5EFA;&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x3002;</strong></p>
<p>&#x77E5;&#x89C9;&#x548C;&#x8BA4;&#x77E5;&#x4E4B;&#x95F4;&#x7684;&#x754C;&#x9650;&#x4E0D;&#x5341;&#x5206;&#x660E;&#x663E;&#x3002;<strong>&#x8BA4;&#x77E5;&#x5BF9;&#x8BB0;&#x5FC6;&#x548C;&#x7ECF;&#x9A8C;&#x8FDB;&#x884C;&#x4E86;&#x6574;&#x5408;&#xFF0C;&#x800C;&#x7ECF;&#x9A8C;&#x662F;&#x7ECF;&#x7531;&#x611F;&#x77E5;&#x800C;&#x5F62;&#x6210;&#x7684;&#x4E00;&#x79CD;&#x5173;&#x4E8E;&#x73B0;&#x5B9E;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x5B83;&#x80FD;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x601D;&#x8003;&#x3001;&#x8FA8;&#x522B;&#x548C;&#x7EC4;&#x7EC7;&#x4E00;&#x4E2A;&#x73AF;&#x5883;&#x7684;&#x5E03;&#x5C40;&#x3002;</strong>&#x8BA4;&#x77E5;&#x5730;&#x56FE;&#x662F;&#x8FD9;&#x79CD;&#x7A7A;&#x95F4;&#x5E03;&#x5C40;&#x7684;&#x5FC3;&#x7406;&#x8868;&#x5F81;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;&#x4E00;&#x7CFB;&#x5217;&#x65B9;&#x6CD5;&#x5BF9;&#x5B83;&#x8FDB;&#x884C;&#x5206;&#x6790;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2.html" class="navigation navigation-prev " aria-label="Previous page: 自然与人类本性">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.1.html" class="navigation navigation-next " aria-label="Next page: 脑神经">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"环境知觉和环境认知","level":"1.4","depth":1,"next":{"title":"脑神经","level":"1.4.1","depth":2,"path":"chapter3.1.md","ref":"chapter3.1.md","articles":[]},"previous":{"title":"自然与人类本性","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter3.md","mtime":"2019-04-25T05:17:50.456Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T05:18:42.955Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

