
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>见证和个案研究证据 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter5.html" />
    
    
    <link rel="prev" href="chapter3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    心理学充满生机
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    可证伪性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    操作主义和本质主义
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    见证和个案研究证据
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    相关和因果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    让一切置于控制之下
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    “人为性”批评和心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    避免爱因斯坦综合症
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    打破“神奇子弹”的神话——多重原因的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    人类认知的阿喀琉斯之踵
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    偶然性在心理学中扮演的角色
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    不招人待见的心理学
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >见证和个案研究证据</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x89C1;&#x8BC1;&#x548C;&#x4E2A;&#x6848;&#x7814;&#x7A76;&#x8BC1;&#x636E;">&#x89C1;&#x8BC1;&#x548C;&#x4E2A;&#x6848;&#x7814;&#x7A76;&#x8BC1;&#x636E;</h1>
<p><strong>&#x539F;&#x5219;&#xFF1A;&#x4E2A;&#x6848;&#x7814;&#x7A76;&#x548C;&#x89C1;&#x8BC1;&#x4F5C;&#x4E3A;&#x8BC4;&#x4F30;&#x5FC3;&#x7406;&#x5B66;&#x7406;&#x8BBA;&#x548C;&#x6CBB;&#x7597;&#x7684;&#x8BC1;&#x636E;&#x662F;&#x6BEB;&#x65E0;&#x4EF7;&#x503C;&#x7684;&#x3002;</strong></p>
<h2 id="&#x4E2A;&#x6848;&#x7814;&#x7A76;&#x7684;&#x5730;&#x4F4D;">&#x4E2A;&#x6848;&#x7814;&#x7A76;&#x7684;&#x5730;&#x4F4D;</h2>
<p>&#x4E2A;&#x6848;&#x7814;&#x7A76;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x53D6;&#x51B3;&#x4E8E;&#x79D1;&#x5B66;&#x63A2;&#x7D22;&#x5728;&#x67D0;&#x4E2A;&#x7279;&#x5B9A;&#x9886;&#x57DF;&#x8FDB;&#x5C55;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#x3002;&#x4ECE;&#x4E2A;&#x6848;&#x7814;&#x7A76;&#x6216;&#x4E34;&#x5E8A;&#x7ECF;&#x9A8C;&#x4E2D;&#x83B7;&#x5F97;&#x7684;&#x7075;&#x611F;&#xFF0C;&#x5728;&#x7279;&#x5B9A;&#x95EE;&#x9898;&#x7684;&#x65E9;&#x671F;&#x7814;&#x7A76;&#x9636;&#x6BB5;&#x6216;&#x8BB8;&#x6BD4;&#x8F83;&#x6709;&#x7528;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x53EF;&#x4EE5;&#x63D0;&#x793A;&#x54EA;&#x4E9B;&#x53D8;&#x91CF;&#x9700;&#x8981;&#x8FDB;&#x4E00;&#x6B65;&#x7814;&#x7A76;&#x3002;</p>
<p>&#x4F46;&#x4E2A;&#x6848;&#x7814;&#x7A76;&#x5728;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x7684;&#x540E;&#x671F;&#x4E0D;&#x518D;&#x6709;&#x6548;&#xFF0C;&#x56E0;&#x4E3A;<strong>&#x4E2A;&#x6848;&#x7814;&#x7A76;&#x548C;&#x89C1;&#x8BC1;&#x53D9;&#x8FF0;&#x90FD;&#x662F;&#x6240;&#x8C13;&#x7684;&#x201C;&#x5B64;&#x7ACB;&#x4E8B;&#x4EF6;&#x201D;&#xFF0C;&#x7F3A;&#x4E4F;&#x6BD4;&#x8F83;&#x6027;&#x4FE1;&#x606F;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x4FE1;&#x606F;&#x5BF9;&#x4E8E;&#x6392;&#x9664;&#x5176;&#x4ED6;&#x53EF;&#x80FD;&#x7684;&#x89E3;&#x91CA;&#x6765;&#x8BF4;&#x662F;&#x5FC5;&#x8981;&#x7684;&#x3002;</strong></p>
<p><u>&#x89C1;&#x8BC1;&#x53D9;&#x8FF0;&#x4E0E;&#x4E2A;&#x6848;&#x7814;&#x7A76;&#x76F8;&#x4F3C;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x90FD;&#x662F;&#x5B64;&#x7ACB;&#x4E8B;&#x4EF6;&#x3002;</u>&#x4F9D;&#x8D56;&#x89C1;&#x8BC1;&#x53D9;&#x8FF0;&#x7684;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#xFF0C;&#x5982;&#x679C;&#x7D2F;&#x79EF;&#x8D77;&#x6765;&#x7684;&#x89C1;&#x8BC1;&#x80FD;&#x591F;&#x4E3A;&#x51E0;&#x4E4E;&#x6BCF;&#x4E00;&#x79CD;&#x7597;&#x6CD5;&#x63D0;&#x4F9B;&#x652F;&#x6301;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x4E5F;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x7528;&#x6765;&#x652F;&#x6301;&#x4EFB;&#x4F55;&#x4E00;&#x79CD;&#x7279;&#x5B9A;&#x7684;&#x7597;&#x6CD5;&#xFF0C;&#x56E0;&#x4E3A;&#x6240;&#x6709;&#x76F8;&#x4E92;&#x5BF9;&#x7ACB;&#x7684;&#x7597;&#x6CD5;&#x90FD;&#x6709;&#x5404;&#x81EA;&#x7684;&#x89C1;&#x8BC1;&#x3002;</p>
<p>&#x5B9E;&#x9A8C;&#x8BBE;&#x8BA1;&#x7684;&#x76EE;&#x6807;&#x5C31;&#x662F;&#x6784;&#x5EFA;&#x67D0;&#x4E00;&#x4E8B;&#x4EF6;&#x6216;&#x73B0;&#x8C61;&#xFF0C;&#x4F7F;&#x5176;&#x53EA;&#x80FD;&#x7528;&#x67D0;&#x4E00;&#x79CD;&#x7279;&#x5B9A;&#x7684;&#x7406;&#x8BBA;&#x6765;&#x89E3;&#x91CA;&#xFF0C;&#x800C;&#x5176;&#x4ED6;&#x7406;&#x8BBA;&#x5219;&#x89E3;&#x91CA;&#x4E0D;&#x901A;&#x3002;&#x5404;&#x79CD;&#x7406;&#x8BBA;&#x89C2;&#x70B9;&#x90FD;&#x5FC5;&#x987B;&#x7ECF;&#x8FC7;&#x7EC6;&#x81F4;&#x5BA1;&#x67E5;&#xFF0C;&#x4EE5;&#x4FBF;&#x53D1;&#x73B0;&#x54EA;&#x4E9B;&#x66F4;&#x63A5;&#x8FD1;&#x771F;&#x7406;&#xFF0C;&#x4F46;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x5FC5;&#x987B;&#x6709;&#x6240;&#x53D6;&#x820D;&#xFF1A;<strong>&#x4E3A;&#x652F;&#x6301;&#x67D0;&#x4E00;&#x7279;&#x5B9A;&#x7406;&#x8BBA;&#x6240;&#x6536;&#x96C6;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x4E0D;&#x80FD;&#x540C;&#x65F6;&#x652F;&#x6301;&#x8BB8;&#x591A;&#x5176;&#x4ED6;&#x53EF;&#x80FD;&#x7684;&#x89E3;&#x91CA;&#x3002;</strong>&#x57FA;&#x4E8E;&#x8FD9;&#x4E2A;&#x7406;&#x7531;&#xFF0C;&#x79D1;&#x5B66;&#x5BB6;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x5B9E;&#x9A8C;&#x4E2D;&#x8BBE;&#x6709;&#x63A7;&#x5236;&#x7EC4;&#xFF0C;&#x6216;&#x79F0;&#x4E3A;&#x5BF9;&#x7167;&#x7EC4;&#xFF0C;&#x4EE5;&#x671F;&#x5F97;&#x5230;&#x6BD4;&#x8F83;&#x6027;&#x4FE1;&#x606F;&#x3002;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x80FD;&#x591F;&#x5728;&#x6BD4;&#x8F83;&#x63A7;&#x5236;&#x7EC4;&#x4E0E;&#x5B9E;&#x9A8C;&#x7EC4;&#x7684;&#x7ED3;&#x679C;&#x65F6;&#xFF0C;&#x6392;&#x9664;&#x5176;&#x4ED6;&#x53EF;&#x80FD;&#x7684;&#x89E3;&#x91CA;&#x3002;</p>
<p><strong>&#x4E2A;&#x6848;&#x7814;&#x7A76;&#x548C;&#x89C1;&#x8BC1;&#x53D9;&#x8FF0;&#x4F5C;&#x4E3A;&#x5B64;&#x7ACB;&#x7684;&#x73B0;&#x8C61;&#x800C;&#x5B58;&#x5728;&#xFF0C;&#x5B83;&#x4EEC;&#x7F3A;&#x5C11;&#x5FC5;&#x8981;&#x7684;&#x6BD4;&#x8F83;&#x6027;&#x4FE1;&#x606F;&#xFF0C;&#x4E0D;&#x80FD;&#x8BC1;&#x660E;&#x67D0;&#x4E00;&#x7279;&#x5B9A;&#x7684;&#x7406;&#x8BBA;&#x6216;&#x7597;&#x6CD5;&#x66F4;&#x4F18;&#x8D8A;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5F15;&#x7528;&#x67D0;&#x4E2A;&#x89C1;&#x8BC1;&#x53D9;&#x8FF0;&#x6216;&#x4E2A;&#x6848;&#x7814;&#x7A76;&#x7684;&#x7ED3;&#x679C;&#x6765;&#x652F;&#x6301;&#x67D0;&#x4E00;&#x7279;&#x5B9A;&#x7406;&#x8BBA;&#x6216;&#x7597;&#x6CD5;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x3002;</strong><u>&#x5982;&#x679C;&#x8FD9;&#x4E48;&#x505A;&#x7684;&#x90A3;&#x4E9B;&#x4EBA;&#x4E0D;&#x6307;&#x660E;&#x4ED6;&#x4EEC;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x6240;&#x8C13;&#x8BC1;&#x636E;&#x5176;&#x5B9E;&#x4E5F;&#x9002;&#x7528;&#x4E8E;&#x5927;&#x91CF;&#x5176;&#x4ED6;&#x53EF;&#x80FD;&#x7684;&#x89E3;&#x91CA;&#xFF0C;&#x90A3;&#x4ED6;&#x4EEC;&#x5C31;&#x662F;&#x5728;&#x8BEF;&#x5BFC;&#x516C;&#x4F17;&#x3002;</u><strong>&#x9488;&#x5BF9;&#x67D0;&#x4E2A;&#x73B0;&#x8C61;&#x7684;&#x5B64;&#x8BC1;&#x5177;&#x6709;&#x9AD8;&#x5EA6;&#x7684;&#x8BEF;&#x5BFC;&#x6027;&#x3002;</strong></p>
<h2 id="&#x4E3A;&#x4EC0;&#x4E48;&#x89C1;&#x8BC1;&#x53D9;&#x8FF0;&#x6BEB;&#x65E0;&#x4EF7;&#x503C;&#xFF1A;&#x5B89;&#x6170;&#x5242;&#x6548;&#x5E94;">&#x4E3A;&#x4EC0;&#x4E48;&#x89C1;&#x8BC1;&#x53D9;&#x8FF0;&#x6BEB;&#x65E0;&#x4EF7;&#x503C;&#xFF1A;&#x5B89;&#x6170;&#x5242;&#x6548;&#x5E94;</h2>
<p><strong>&#x5B89;&#x6170;&#x5242;&#x6548;&#x5E94;</strong>&#xFF1A;&#x65E0;&#x8BBA;&#x6CBB;&#x7597;&#x662F;&#x5426;&#x6709;&#x6548;&#xFF0C;&#x4EBA;&#x4EEC;&#x90FD;&#x4F1A;&#x62A5;&#x544A;&#x67D0;&#x79CD;&#x7597;&#x6CD5;&#x66FE;&#x7ECF;&#x5BF9;&#x4ED6;&#x4EEC;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#x3002;</p>
<blockquote>
<p>&#x672C;&#x4E16;&#x7EAA;&#x4EE5;&#x524D;&#xFF0C;&#x6574;&#x4E2A;&#x533B;&#x5B66;&#x53F2;&#x53EA;&#x80FD;&#x8BF4;&#x662F;&#x5B89;&#x6170;&#x5242;&#x6548;&#x5E94;&#x7684;&#x5386;&#x53F2;&#x7F62;&#x4E86;&#x3002;&#x2014;&#x2014;Postman,1988</p>
</blockquote>
<p>&#x65E0;&#x8BBA;&#x5E72;&#x9884;&#x7684;&#x6548;&#x679C;&#x5982;&#x4F55;&#xFF0C;&#x53EA;&#x8981;&#x8FD0;&#x7528;&#x6CBB;&#x7597;&#x5E72;&#x9884;&#xFF0C;&#x6F5C;&#x5728;&#x7684;&#x5B89;&#x6170;&#x5242;&#x6548;&#x5E94;&#x5C31;&#x4F1A;&#x663E;&#x73B0;&#x3002;</p>
<blockquote>
<p>&#x79D1;&#x5B66;&#x56DE;&#x907F;&#x4E2A;&#x4EBA;&#x5316;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x867D;&#x7136;&#x8FD9;&#x79CD;&#x503E;&#x5411;&#x5E38;&#x5E38;&#x88AB;&#x5F52;&#x7ED3;&#x4E3A;&#x79D1;&#x5B66;&#x5BB6;&#x6240;&#x5E94;&#x5177;&#x5907;&#x7684;&#x51B7;&#x9759;&#x3002;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5B83;&#x786E;&#x5B9E;&#x662F;20&#x4E16;&#x7EAA;&#x4EBA;&#x7C7B;&#x667A;&#x6167;&#x7684;&#x4F1F;&#x5927;&#x6218;&#x5229;&#x54C1;&#x4E4B;&#x4E00;&#x3002;&#x79D1;&#x5B66;&#x5BB6;&#x4EEC;&#x6DF1;&#x77E5;&#xFF0C;&#x8981;&#x63A2;&#x5BFB;&#x81EA;&#x7136;&#x754C;&#x7684;&#x539F;&#x56E0;&#x548C;&#x7ED3;&#x679C;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x6392;&#x9664;&#x4E2A;&#x4EBA;&#x7684;&#x611F;&#x89C9;&#x53CA;&#x7ECF;&#x9A8C;&#x3002;&#x5065;&#x5EB7;&#x79D1;&#x5B66;&#x66FE;&#x7ECF;&#x6709;&#x8FC7;&#x73CD;&#x4E0A;&#x7C97;&#x7CD9;&#x7684;&#x9636;&#x6BB5;&#xFF0C;&#x4EBA;&#x4EEC;&#x751F;&#x75C5;&#x6709;&#x8BB8;&#x591A;&#x539F;&#x56E0;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4EBA;&#x4EEC;&#x65E0;&#x8BBA;&#x63A5;&#x53D7;&#x4F55;&#x79CD;&#x201C;&#x6CBB;&#x7597;&#x201D;&#x4E4B;&#x540E;&#xFF0C;&#x90FD;&#x4F1A;&#x6709;&#x7684;&#x597D;&#x8F6C;&#x3002;&#x5404;&#x7C7B;&#x5EB8;&#x533B;&#x5EB8;&#x672F;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x591F;&#x5927;&#x884C;&#x5176;&#x9053;&#xFF0C;&#x51ED;&#x501F;&#x7684;&#x5C31;&#x662F;&#x90A3;&#x4E9B;&#x5BF9;&#x7597;&#x6548;&#x6EE1;&#x610F;&#x7684;&#x60A3;&#x8005;&#x7684;&#x89C1;&#x8BC1;&#x53D9;&#x8FF0;&#xFF0C;&#x8FD9;&#x4E9B;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x8BF4;&#x660E;<strong>&#x4EBA;&#x4EEC;&#x8981;&#x8DF3;&#x51FA;&#x4E2A;&#x4EBA;&#x7ECF;&#x9A8C;&#x7684;&#x675F;&#x7F1A;&#x6709;&#x591A;&#x4E48;&#x56F0;&#x96BE;&#x3002;</strong>&#x2014;&#x2014;Budiansly,1984</p>
</blockquote>
<h2 id="&#x9C9C;&#x6D3B;&#x6027;&#x95EE;&#x9898;">&#x201C;&#x9C9C;&#x6D3B;&#x6027;&#x201D;&#x95EE;&#x9898;</h2>
<p>&#x5F53;&#x9762;&#x4E34;&#x95EE;&#x9898;&#x89E3;&#x51B3;&#x6216;&#x51B3;&#x7B56;&#x60C5;&#x5883;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F1A;&#x4ECE;&#x8BB0;&#x5FC6;&#x4E2D;&#x63D0;&#x53D6;&#x4E0E;&#x5F53;&#x524D;&#x60C5;&#x5883;&#x6709;&#x5173;&#x7684;&#x4FE1;&#x606F;&#x3002;<strong>&#x56E0;&#x6B64;&#xFF0C;&#x4EBA;&#x4EEC;&#x503E;&#x5411;&#x4E8E;&#x5229;&#x7528;&#x66F4;&#x5BB9;&#x6613;&#x83B7;&#x5F97;&#x7684;&#x3001;&#x80FD;&#x591F;&#x7528;&#x6765;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x6216;&#x505A;&#x51FA;&#x51B3;&#x7B56;&#x7684;&#x4FE1;&#x606F;&#x3002;</strong>&#x5BF9;&#x53EF;&#x83B7;&#x5F97;&#x6027;&#x9020;&#x6210;&#x5F3A;&#x70C8;&#x5F71;&#x54CD;&#x7684;&#x4E00;&#x4E2A;&#x56E0;&#x7D20;&#xFF0C;&#x5C31;&#x662F;&#x4FE1;&#x606F;&#x7684;&#x9C9C;&#x6D3B;&#x6027;&#x3002;</p>
<p>&#x4EBA;&#x4EEC;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x503E;&#x5411;&#xFF1A;&#x5373;&#x4F7F;&#x80FD;&#x591F;&#x83B7;&#x5F97;&#x66F4;&#x4E3A;&#x7CBE;&#x786E;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4EBA;&#x4EEC;&#x7684;&#x5224;&#x65AD;&#x4E5F;&#x5E38;&#x5E38;&#x53D7;&#x5230;&#x67D0;&#x4E2A;&#x7A81;&#x51FA;&#x4F8B;&#x5B50;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x8BC4;&#x4F30;&#x8BC1;&#x636E;&#x65F6;&#xFF0C;&#x9C9C;&#x6D3B;&#x6027;&#x95EE;&#x9898;&#x662F;&#x4E00;&#x4E2A;&#x6211;&#x4EEC;&#x90FD;&#x8981;&#x9762;&#x4E34;&#x7684;&#x96BE;&#x9898;&#x3002;&#x5E76;&#x4E14;&#xFF0C;&#x5728;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5145;&#x65A5;&#x7740;&#x5A92;&#x4F53;&#x5F71;&#x50CF;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x5BF9;&#x4E8E;&#x793E;&#x4F1A;&#x6765;&#x8BF4;&#xFF0C;&#x4E0D;&#x53D7;&#x5F71;&#x50CF;&#x652F;&#x914D;&#x800C;&#x57FA;&#x4E8E;&#x6709;&#x6548;&#x7684;&#x8BC1;&#x636E;&#x6765;&#x89E3;&#x51B3;&#x81EA;&#x8EAB;&#x7684;&#x95EE;&#x9898;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x56F0;&#x96BE;&#x3002;</p>
<h3 id="&#x5DF4;&#x7EB3;&#x59C6;&#x6548;&#x5E94;-bamum"><strong>&#x5DF4;&#x7EB3;&#x59C6;&#x6548;&#x5E94; Bamum</strong></h3>
<p>&#x4EEC;&#x5E38;&#x5E38;&#x8BA4;&#x4E3A;&#x4E00;&#x79CD;&#x7B3C;&#x7EDF;&#x7684;&#x3001;&#x4E00;&#x822C;&#x6027;&#x7684;&#x4EBA;&#x683C;&#x63CF;&#x8FF0;&#x5341;&#x5206;&#x51C6;&#x786E;&#x5730;&#x63ED;&#x793A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x5F53;&#x4EBA;&#x4EEC;&#x7528;&#x4E00;&#x4E9B;&#x666E;&#x901A;&#x3001;&#x542B;&#x7CCA;&#x4E0D;&#x6E05;&#x3001;&#x5E7F;&#x6CDB;&#x7684;&#x5F62;&#x5BB9;&#x8BCD;&#x6765;&#x63CF;&#x8FF0;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x5F88;&#x5BB9;&#x6613;&#x5C31;&#x63A5;&#x53D7;&#x8FD9;&#x4E9B;&#x63CF;&#x8FF0;&#xFF0C;&#x5E76;&#x8BA4;&#x4E3A;&#x63CF;&#x8FF0;&#x4E2D;&#x6240;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x3002;&#x6B63;&#x5982;&#x4E00;&#x4F4D;&#x540D;&#x53EB;&#x8096;&#x66FC;&#xB7;&#x5DF4;&#x7EB3;&#x59C6;&#x7684;&#x8457;&#x540D;&#x6742;&#x6280;&#x5E08;&#x5728;&#x8BC4;&#x4EF7;&#x81EA;&#x5DF1;&#x7684;&#x8868;&#x6F14;&#x65F6;&#x8BF4;&#xFF0C;&#x4ED6;&#x4E4B;&#x6240;&#x4EE5;&#x5F88;&#x53D7;&#x6B22;&#x8FCE;&#x662F;&#x56E0;&#x4E3A;&#x8282;&#x76EE;&#x4E2D;&#x5305;&#x542B;&#x4E86;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x559C;&#x6B22;&#x7684;&#x6210;&#x5206;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4F7F;&#x5F97;&#x201C;&#x6BCF;&#x4E00;&#x5206;&#x949F;&#x90FD;&#x6709;&#x4EBA;&#x4E0A;&#x5F53;&#x53D7;&#x9A97;&#x201D;&#x3002;20&#x4E16;&#x7EAA;50&#x5E74;&#x4EE3;&#xFF0C;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x4FDD;&#x7F57;&#xB7;&#x7C73;&#x5C14;&#x4EE5;&#x8457;&#x540D;&#x7684;&#x7F8E;&#x56FD;&#x9A6C;&#x620F;&#x56E2;&#x827A;&#x4EBA;&#x83F2;&#x5C3C;&#x4E9A;&#x65AF;&#xB7;&#x6CF0;&#x52D2;&#xB7;&#x5DF4;&#x7EB3;&#x59C6;&#x7684;&#x540D;&#x5B57;&#x5C06;&#x798F;&#x52D2;&#x7684;&#x5B9E;&#x9A8C;&#x7ED3;&#x679C;&#x547D;&#x540D;&#x4E3A;&#x201C;&#x5DF4;&#x7EB3;&#x59C6;&#x6548;&#x5E94;&#x201D;&#x3002;</p>
<p><strong>&#x6B63;&#x662F;&#x8FD9;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x7528;&#x89C1;&#x8BC1;&#x6765;&#x652F;&#x6301;&#x81EA;&#x5DF1;&#x63D0;&#x51FA;&#x6765;&#x7684;&#x7279;&#x5B9A;&#x7406;&#x8BBA;&#x662F;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x3002;&#x68C0;&#x9A8C;&#x4E00;&#x4E2A;&#x4E3B;&#x5F20;&#x65F6;&#xFF0C;&#x53EA;&#x6709;&#x6765;&#x81EA;&#x4E8E;&#x6709;&#x63A7;&#x5236;&#x7684;&#x89C2;&#x5BDF;&#x4E2D;&#x7684;&#x8BC1;&#x636E;&#x624D;&#x662F;&#x8DB3;&#x591F;&#x5145;&#x5206;&#x7684;&#x3002;</strong></p>
<h2 id="&#x89C1;&#x8BC1;&#x4E3A;&#x4F2A;&#x79D1;&#x5B66;&#x6253;&#x5F00;&#x65B9;&#x4FBF;&#x4E4B;&#x95E8;">&#x89C1;&#x8BC1;&#x4E3A;&#x4F2A;&#x79D1;&#x5B66;&#x6253;&#x5F00;&#x65B9;&#x4FBF;&#x4E4B;&#x95E8;</h2>
<p>&#x5728;&#x4E00;&#x4E2A;&#x590D;&#x6742;&#x7684;&#x3001;&#x79D1;&#x6280;&#x5316;&#x7684;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x4E00;&#x4E9B;&#x80FD;&#x591F;&#x5F71;&#x54CD;&#x5343;&#x4E07;&#x4EBA;&#x7684;&#x51B3;&#x7B56;&#x4F1A;&#x4E3A;&#x4F2A;&#x79D1;&#x5B66;&#x7684;&#x5F71;&#x54CD;&#x63A8;&#x6CE2;&#x52A9;&#x6F9C;&#x3002;<u>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5373;&#x4F7F;&#x4F60;&#x5E76;&#x4E0D;&#x8BA4;&#x540C;&#x8FD9;&#x4E9B;&#x4F2A;&#x79D1;&#x5B66;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x53D7;&#x5230;&#x8FD9;&#x4E9B;&#x89C2;&#x5FF5;&#x7684;&#x5F71;&#x54CD;&#x3002;</u>&#x5F53;&#x4F2A;&#x79D1;&#x5B66;&#x7684;&#x89C2;&#x5FF5;&#x6E17;&#x900F;&#x4E8E;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x4EE5;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#x53D7;&#x5230;&#x5F71;&#x54CD;&#x2014;&#x2014;&#x5373;&#x4F7F;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x8BA4;&#x540C;&#x8FD9;&#x4E9B;&#x4FE1;&#x5FF5;&#x3002;</p>
<p>&#x4F2A;&#x79D1;&#x5B66;&#x7684;&#x4ECE;&#x4E1A;&#x4EBA;&#x5458;&#x7ECF;&#x5E38;&#x4EE5;&#x6307;&#x8D23;&#x4ED6;&#x4EBA;&#x6709;&#x610F;&#x8981;&#x538B;&#x5236;&#x4ED6;&#x4EEC;&#x6240;&#x83B7;&#x53D6;&#x7684;&#x201C;&#x77E5;&#x8BC6;&#x201D;&#xFF0C;&#x4EE5;&#x6B64;&#x8BD5;&#x56FE;&#x9003;&#x907F;&#x201C;&#x516C;&#x5F00;&#x53EF;&#x8BC1;&#x5B9E;&#x201D;&#x8FD9;&#x4E00;&#x79D1;&#x5B66;&#x7684;&#x6807;&#x51C6;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x6709;&#x501F;&#x53E3;&#x5E26;&#x7740;&#x4ED6;&#x4EEC;&#x7684;&#x201C;&#x7814;&#x7A76;&#x6210;&#x679C;&#x201D;&#x76F4;&#x63A5;&#x8D70;&#x8FDB;&#x5A92;&#x4F53;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x901A;&#x8FC7;&#x6B63;&#x89C4;&#x7684;&#x79D1;&#x5B66;&#x51FA;&#x7248;&#x7A0B;&#x5E8F;&#x5C06;&#x8FD9;&#x4E9B;&#x6210;&#x679C;&#x516C;&#x8BF8;&#x4E8E;&#x4E16;&#x3002;<strong>&#x901A;&#x5E38;&#xFF0C;&#x8FD9;&#x79CD;&#x4F0E;&#x4FE9;&#x5728;&#x5FC3;&#x7406;&#x5B66;&#x9886;&#x57DF;&#x4E2D;&#x66F4;&#x4E3A;&#x6210;&#x529F;&#xFF0C;&#x56E0;&#x4E3A;&#x76F8;&#x6BD4;&#x4E8E;&#x5176;&#x4ED6;&#x79D1;&#x5B66;&#x9886;&#x57DF;&#xFF0C;&#x5A92;&#x4F53;&#x901A;&#x5E38;&#x5BF9;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x6B63;&#x5E38;&#x79D1;&#x5B66;&#x673A;&#x5236;&#x7F3A;&#x4E4F;&#x5C0A;&#x91CD;&#x3002;</strong></p>
<h2 id="&#x533A;&#x5206;&#x4E3B;&#x5F20;&#x7684;&#x63D0;&#x51FA;&#x548C;&#x4E3B;&#x5F20;&#x7684;&#x4EA4;&#x6D41;">&#x533A;&#x5206;&#x4E3B;&#x5F20;&#x7684;&#x63D0;&#x51FA;&#x548C;&#x4E3B;&#x5F20;&#x7684;&#x4EA4;&#x6D41;</h2>
<p>&#x5BF9;&#x4E8E;&#x6BCF;&#x4E2A;&#x4E3B;&#x5F20;&#xFF0C;&#x90FD;&#x53EF;&#x80FD;&#x662F;&#x56DB;&#x79CD;&#x60C5;&#x51B5;&#x4E2D;&#x7684;&#x4E00;&#x79CD;&#xFF1A;</p>
<ol>
<li>&#x4E00;&#x9879;&#x4E3B;&#x5F20;&#x57FA;&#x4E8E;&#x9C9C;&#x6D3B;&#x7684;&#x89C1;&#x8BC1;&#xFF0C;&#x540C;&#x65F6;&#x4F9D;&#x9760;&#x9C9C;&#x6D3B;&#x7684;&#x89C1;&#x8BC1;&#x6765;&#x4EA4;&#x6D41;</li>
<li>&#x4E00;&#x9879;&#x4E3B;&#x5F20;&#x57FA;&#x4E8E;&#x9C9C;&#x6D3B;&#x7684;&#x89C1;&#x8BC1;&#xFF0C;&#x540C;&#x65F6;&#x4E0D;&#x4F9D;&#x9760;&#x9C9C;&#x6D3B;&#x7684;&#x89C1;&#x8BC1;&#x6765;&#x4EA4;&#x6D41;</li>
<li>&#x4E00;&#x9879;&#x4E3B;&#x5F20;&#x57FA;&#x4E8E;&#x8BC1;&#x636E;&#x800C;&#x975E;&#x9C9C;&#x6D3B;&#x7684;&#x89C1;&#x8BC1;&#xFF0C;&#x540C;&#x65F6;&#x4F9D;&#x9760;&#x9C9C;&#x6D3B;&#x7684;&#x89C1;&#x8BC1;&#x6765;&#x4EA4;&#x6D41;</li>
<li>&#x4E00;&#x9879;&#x4E3B;&#x5F20;&#x57FA;&#x4E8E;&#x8BC1;&#x636E;&#x800C;&#x975E;&#x9C9C;&#x6D3B;&#x7684;&#x89C1;&#x8BC1;&#xFF0C;&#x540C;&#x65F6;&#x4E0D;&#x4F9D;&#x9760;&#x9C9C;&#x6D3B;&#x7684;&#x89C1;&#x8BC1;&#x6765;&#x4EA4;&#x6D41;</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.html" class="navigation navigation-prev " aria-label="Previous page: 操作主义和本质主义">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter5.html" class="navigation navigation-next " aria-label="Next page: 相关和因果">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"见证和个案研究证据","level":"1.5","depth":1,"next":{"title":"相关和因果","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[]},"previous":{"title":"操作主义和本质主义","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter4.md","mtime":"2019-10-31T16:07:42.169Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-04T16:49:37.152Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

