
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>偶然性在心理学中扮演的角色 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter12.html" />
    
    
    <link rel="prev" href="chapter10.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    心理学充满生机
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    可证伪性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    操作主义和本质主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    见证和个案研究证据
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    相关和因果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    让一切置于控制之下
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    “人为性”批评和心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    避免爱因斯坦综合症
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    打破“神奇子弹”的神话——多重原因的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    人类认知的阿喀琉斯之踵
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    偶然性在心理学中扮演的角色
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    不招人待见的心理学
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >偶然性在心理学中扮演的角色</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5076;&#x7136;&#x6027;&#x5728;&#x5FC3;&#x7406;&#x5B66;&#x4E2D;&#x626E;&#x6F14;&#x7684;&#x89D2;&#x8272;">&#x5076;&#x7136;&#x6027;&#x5728;&#x5FC3;&#x7406;&#x5B66;&#x4E2D;&#x626E;&#x6F14;&#x7684;&#x89D2;&#x8272;</h1>
<p><strong>&#x6211;&#x4EEC;&#x5927;&#x8111;&#x7684;&#x8FDB;&#x5316;&#x59CB;&#x7EC8;&#x4EE5;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x5C31;&#x662F;&#x8BA9;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x4E0D;&#x61C8;&#x5730;&#x5BFB;&#x6C42;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x5404;&#x79CD;&#x6A21;&#x5F0F;&#x3002;&#x6211;&#x4EEC;&#x5BFB;&#x6C42;&#x8EAB;&#x8FB9;&#x4E8B;&#x7269;&#x7684;&#x5173;&#x7CFB;&#x3001;&#x89E3;&#x91CA;&#x53CA;&#x5176;&#x80CC;&#x540E;&#x7684;&#x610F;&#x4E49;&#x3002;</strong></p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x73AF;&#x5883;&#x4E2D;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x6982;&#x5FF5;&#x5316;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53EF;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x4E00;&#x5473;&#x5730;&#x53BB;&#x5BFB;&#x6C42;&#x6982;&#x5FF5;&#x6027;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x4E0D;&#x826F;&#x9002;&#x5E94;&#x3002;<strong>&#x65E0;&#x6CD5;&#x6982;&#x5FF5;&#x5316;&#x7684;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#xFF0C;&#x6982;&#x7387;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x5076;&#x7136;&#x6027;&#x548C;&#x968F;&#x673A;&#x6027;&#x3002;</strong></p>
<p>&#x81EA;&#x7136;&#x754C;&#x53D1;&#x751F;&#x7684;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x90FD;&#x662F;&#x7CFB;&#x7EDF;&#x6027;&#x4EE5;&#x53CA;&#x53EF;&#x89E3;&#x91CA;&#x7684;&#x56E0;&#x7D20;&#x4E0E;&#x5076;&#x7136;&#x56E0;&#x7D20;&#x5171;&#x540C;&#x4F5C;&#x7528;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p><strong>&#x5F53;&#x4E00;&#x4EF6;&#x4E8B;&#x53D6;&#x51B3;&#x4E8E;&#x5076;&#x7136;&#x6027;&#x65F6;&#xFF0C;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x8868;&#x793A;&#x5B83;&#x662F;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x8BF4;&#x5B83;&#x76EE;&#x524D;&#x662F;&#x65E0;&#x6CD5;&#x786E;&#x5B9A;&#x7684;&#x3002;</strong></p>
<blockquote>
<p>&#x6211;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x8FD0;&#x7528;&#x81EA;&#x5DF1;&#x539F;&#x6709;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x671F;&#x671B;&#x4EE5;&#x83B7;&#x5F97;&#x5BF9;&#x4E16;&#x754C;&#x4E07;&#x7269;&#x7684;&#x7406;&#x89E3;&#x3002;&#x5728;&#x5927;&#x591A;&#x6570;&#x7684;&#x4E00;&#x822C;&#x60C5;&#x5883;&#x4E2D;&#xFF0C;&#x8FD9;&#x79CD;&#x5BF9;&#x4E8E;&#x77E5;&#x8BC6;&#x80CC;&#x666F;&#x548C;&#x8BB0;&#x5FC6;&#x7684;&#x8FD0;&#x7528;&#x8BA9;&#x6B20;&#x4EA7;&#x6B63;&#x786E;&#x5730;&#x9610;&#x91CA;&#x4E00;&#x4E9B;&#x4E3B;&#x5F20;&#xFF0C;&#x5E76;&#x5BF9;&#x6B64;&#x63D0;&#x4F9B;&#x5FC5;&#x8981;&#x7684;&#x63A8;&#x8BBA;&#x3002;&#x4F46;&#x8FD9;&#x4E00;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x673A;&#x5236;&#x5728;&#x539F;&#x672C;&#x6CA1;&#x6709;&#x627F;&#x8F7D;&#x4EFB;&#x4F55;&#x4FE1;&#x606F;&#x7684;&#x60C5;&#x5883;&#x4E2D;&#x504F;&#x79BB;&#x6B63;&#x8F68;&#x3002;&#x6709;&#x4E9B;&#x672C;&#x662F;&#x80FD;&#x591F;&#x8F7B;&#x800C;&#x6613;&#x4E3E;&#x5C31;&#x8BC6;&#x522B;&#x51FA;&#x6765;&#x7684;&#x968F;&#x673A;&#x6027;&#x566A;&#x97F3;&#xFF0C;&#x6211;&#x4EEC;&#x5374;&#x4E0D;&#x61C8;&#x5730;&#x8981;&#x4ECE;&#x4E2D;&#x5BFB;&#x627E;&#x610F;&#x4E49;&#x3002;&#x2014;&#x2014;RayHyman,1981</p>
</blockquote>
<p><strong>&#x8BD5;&#x56FE;&#x53BB;&#x89E3;&#x91CA;&#x5076;&#x7136;&#x4E8B;&#x4EF6;&#x7684;&#x503E;&#x5411;&#x53EF;&#x80FD;&#x6E90;&#x4E8E;&#x6211;&#x4EEC;&#x6DF1;&#x5207;&#x5730;&#x6E34;&#x671B;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x662F;&#x53EF;&#x4EE5;&#x63A7;&#x5236;&#x8FD9;&#x4E9B;&#x4E8B;&#x4EF6;&#x7684;&#x3002;</strong></p>
<h2 id="&#x5076;&#x7136;&#x6027;&#x548C;&#x5FC3;&#x7406;&#x5B66;">&#x5076;&#x7136;&#x6027;&#x548C;&#x5FC3;&#x7406;&#x5B66;</h2>
<p>&#x5728;&#x5FC3;&#x7406;&#x5B66;&#x4E2D;&#x4E5F;&#x5B58;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x503E;&#x5411;&#xFF1A;&#x7814;&#x7A76;&#x8005;&#x8BD5;&#x56FE;&#x89E3;&#x91CA;&#x4E00;&#x5207;&#xFF0C;&#x5E0C;&#x671B;&#x5176;&#x7406;&#x8BBA;&#x4E0D;&#x4EC5;&#x80FD;&#x89E3;&#x91CA;&#x884C;&#x4E3A;&#x4E2D;&#x7CFB;&#x7EDF;&#x7684;&#x3001;&#x975E;&#x968F;&#x673A;&#x7684;&#x6210;&#x5206;&#xFF0C;&#x8FD8;&#x8981;&#x80FD;&#x89E3;&#x91CA;&#x4EFB;&#x4F55;&#x7EC6;&#x5FAE;&#x7684;&#x53D8;&#x5F02;&#x3002;<u>&#x8FD9;&#x79CD;&#x503E;&#x5411;&#x5BFC;&#x81F4;&#x4E86;&#x4E0D;&#x53EF;&#x8BC1;&#x4F2A;&#x7684;&#x5FC3;&#x7406;&#x5B66;&#x7406;&#x8BBA;&#x7684;&#x6CDB;&#x6EE5;&#xFF0C;&#x65E2;&#x5305;&#x62EC;&#x4E2A;&#x4EBA;&#x63D0;&#x51FA;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x4E5F;&#x5305;&#x62EC;&#x90A3;&#x4E9B;&#x770B;&#x4F3C;&#x79D1;&#x5B66;&#x7684;&#x7406;&#x8BBA;&#x3002;</u></p>
<p><strong>&#x771F;&#x6B63;&#x7684;&#x79D1;&#x5B66;&#x5BB6;&#x4E0D;&#x60E7;&#x6015;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&#x7684;&#x65E0;&#x77E5;&#x3002;</strong></p>
<p>&#x5728;&#x8BC4;&#x4EF7;&#x5FC3;&#x7406;&#x5B66;&#x4E3B;&#x5F20;&#x7684;&#x4E00;&#x4E2A;&#x5B9E;&#x7528;&#x6CD5;&#x5219;&#x662F;&#xFF1A;<strong>&#x5728;&#x63A5;&#x53D7;&#x5BF9;&#x67D0;&#x4E2A;&#x4E8B;&#x4EF6;&#x7684;&#x590D;&#x6742;&#x89E3;&#x91CA;&#x524D;&#xFF0C;&#x5148;&#x60F3;&#x4E00;&#x60F3;&#x5076;&#x7136;&#x56E0;&#x7D20;&#x5728;&#x5176;&#x4E2D;&#x626E;&#x6F14;&#x4E86;&#x4EC0;&#x4E48;&#x89D2;&#x8272;&#x3002;</strong></p>
<h2 id="&#x63A5;&#x53D7;&#x9519;&#x8BEF;&#x4EE5;&#x51CF;&#x5C11;&#x9519;&#x8BEF;&#xFF1A;&#x4E34;&#x5E8A;&#x9884;&#x6D4B;&#x4E0E;&#x7EDF;&#x8BA1;&#x9884;&#x6D4B;">&#x63A5;&#x53D7;&#x9519;&#x8BEF;&#x4EE5;&#x51CF;&#x5C11;&#x9519;&#x8BEF;&#xFF1A;&#x4E34;&#x5E8A;&#x9884;&#x6D4B;&#x4E0E;&#x7EDF;&#x8BA1;&#x9884;&#x6D4B;</h2>
<p>==<strong>&#x5728;&#x8BD5;&#x56FE;&#x89E3;&#x91CA;&#x4E16;&#x754C;&#x4E0A;&#x53D1;&#x751F;&#x7684;&#x6240;&#x6709;&#x4E8B;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x62D2;&#x7EDD;&#x627F;&#x8BA4;&#x5076;&#x7136;&#x56E0;&#x7D20;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4F1A;&#x964D;&#x4F4E;&#x6211;&#x4EEC;&#x5BF9;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x7684;&#x9884;&#x6D4B;&#x80FD;&#x529B;&#x3002;</strong>==</p>
<blockquote>
<p>&#x4E3A;&#x4E86;&#x51CF;&#x5C11;&#x9519;&#x8BEF;&#x5C31;&#x5FC5;&#x987B;&#x63A5;&#x53D7;&#x9519;&#x8BEF;&#x3002;&#x2014;&#x2014;Dawes,1991;Einhorn,1986</p>
<p>&#x6211;&#x4EEC;&#x8BD5;&#x56FE;&#x8BC4;&#x4F30;&#x548C;&#x9884;&#x6D4B;&#x7684;&#x4E8B;&#x60C5;&#x5728;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x6982;&#x7387;&#x6027;&#x7684;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x671F;&#x671B;&#x5927;&#x81EA;&#x7136;&#x4F1A;&#x5982;&#x6B64;&#x542C;&#x8BDD;&#xFF0C;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x4EE5;&#x767E;&#x5206;&#x767E;&#x7684;&#x628A;&#x63E1;&#x53BB;&#x9884;&#x6D4B;&#x5355;&#x4E00;&#x4E8B;&#x4EF6;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x6211;&#x4EEC;&#x6700;&#x9AD8;&#x7684;&#x671F;&#x671B;&#x4E5F;&#x53EA;&#x80FD;&#x662F;&#x9274;&#x522B;&#x4E00;&#x7CFB;&#x5217;&#x53EF;&#x80FD;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x7136;&#x540E;&#x53BB;&#x4F30;&#x8BA1;&#x6BCF;&#x4E2A;&#x7ED3;&#x679C;&#x51FA;&#x73B0;&#x7684;&#x76F8;&#x5BF9;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x4ECE;&#x8FD9;&#x79CD;&#x6982;&#x7387;&#x7684;&#x89D2;&#x5EA6;&#x770B;&#xFF0C;<strong>&#x4F20;&#x7EDF;&#x4E34;&#x5E8A;&#x8BC4;&#x4F30;&#x671F;&#x671B;&#x8FBE;&#x5230;&#x7684;&#x90A3;&#x79CD;&#x7406;&#x60F3;&#x5316;&#x76EE;&#x6807;&#x2014;&#x2014;&#x5BF9;&#x72EC;&#x7279;&#x7684;&#x672A;&#x6765;&#x4E8B;&#x4EF6;&#x505A;&#x51FA;&#x7CBE;&#x786E;&#x7684;&#x9884;&#x6D4B;&#x2014;&#x2014;&#x5176;&#x5B9E;&#x592A;&#x5929;&#x771F;&#x4E86;&#xFF0C;&#x53CD;&#x6620;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x65E0;&#x77E5;&#x6216;&#x81EA;&#x5927;&#xFF0C;&#x6216;&#x4E8C;&#x8005;&#x517C;&#x6709;&#x3002;</strong>&#x2014;&#x2014;Mc Fall &amp; Treat,1999</p>
</blockquote>
<p><strong>&#x4E2A;&#x6848;&#x4FE1;&#x606F;&#x5728;&#x5F15;&#x53D1;&#x5BF9;&#x91CD;&#x8981;&#x7684;&#x3001;&#x9700;&#x8981;&#x8FDB;&#x4E00;&#x6B65;&#x7814;&#x7A76;&#x7684;&#x53D8;&#x91CF;&#x7684;&#x5173;&#x6CE8;&#x65B9;&#x9762;&#x662F;&#x975E;&#x5E38;&#x6709;&#x7528;&#x7684;&#x3002;&#x4E00;&#x65E6;&#x76F8;&#x5173;&#x7684;&#x53D8;&#x91CF;&#x5DF2;&#x7ECF;&#x786E;&#x5B9A;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x5F00;&#x59CB;&#x8FD0;&#x7528;&#x5B83;&#x4EEC;&#x6765;&#x9884;&#x6D4B;&#x884C;&#x4E3A;&#x65F6;&#xFF0C;&#x6D4B;&#x91CF;&#x8FD9;&#x4E9B;&#x53D8;&#x91CF;&#x5E76;&#x4F7F;&#x7528;&#x7EDF;&#x8BA1;&#x516C;&#x5F0F;&#x6765;&#x8FDB;&#x884C;&#x9884;&#x6D4B;&#x59CB;&#x7EC8;&#x662F;&#x6700;&#x4F18;&#x7A0B;&#x5E8F;&#x3002;</strong></p>
<p><u>&#x7EDF;&#x8BA1;&#x65B9;&#x5F0F;&#x4F18;&#x4E8E;&#x4E34;&#x5E8A;&#x9884;&#x6D4B;&#x4E4B;&#x5904;&#x5728;&#x4E8E;&#xFF0C;&#x7EDF;&#x8BA1;&#x7A0B;&#x5E8F;&#x6240;&#x5F97;&#x51FA;&#x7684;&#x9884;&#x6D4B;&#x662F;&#x516C;&#x5171;&#x77E5;&#x8BC6;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x3001;&#x4FEE;&#x6539;&#x3001;&#x6279;&#x8BC4;&#x6216;&#x4E89;&#x8BBA;&#x3002;&#x5982;&#x679C;&#x4F7F;&#x7528;&#x4E34;&#x5E8A;&#x9884;&#x6D4B;&#x5C31;&#x7B49;&#x4E8E;&#x8981;&#x4F9D;&#x9760;&#x4E2A;&#x522B;&#x6743;&#x5A01;&#x7684;&#x8BC4;&#x4F30;&#x2014;&#x2014;&#x7531;&#x4E8E;&#x8FD9;&#x7C7B;&#x5224;&#x65AD;&#x592A;&#x8FC7;&#x4E2A;&#x522B;&#x548C;&#x7279;&#x6B8A;&#x2014;&#x2014;&#x56E0;&#x6B64;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;&#x516C;&#x4F17;&#x7684;&#x8BC4;&#x8BAE;&#x3002;</u></p>
<p><strong>&#x5F53;&#x5BF9;&#x884C;&#x4E3A;&#x8FDB;&#x884C;&#x9884;&#x6D4B;&#x65F6;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x5BF9;&#x7EDF;&#x8BA1;&#x8D44;&#x6599;&#x7F6E;&#x4E4B;&#x4E0D;&#x7406;&#x3002;&#x7EDF;&#x8BA1;&#x9884;&#x6D4B;&#x4E5F;&#x662D;&#x793A;&#xFF0C;&#x5F53;&#x5BF9;&#x4EBA;&#x7C7B;&#x7684;&#x884C;&#x4E3A;&#x8FDB;&#x884C;&#x9884;&#x6D4B;&#x65F6;&#xFF0C;&#x9519;&#x8BEF;&#x548C;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x5C06;&#x59CB;&#x7EC8;&#x5B58;&#x5728;&#x3002;</strong></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter10.html" class="navigation navigation-prev " aria-label="Previous page: 人类认知的阿喀琉斯之踵">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter12.html" class="navigation navigation-next " aria-label="Next page: 不招人待见的心理学">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"偶然性在心理学中扮演的角色","level":"1.12","depth":1,"next":{"title":"不招人待见的心理学","level":"1.13","depth":1,"path":"chapter12.md","ref":"chapter12.md","articles":[]},"previous":{"title":"人类认知的阿喀琉斯之踵","level":"1.11","depth":1,"path":"chapter10.md","ref":"chapter10.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter11.md","mtime":"2019-12-08T09:02:35.126Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-04T16:49:37.152Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

