
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>让一切置于控制之下 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter7.html" />
    
    
    <link rel="prev" href="chapter5.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    心理学充满生机
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    可证伪性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    操作主义和本质主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    见证和个案研究证据
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    相关和因果
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    让一切置于控制之下
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    “人为性”批评和心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    避免爱因斯坦综合症
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    打破“神奇子弹”的神话——多重原因的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    人类认知的阿喀琉斯之踵
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    偶然性在心理学中扮演的角色
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    不招人待见的心理学
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >让一切置于控制之下</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x8BA9;&#x4E00;&#x5207;&#x7F6E;&#x4E8E;&#x63A7;&#x5236;&#x4E4B;&#x4E0B;">&#x8BA9;&#x4E00;&#x5207;&#x7F6E;&#x4E8E;&#x63A7;&#x5236;&#x4E4B;&#x4E0B;</h1>
<h2 id="&#x6BD4;&#x8F83;&#x3001;&#x63A7;&#x5236;&#x548C;&#x64CD;&#x7EB5;">&#x6BD4;&#x8F83;&#x3001;&#x63A7;&#x5236;&#x548C;&#x64CD;&#x7EB5;</h2>
<p>&#x8981;&#x60F3;&#x83B7;&#x5F97;&#x5BF9;&#x4E00;&#x4E2A;&#x73B0;&#x8C61;&#x66F4;&#x4E3A;&#x6DF1;&#x5165;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x79D1;&#x5B66;&#x5BB6;&#x5C31;&#x8981;&#x6BD4;&#x8F83;&#x4E16;&#x754C;&#x4E0A;&#x5B58;&#x5728;&#x7684;&#x5404;&#x79CD;&#x60C5;&#x51B5;&#x3002;&#x6CA1;&#x6709;&#x8FD9;&#x79CD;&#x6BD4;&#x8F83;&#xFF0C;&#x6211;&#x4EEC;&#x6240;&#x89C2;&#x5BDF;&#x5230;&#x7684;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x5B64;&#x7ACB;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x5E76;&#x4E14;&#x5BF9;&#x8FD9;&#x4E9B;&#x5B64;&#x7ACB;&#x7684;&#x89C2;&#x5BDF;&#x7ED3;&#x679C;&#x4E5F;&#x89E3;&#x91CA;&#x4E0D;&#x6E05;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x5BB6;&#x901A;&#x8FC7;&#x6BD4;&#x8F83;&#x5728;&#x4E0D;&#x540C;&#x6761;&#x4EF6;&#x4E0B;&#x5F97;&#x5230;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x53EF;&#x4EE5;&#x6392;&#x9664;&#x4E00;&#x4E9B;&#x9519;&#x8BEF;&#x7684;&#x89E3;&#x91CA;&#xFF0C;&#x5E76;&#x8BC1;&#x5B9E;&#x6B63;&#x786E;&#x7684;&#x89E3;&#x91CA;&#x3002;&#x901A;&#x8FC7;&#x6BD4;&#x8F83;&#xFF0C;&#x79D1;&#x5B66;&#x5BB6;&#x53EF;&#x4EE5;&#x6392;&#x9664;&#x8BB8;&#x591A;&#x5148;&#x524D;&#x88AB;&#x5F53;&#x4F5C;&#x65E2;&#x5B9A;&#x7B54;&#x6848;&#x7684;&#x7406;&#x8BBA;&#x3002;</p>
<p>&#x9014;&#x5F84;&#x6709;&#x4E24;&#x79CD;&#xFF1A;</p>
<ol>
<li>&#x5728;&#x5B9E;&#x9A8C;&#x6761;&#x4EF6;&#x4E0B;&#x76F4;&#x63A5;&#x8FDB;&#x884C;&#x63A7;&#x5236;</li>
<li>&#x5728;&#x81EA;&#x7136;&#x60C5;&#x5883;&#x4E0B;&#x89C2;&#x5BDF;&#xFF0C;&#x4EE5;&#x4FBF;&#x6BD4;&#x8F83;&#x5404;&#x79CD;&#x53EF;&#x80FD;&#x7684;&#x89E3;&#x91CA;</li>
</ol>
<p>&#x5F88;&#x591A;&#x79D1;&#x5B66;&#x5BB6;&#x90FD;&#x8BD5;&#x56FE;&#x4EE5;&#x4E00;&#x79CD;&#x533A;&#x5206;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x5047;&#x8BBE;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x91CD;&#x6784;&#x4E16;&#x754C;&#xFF0C;&#x4E3A;&#x5B9E;&#x73B0;&#x8FD9;&#x4E00;&#x76EE;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x5FC5;&#x987B;&#x64CD;&#x7EB5;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x8BF1;&#x56E0;&#x7684;&#x53D8;&#x91CF;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x4FDD;&#x6301;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x76F8;&#x5173;&#x53D8;&#x91CF;&#x4E0D;&#x53D8;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x89C2;&#x5BDF;&#x662F;&#x5426;&#x4F1A;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x7ED3;&#x679C;&#x3002;<strong>&#x88AB;&#x64CD;&#x7EB5;&#x7684;&#x53D8;&#x91CF;&#x79F0;&#x4E3A;&#x81EA;&#x53D8;&#x91CF;&#xFF0C;&#x968F;&#x7740;&#x81EA;&#x53D8;&#x91CF;&#x53D8;&#x5316;&#x800C;&#x53D8;&#x5316;&#x7684;&#x53D8;&#x91CF;&#x79F0;&#x4E3A;&#x56E0;&#x53D8;&#x91CF;&#x3002;</strong></p>
<p><u>&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x5B9E;&#x9A8C;&#x8BBE;&#x8BA1;&#x5E94;&#x8BE5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;&#x79D1;&#x5B66;&#x5BB6;&#x80FD;&#x591F;&#x64CD;&#x7EB5;&#x4ED6;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x53D8;&#x91CF;&#xFF0C;&#x5E76;&#x5BF9;&#x5176;&#x4ED6;&#x53EF;&#x80FD;&#x5F71;&#x54CD;&#x5B9E;&#x9A8C;&#x7684;&#x65E0;&#x5173;&#x53D8;&#x91CF;&#x8FDB;&#x884C;&#x63A7;&#x5236;&#x3002;</u></p>
<p>&#x5F53;&#x64CD;&#x7EB5;&#x53D8;&#x91CF;&#x4E0E;&#x4E00;&#x79CD;&#x53EB;&#x505A;&#x968F;&#x673A;&#x5206;&#x914D;&#x7684;&#x7A0B;&#x5E8F;&#x76F8;&#x7ED3;&#x5408;&#x65F6;&#xFF0C;&#x79D1;&#x5B66;&#x5BB6;&#x4EEC;&#x5C31;&#x80FD;&#x591F;&#x6392;&#x9664;&#x90A3;&#x4E9B;&#x53EF;&#x4EE5;&#x56E0;&#x4E3A;&#x88AB;&#x8BD5;&#x672C;&#x8EAB;&#x7279;&#x5F81;&#x7684;&#x89E3;&#x91CA;&#x3002;&#x968F;&#x673A;&#x5206;&#x914D;&#x786E;&#x4FDD;&#x88AB;&#x8BD5;&#x5728;&#x5BF9;&#x6BD4;&#x5B9E;&#x9A8C;&#x6761;&#x4EF6;&#x4E0B;&#x7684;&#x6240;&#x6709;&#x53D8;&#x91CF;&#x57FA;&#x672C;&#x4FDD;&#x6301;&#x4E00;&#x81F4;&#xFF0C;&#x968F;&#x7740;&#x6837;&#x672C;&#x6570;&#x91CF;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x5B83;&#x8FD8;&#x80FD;&#x5E73;&#x8861;&#x6389;&#x4E00;&#x4E9B;&#x5076;&#x7136;&#x56E0;&#x7D20;&#x3002;</p>
<p><strong>&#x968F;&#x673A;&#x5206;&#x914D;&#x7684;&#x6548;&#x679C;&#x5982;&#x4F55;&#xFF0C;&#x53D6;&#x51B3;&#x4E8E;&#x5B9E;&#x9A8C;&#x4E2D;&#x88AB;&#x8BD5;&#x7684;&#x6570;&#x91CF;&#x3002;&#x4F46;&#x5BF9;&#x4E8E;&#x7814;&#x7A76;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x5176;&#x5B9E;&#x6BCF;&#x7EC4;&#x53EA;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x76F8;&#x5F53;&#x5C11;&#x7684;&#x4EBA;&#x6570;&#xFF08;&#x4F8B;&#x5982;15~20&#x4EBA;&#xFF09;&#xFF0C;&#x968F;&#x673A;&#x5206;&#x914D;&#x5C31;&#x53EF;&#x4EE5;&#x8D77;&#x5230;&#x5F88;&#x597D;&#x7684;&#x6548;&#x679C;&#x3002;</strong></p>
<p>&#x7528;&#x5230;&#x968F;&#x673A;&#x5206;&#x914D;&#x7684;&#x5B9E;&#x9A8C;&#xFF0C;&#x53EF;&#x4EE5;&#x786E;&#x4FDD;&#x4E24;&#x7EC4;&#x5728;&#x5B9E;&#x9A8C;&#x4E4B;&#x521D;&#xFF0C;&#x6240;&#x6709;&#x80FD;&#x591F;&#x5F71;&#x54CD;&#x56E0;&#x53D8;&#x91CF;&#x7684;&#x65E0;&#x5173;&#x53D8;&#x91CF;&#x90FD;&#x57FA;&#x672C;&#x4FDD;&#x6301;&#x4E00;&#x81F4;&#x3002;&#x968F;&#x673A;&#x5206;&#x914D;&#x5C06;&#x4F1A;&#x5728;&#x5927;&#x4F53;&#x4E0A;&#x4F7F;&#x4E24;&#x7EC4;&#x95F4;&#x5728;&#x8FD9;&#x4E9B;&#x53D8;&#x91CF;&#x4E0A;&#x4FDD;&#x6301;&#x5E73;&#x8861;&#x3002;</p>
<p>&#x968F;&#x673A;&#x5206;&#x914D;&#x7A0B;&#x5E8F;&#x7684;&#x4E24;&#x4E2A;&#x4F18;&#x70B9;&#xFF1A;</p>
<ol>
<li>&#x5728;&#x4EFB;&#x4F55;&#x5B9E;&#x9A8C;&#x4E2D;&#xFF0C;&#x6837;&#x672C;&#x7684;&#x6570;&#x91CF;&#x8D8A;&#x5927;&#xFF0C;&#x968F;&#x673A;&#x5206;&#x914D;&#x8D8A;&#x80FD;&#x5E73;&#x8861;&#x4E24;&#x7EC4;&#x6240;&#x6709;&#x5176;&#x4ED6;&#x7684;&#x65E0;&#x5173;&#x53D8;&#x91CF;</li>
<li>&#x5728;&#x5339;&#x914D;&#x5F97;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x597D;&#x7684;&#x5B9E;&#x9A8C;&#x91CC;&#xFF0C;&#x7531;&#x4E8E;&#x968F;&#x673A;&#x5206;&#x914D;&#x514B;&#x670D;&#x4E86;&#x7CFB;&#x7EDF;&#x8BEF;&#x5DEE;&#xFF0C;&#x4ECD;&#x7136;&#x53EF;&#x4EE5;&#x8BA9;&#x6211;&#x4EEC;&#x5F97;&#x51FA;&#x4FE1;&#x670D;&#x7684;&#x7ED3;&#x8BBA;&#x2014;&#x2014;&#x53EA;&#x8981;&#x7814;&#x7A76;&#x53EF;&#x4EE5;&#x88AB;&#x91CD;&#x590D;</li>
</ol>
<h2 id="&#x63A7;&#x5236;&#x7EC4;&#x7684;&#x91CD;&#x8981;&#x6027;">&#x63A7;&#x5236;&#x7EC4;&#x7684;&#x91CD;&#x8981;&#x6027;</h2>
<p>&#x5F53;&#x6211;&#x4EEC;&#x5BF9;&#x7814;&#x7A76;&#x7ED3;&#x679C;&#x8FDB;&#x884C;&#x89E3;&#x91CA;&#x65F6;&#xFF0C;&#x63A7;&#x5236;&#x7EC4;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x80CC;&#x666F;&#x4FE1;&#x606F;&#x4E2D;&#x6781;&#x4E3A;&#x5173;&#x952E;&#x7684;&#x4E00;&#x73AF;&#x3002;</p>
<p><strong>&#x8282;&#x7701;&#x539F;&#x5219;</strong>&#xFF1A;&#x5F53;&#x4E24;&#x79CD;&#x7406;&#x8BBA;&#x62E5;&#x6709;&#x540C;&#x6837;&#x7684;&#x89E3;&#x91CA;&#x6548;&#x529B;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x503E;&#x5411;&#x4E8E;&#x9009;&#x62E9;&#x90A3;&#x4E2A;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#x7684;&#x7406;&#x8BBA;&#xFF08;&#x6D89;&#x53CA;&#x8F83;&#x5C11;&#x7684;&#x6982;&#x5FF5;&#x548C;&#x6982;&#x5FF5;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF09;&#x3002;</p>
<p><strong>&#x5F53;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x6B63;&#x786E;&#x89E3;&#x91CA;&#x67D0;&#x79CD;&#x884C;&#x4E3A;&#x65F6;&#xFF0C;&#x5B9E;&#x9A8C;&#x63A7;&#x5236;&#x548C;&#x64CD;&#x7EB5;&#x662F;&#x4E0D;&#x53EF;&#x66FF;&#x4EE3;&#x7684;&#x3002;</strong></p>
<h2 id="&#x5BF9;&#x53D8;&#x91CF;&#x5206;&#x5F00;&#x8003;&#x5BDF;">&#x5BF9;&#x53D8;&#x91CF;&#x5206;&#x5F00;&#x8003;&#x5BDF;</h2>
<p>&#x4E16;&#x754C;&#x4E0A;&#x53D1;&#x751F;&#x7684;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x901A;&#x5E38;&#x90FD;&#x4E0E;&#x5176;&#x4ED6;&#x8BB8;&#x591A;&#x56E0;&#x7D20;&#x6709;&#x5173;&#x8054;&#x3002;&#x4E3A;&#x4E86;&#x5BF9;&#x8BB8;&#x591A;&#x540C;&#x65F6;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x4EF6;&#x6240;&#x9020;&#x6210;&#x7684;&#x56E0;&#x679C;&#x5F71;&#x54CD;&#x5206;&#x522B;&#x8FDB;&#x884C;&#x8003;&#x5BDF;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x521B;&#x8BBE;&#x4E00;&#x4E9B;&#x901A;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x7684;&#x6761;&#x4EF6;&#x3002;&#x5373;&#xFF0C;<strong>&#x901A;&#x8FC7;&#x64CD;&#x7EB5;&#x548C;&#x63A7;&#x5236;&#x6765;&#x5206;&#x79BB;&#x53D8;&#x91CF;&#x3002;</strong></p>
<p>&#x521B;&#x8BBE;&#x7279;&#x6B8A;&#x6761;&#x4EF6;&#x6765;&#x9A8C;&#x8BC1;&#x662F;&#x5426;&#x5B58;&#x5728;&#x771F;&#x6B63;&#x7684;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#xFF0C;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x53EF;&#x4EE5;&#x9632;&#x6B62;&#x9519;&#x8BEF;&#x89C2;&#x5FF5;&#x50CF;&#x75C5;&#x6BD2;&#x4E00;&#x6837;&#x4FB5;&#x88AD;&#x6211;&#x4EEC;&#x3002;</p>
<h2 id="&#x76F4;&#x89C9;&#x7269;&#x7406;&#x5B66;">&#x76F4;&#x89C9;&#x7269;&#x7406;&#x5B66;</h2>
<p><strong>&#x76F4;&#x89C9;&#x7269;&#x7406;&#x5B66;</strong>&#xFF1A;&#x666E;&#x901A;&#x4EBA;&#x5BF9;&#x7269;&#x4F53;&#x8FD0;&#x52A8;&#x7684;&#x89C2;&#x5FF5;&#x3002;&#x8FD9;&#x4E9B;&#x89C2;&#x5FF5;&#x901A;&#x5E38;&#x4E0E;&#x7269;&#x4F53;&#x8FD0;&#x52A8;&#x7684;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x6070;&#x6070;&#x76F8;&#x53CD;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x4EBA;&#x4EEC;&#x6709;&#x5927;&#x91CF;&#x5173;&#x4E8E;&#x7269;&#x4F53;&#x8FD0;&#x52A8;&#x548C;&#x4E0B;&#x843D;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x8FD0;&#x52A8;&#x7684;&#x76F4;&#x89C9;&#x7406;&#x8BBA;&#x90FD;&#x662F;&#x76F8;&#x5F53;&#x4E0D;&#x9760;&#x8C31;&#x7684;&#x3002;<strong>&#x6211;&#x4EEC;&#x9700;&#x8981;&#x660E;&#x767D;&#x7684;&#x662F;&#xFF0C;&#x5916;&#x884C;&#x4EBA;&#x89C2;&#x5FF5;&#x7684;&#x4E0D;&#x51C6;&#x786E;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x89C2;&#x5BDF;&#x662F;&#x201C;&#x81EA;&#x7136;&#x7684;&#x201D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x50CF;&#x79D1;&#x5B66;&#x5BB6;&#x90A3;&#x6837;&#x8FDB;&#x884C;&#x5B9E;&#x9A8C;&#x63A7;&#x5236;&#x3002;</strong></p>
<h2 id="&#x76F4;&#x89C9;&#x5FC3;&#x7406;&#x5B66;">&#x76F4;&#x89C9;&#x5FC3;&#x7406;&#x5B66;</h2>
<blockquote>
<p>&#x5927;&#x8111;&#x8FD9;&#x90E8;&#x673A;&#x5668;&#x6784;&#x9020;&#x51FA;&#x6765;&#x662F;&#x7528;&#x4E8E;&#x751F;&#x5B58;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7528;&#x6765;&#x7406;&#x89E3;&#x5B83;&#x81EA;&#x5DF1;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x4E24;&#x4E2A;&#x76EE;&#x7684;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#xFF0C;&#x5927;&#x8111;&#x5728;&#x6CA1;&#x6709;&#x63A5;&#x53D7;&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#x65F6;&#x89C2;&#x770B;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x662F;&#x96F6;&#x6563;&#x7684;&#xFF0C;&#x5B83;&#x5FC5;&#x987B;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x653E;&#x5728;&#x5B83;&#x6240;&#x5FC5;&#x987B;&#x77E5;&#x9053;&#x7684;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x9685;&#xFF0C;&#x4EE5;&#x4FBF;&#x4E8E;&#x80FD;&#x591F;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#x3002;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x751A;&#x81F3;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x4EBA;&#x7C7B;&#x4E86;&#x89E3;&#x6C7D;&#x8F66;&#x8FDC;&#x80DC;&#x4E8E;&#x4E86;&#x89E3;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x5927;&#x8111;&#x3002;</p>
<p>&#x2014;&#x2014;E.O.Wason,1998</p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter5.html" class="navigation navigation-prev " aria-label="Previous page: 相关和因果">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter7.html" class="navigation navigation-next " aria-label="Next page: “人为性”批评和心理学">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"让一切置于控制之下","level":"1.7","depth":1,"next":{"title":"“人为性”批评和心理学","level":"1.8","depth":1,"path":"chapter7.md","ref":"chapter7.md","articles":[]},"previous":{"title":"相关和因果","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter6.md","mtime":"2019-11-10T14:37:08.146Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-04T16:49:37.152Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

