
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>不招人待见的心理学 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="chapter11.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    心理学充满生机
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    可证伪性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    操作主义和本质主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    见证和个案研究证据
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    相关和因果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    让一切置于控制之下
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    “人为性”批评和心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    避免爱因斯坦综合症
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    打破“神奇子弹”的神话——多重原因的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    人类认知的阿喀琉斯之踵
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    偶然性在心理学中扮演的角色
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    不招人待见的心理学
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >不招人待见的心理学</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E0D;&#x62DB;&#x4EBA;&#x5F85;&#x89C1;&#x7684;&#x5FC3;&#x7406;&#x5B66;">&#x4E0D;&#x62DB;&#x4EBA;&#x5F85;&#x89C1;&#x7684;&#x5FC3;&#x7406;&#x5B66;</h1>
<p>&#x81EA;&#x52A9;&#x8BFB;&#x7269;&#x7ED9;&#x516C;&#x4F17;&#x5BF9;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x611F;&#x77E5;&#x5E26;&#x6765;&#x4E24;&#x79CD;&#x4E0D;&#x826F;&#x7684;&#x526F;&#x4F5C;&#x7528;&#xFF1A;</p>
<ol>
<li>&#x8FD9;&#x4E9B;&#x8BFB;&#x7269;&#x4E2D;&#x6D89;&#x53CA;&#x7684;&#x95EE;&#x9898;&#x5E76;&#x4E0D;&#x80FD;&#x4EE3;&#x8868;&#x5F53;&#x4EE3;&#x5FC3;&#x7406;&#x5B66;&#x5173;&#x6CE8;&#x7684;&#x7126;&#x70B9;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x5B83;&#x4EEC;&#x901A;&#x5E38;&#x53CD;&#x6620;&#x7684;&#x53EA;&#x662F;&#x6D88;&#x8D39;&#x8005;&#x60F3;&#x770B;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x56FE;&#x4E66;&#x51FA;&#x7248;&#x662F;&#x4E00;&#x79CD;&#x5546;&#x4E1A;&#x884C;&#x4E3A;&#xFF0C;&#x5E02;&#x573A;&#x7684;&#x529B;&#x91CF;&#x51B3;&#x5B9A;&#x4E86;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x8BFB;&#x7269;&#x53EF;&#x4EE5;&#x6446;&#x5728;&#x4E66;&#x5E97;&#x7684;&#x4E66;&#x67B6;&#x4E0A;&#x3002;&#x7136;&#x800C;&#xFF0C;<strong>&#x79D1;&#x5B66;&#x7684;&#x5173;&#x6CE8;&#x70B9;&#x5E76;&#x4E0D;&#x662F;&#x7531;&#x6B64;&#x51B3;&#x5B9A;&#x7684;&#x3002;</strong></li>
<li>&#x81EA;&#x52A9;&#x7C7B;&#x8BFB;&#x7269;&#x8BA9;&#x5FC3;&#x7406;&#x5B66;&#x770B;&#x8D77;&#x6765;&#x50CF;&#x662F;&#x4E00;&#x79CD;&#x7EAF;&#x7CB9;&#x7684;&#x83DC;&#x8C31;&#x5F0F;&#x77E5;&#x8BC6;&#x3002;&#x5C3D;&#x7BA1;&#x8FD9;&#x5E76;&#x4E0D;&#x5168;&#x9519;&#xFF0C;&#x4F46;&#x5B83;&#x4E0D;&#x80FD;&#x53CD;&#x6620;&#x5FC3;&#x7406;&#x5B66;&#x9886;&#x57DF;&#x6240;&#x8FDB;&#x884C;&#x7684;&#x5927;&#x91CF;&#x57FA;&#x7840;&#x7814;&#x7A76;&#x3002;</li>
</ol>
<h2 id="&#x5FC3;&#x7406;&#x5B66;&#x548C;&#x5176;&#x4ED6;&#x5B66;&#x79D1;">&#x5FC3;&#x7406;&#x5B66;&#x548C;&#x5176;&#x4ED6;&#x5B66;&#x79D1;</h2>
<p><u>&#x5F53;&#x591A;&#x5B66;&#x79D1;&#x95EE;&#x9898;&#x7684;&#x7814;&#x7A76;&#x6210;&#x679C;&#x53D1;&#x8868;&#x65F6;&#xFF0C;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x7684;&#x8D21;&#x732E;&#x5F80;&#x5F80;&#x4F1A;&#x88AB;&#x5176;&#x4ED6;&#x5B66;&#x79D1;&#x6240;&#x63A9;&#x76D6;&#x3002;</u></p>
<blockquote>
<p>&#x4E00;&#x4E2A;&#x58F0;&#x79F0;&#x6709;&#x767E;&#x5206;&#x4E4B;&#x767E;&#x628A;&#x63E1;&#x9884;&#x6D4B;&#x67D0;&#x4E00;&#x4E2A;&#x4F53;&#x672A;&#x6765;&#x884C;&#x4E3A;&#x7684;&#x4E13;&#x5BB6;&#xFF0C;&#x6CE8;&#x5B9A;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x79F0;&#x804C;&#x7684;&#x4E13;&#x5BB6;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x7814;&#x7A76;&#x8BC1;&#x5B9E;&#xFF0C;&#x4E0D;&#x8BBA;&#x662F;&#x4E00;&#x4E2A;&#x5FC3;&#x7406;&#x5065;&#x5EB7;&#x4E13;&#x5BB6;&#xFF0C;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x4EC0;&#x4E48;&#x4EBA;&#xFF0C;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x4EE5;&#x8FD9;&#x6837;&#x7684;&#x628A;&#x63E1;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x9884;&#x6D4B;&#x7684;&#x51C6;&#x786E;&#x6027;&#x3002;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#x7ECF;&#x5E38;&#x58F0;&#x79F0;&#xFF0C;&#x5C3D;&#x7BA1;&#x4ED6;&#x4EEC;&#x5C31;&#x4E2A;&#x4EBA;&#x6765;&#x8BB2;&#x662F;&#x63A5;&#x53D7;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x7684;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x7684;&#x4E13;&#x4E1A;&#x89D2;&#x8272;&#x201C;&#x8981;&#x6C42;&#x201D;&#x4ED6;&#x4EEC;&#x505A;&#x51FA;&#x8FD9;&#x6837;&#x81EA;&#x4FE1;&#x7684;&#x5224;&#x65AD;&#x3002;<strong>&#x4E0D;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x662F;&#x88AB;&#x201C;&#x8981;&#x6C42;&#x201D;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x662F;&#x4ED6;&#x4EEC;&#x201C;&#x81EA;&#x613F;&#x201D;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x3002;</strong>&#x2014;&#x2014;Robyn Dawes</p>
<p>&#x5982;&#x679C;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x62FF;&#x5230;&#x4E86;&#x535A;&#x58EB;&#x5934;&#x8854;&#xFF0C;&#x5C31;&#x81EA;&#x4EE5;&#x4E3A;&#x80FD;&#x591F;&#x5728;&#x53D6;&#x6837;&#x3001;&#x611F;&#x77E5;&#x3001;&#x8BB0;&#x5F55;&#x3001;&#x4FDD;&#x6301;&#x3001;&#x63D0;&#x53D6;&#x548C;&#x63A8;&#x65AD;&#x8FD9;&#x4E9B;&#x4EBA;&#x7C7B;&#x5FC3;&#x7406;&#x53D7;&#x9650;&#x7684;&#x65B9;&#x9762;&#x4E0D;&#x72AF;&#x9519;&#x8BEF;&#xFF0C;&#x8FD9;&#x662F;&#x975E;&#x5E38;&#x8352;&#x5510;&#x548C;&#x81EA;&#x5927;&#x7684;&#x3002;&#x2014;&#x2014;Paul Meehl</p>
</blockquote>
<p><strong>&#x201C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x51B3;&#x5B9A;&#xFF0C;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x60F3;&#x521B;&#x8BBE;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x73AF;&#x5883;&#xFF1A;&#x6CBB;&#x7597;&#x5E08;&#x5728;&#x5176;&#x7597;&#x6CD5;&#x7684;&#x6709;&#x6548;&#x6027;&#x538B;&#x6839;&#x6CA1;&#x6709;&#x79D1;&#x5B66;&#x4F9D;&#x636E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ECD;&#x7136;&#x80FD;&#x591F;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x5730;&#x5F00;&#x5C55;&#x6CBB;&#x7597;&#xFF1B;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x4FDD;&#x969C;&#x60A3;&#x8005;&#x7684;&#x6743;&#x76CA;&#xFF0C;&#x4F7F;&#x5176;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x6700;&#x6709;&#x6548;&#x7684;&#x6CBB;&#x7597;&#x3002;&#x201D;&#x2014;&#x2014;John Perez</strong></p>
<h2 id="&#x4E2A;&#x4EBA;&#x5FC3;&#x7406;&#x5B66;&#x77E5;&#x8BC6;&#x548C;&#x79D1;&#x5B66;&#x5FC3;&#x7406;&#x5B66;&#x77E5;&#x8BC6;&#x7684;&#x533A;&#x522B;">&#x4E2A;&#x4EBA;&#x5FC3;&#x7406;&#x5B66;&#x77E5;&#x8BC6;&#x548C;&#x79D1;&#x5B66;&#x5FC3;&#x7406;&#x5B66;&#x77E5;&#x8BC6;&#x7684;&#x533A;&#x522B;</h2>
<p>&#x4E2A;&#x4EBA;&#x5FC3;&#x7406;&#x5B66;&#x77E5;&#x8BC6;&#x591A;&#x6570;&#x662F;&#x201C;&#x83DC;&#x8C31;&#x5F0F;&#x77E5;&#x8BC6;&#x201D;&#xFF0C;<strong>&#x79D1;&#x5B66;&#x5FC3;&#x7406;&#x5B66;&#x603B;&#x662F;&#x529B;&#x56FE;&#x901A;&#x8FC7;&#x5B9E;&#x8BC1;&#x65B9;&#x6CD5;&#x68C0;&#x9A8C;&#x83DC;&#x8C31;&#x5F0F;&#x77E5;&#x8BC6;&#x7684;&#x6709;&#x6548;&#x6027;&#x3002;</strong></p>
<p>==&#x5F53;&#x884C;&#x4E3A;&#x53D1;&#x751F;&#x7684;&#x60C5;&#x5883;&#x4E0E;&#x539F;&#x6709;&#x7684;&#x4FE1;&#x5FF5;&#x76F8;&#x6096;&#x65F6;&#xFF0C;&#x4EBA;&#x4EEC;&#x5C31;&#x5F88;&#x96BE;&#x89C9;&#x5BDF;&#x5230;&#x76F8;&#x5173;&#x5173;&#x7CFB;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x770B;&#x5230;&#x6211;&#x4EEC;&#x60F3;&#x770B;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x3002;==</p>
<p>&#x8BB8;&#x591A;&#x4EBA;&#x7684;&#x4E2A;&#x4EBA;&#x5FC3;&#x7406;&#x5B66;&#x7406;&#x8BBA;&#x7F3A;&#x4E4F;&#x7F1C;&#x5BC6;&#x7684;&#x5EFA;&#x6784;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x4E9B;&#x9002;&#x7528;&#x4E8E;&#x4E2A;&#x522B;&#x60C5;&#x5F62;&#x7684;&#x9648;&#x8BCD;&#x6EE5;&#x8C03;&#x7684;&#x7B80;&#x5355;&#x5806;&#x780C;&#xFF0C;&#x6709;&#x65F6;&#x8FD9;&#x4E9B;&#x8BDD;&#x8FD8;&#x4F1A;&#x81EA;&#x76F8;&#x77DB;&#x76FE;&#x3002;&#x8FD9;&#x4E9B;&#x7406;&#x8BBA;&#x90FD;&#x4EE5;&#x201C;&#x4E8B;&#x540E;&#x8BF8;&#x845B;&#x4EAE;&#x201D;&#x7684;&#x65B9;&#x5F0F;&#x89E3;&#x91CA;&#x4E00;&#x5207;&#xFF0C;&#x5BF9;&#x672A;&#x6765;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x9884;&#x6D4B;&#x3002;<strong>&#x6CA1;&#x6709;&#x9884;&#x6D4B;&#xFF0C;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x7ED9;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x4EFB;&#x4F55;&#x4FE1;&#x606F;&#x3002;</strong></p>
<p><u><strong>&#x5FC3;&#x7406;&#x5B66;&#x7406;&#x8BBA;&#x662F;&#x80FD;&#x591F;&#x88AB;&#x8BC1;&#x4F2A;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5FC3;&#x7406;&#x5B66;&#x7406;&#x8BBA;&#x8574;&#x6DB5;&#x4E86;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x786E;&#x4FDD;&#x5176;&#x53D1;&#x5C55;&#x548C;&#x8FDB;&#x6B65;&#x7684;&#x673A;&#x5236;&#xFF0C;&#x800C;&#x8FD9;&#x662F;&#x4E2A;&#x4EBA;&#x5FC3;&#x7406;&#x5B66;&#x6240;&#x4E0D;&#x5177;&#x5907;&#x7684;&#x3002;</strong></u></p>
<h2 id="&#x62B5;&#x5236;&#x79D1;&#x5B66;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x6839;&#x672C;&#x539F;&#x56E0;">&#x62B5;&#x5236;&#x79D1;&#x5B66;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x6839;&#x672C;&#x539F;&#x56E0;</h2>
<p>&#x6709;&#x4E9B;&#x4EBA;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5F88;&#x96BE;&#x63A5;&#x53D7;&#x5FC3;&#x7406;&#x5B66;&#x53D1;&#x751F;&#x53D8;&#x9769;&#xFF0C;&#x4ED6;&#x4EEC;&#x987D;&#x56FA;&#x5730;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x6709;&#x6743;&#x5229;&#x5BF9;&#x4EBA;&#x7C7B;&#x884C;&#x4E3A;&#x53D1;&#x8868;&#x770B;&#x6CD5;&#xFF0C;&#x5373;&#x4F7F;&#x8FD9;&#x4E9B;&#x770B;&#x6CD5;&#x4E0E;&#x4E8B;&#x5B9E;&#x76F8;&#x53BB;&#x751A;&#x8FDC;&#x3002;<strong>&#x8BB8;&#x591A;&#x4EBA;&#x60F3;&#x8981;&#x7684;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x53D1;&#x8868;&#x6709;&#x5173;&#x4EBA;&#x7C7B;&#x884C;&#x4E3A;&#x89C1;&#x89E3;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x4ED6;&#x4EEC;&#x771F;&#x6B63;&#x60F3;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x65E0;&#x8BBA;&#x4ED6;&#x4EEC;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x4EBA;&#x4EEC;&#x90FD;&#x5E94;&#x8BE5;&#x76F8;&#x4FE1;&#x5176;&#x6240;&#x8BF4;&#x7684;&#x8BDD;&#x3002;&#x5F53;&#x4ED6;&#x4EEC;&#x9648;&#x8FF0;&#x4E00;&#x4E2A;&#x5173;&#x4E8E;&#x4EBA;&#x7C7B;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x89C2;&#x70B9;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E0C;&#x671B;&#x5468;&#x56F4;&#x7684;&#x73AF;&#x5883;&#x6709;&#x5229;&#x4E8E;&#x4EBA;&#x4EEC;&#x63A5;&#x53D7;&#x4ED6;&#x4EEC;&#x7684;&#x60F3;&#x6CD5;&#x3002;</strong>&#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x8BA4;&#x4E3A;&#x5FC3;&#x7406;&#x5B66;&#x662F;&#x201C;&#x600E;&#x4E48;&#x7740;&#x90FD;&#x884C;&#x201D;&#x7684;&#x8BF4;&#x6CD5;&#x4F1A;&#x6709;&#x5927;&#x91CF;&#x62E5;&#x62A4;&#x8005;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x6240;&#x8C13;&#x201C;&#x600E;&#x4E48;&#x7740;&#x90FD;&#x884C;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x6697;&#x542B;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x4E3B;&#x5F20;&#x662F;&#x4E0D;&#x80FD;&#x7531;&#x5B9E;&#x8BC1;&#x65B9;&#x6CD5;&#x6765;&#x5224;&#x522B;&#x7684;&#xFF0C;&#x5B83;&#x53EA;&#x662F;&#x4E00;&#x5806;&#x89C2;&#x70B9;&#x7684;&#x96C6;&#x5408;&#x3002;<u>&#x79D1;&#x5B66;&#x5BF9;&#x4E8E;&#x8FD9;&#x79CD;&#x201C;&#x600E;&#x4E48;&#x7740;&#x90FD;&#x884C;&#x201D;&#x7684;&#x89C2;&#x70B9;&#x6765;&#x8BF4;&#x59CB;&#x7EC8;&#x662F;&#x4E00;&#x79CD;&#x5A01;&#x80C1;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x6709;&#x4E00;&#x7CFB;&#x5217;&#x4E25;&#x683C;&#x7684;&#x6807;&#x51C6;&#x548C;&#x7A0B;&#x5E8F;&#xFF0C;&#x7528;&#x4EE5;&#x786E;&#x5B9A;&#x54EA;&#x4E9B;&#x8BF4;&#x6CD5;&#x662F;&#x53EF;&#x4FE1;&#x7684;&#x3002;</u></p>
<p><strong>&#x7B80;&#x8A00;&#x4E4B;&#xFF0C;&#x8BB8;&#x591A;&#x5BF9;&#x79D1;&#x5B66;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x62B5;&#x5236;&#x90FD;&#x53EF;&#x4EE5;&#x5F52;&#x56E0;&#x4E3A;&#x201C;&#x5229;&#x76CA;&#x51B2;&#x7A81;&#x201D;&#x3002;</strong></p>
<h3 id="&#x6211;&#x4EEC;&#x5982;&#x4F55;&#x8BC6;&#x522B;&#x4F2A;&#x79D1;&#x5B66;&#x7684;&#x4E3B;&#x5F20;">&#x6211;&#x4EEC;&#x5982;&#x4F55;&#x8BC6;&#x522B;&#x4F2A;&#x79D1;&#x5B66;&#x7684;&#x4E3B;&#x5F20;</h3>
<p>&#x4F2A;&#x79D1;&#x5B66;&#x4E3B;&#x5F20;&#x7684;&#x7279;&#x5F81;&#xFF1A;</p>
<ul>
<li>&#x559C;&#x6B22;&#x91C7;&#x7528;&#x7279;&#x6B8A;&#x7684;&#x5047;&#x5B9A;&#xFF0C;&#x4F7F;&#x5F97;&#x4E3B;&#x5F20;&#x514D;&#x4E8E;&#x88AB;&#x8BC1;&#x4F2A;</li>
<li>&#x5F3A;&#x8C03;&#x4E3B;&#x5F20;&#x662F;&#x786E;&#x8BC1;&#x7684;&#xFF0C;&#x662F;&#x4E0D;&#x53EF;&#x8FA9;&#x9A73;&#x7684;</li>
<li>&#x559C;&#x6B22;&#x5C06;&#x63D0;&#x4F9B;&#x8BC1;&#x636E;&#x7684;&#x4EFB;&#x52A1;&#x5F3A;&#x52A0;&#x7ED9;&#x6000;&#x7591;&#x8005;&#xFF0C;&#x800C;&#x975E;&#x62E5;&#x62A4;&#x8005;</li>
<li>&#x8FC7;&#x5EA6;&#x4F9D;&#x8D56;&#x8F76;&#x95FB;&#x8DA3;&#x4E8B;&#x548C;&#x5404;&#x7C7B;&#x89C1;&#x8BC1;&#x53D9;&#x8FF0;&#x6765;&#x8BC1;&#x5B9E;&#x5176;&#x4E3B;&#x5F20;</li>
<li>&#x9003;&#x907F;&#x540C;&#x884C;&#x8BC4;&#x5BA1;</li>
<li>&#x5E76;&#x975E;&#x5EFA;&#x7ACB;&#x5728;&#x5DF2;&#x6709;&#x7684;&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#x4E4B;&#x4E0A;&#xFF08;&#x7F3A;&#x4E4F;&#x5B66;&#x79D1;&#x5173;&#x8054;&#x6027;&#xFF09;</li>
</ul>
<blockquote>
<p>&#x5728;&#x79D1;&#x5B66;&#x7684;&#x8FB9;&#x7F18;&#x548C;&#x79D1;&#x5B66;&#x4E4B;&#x5916;&#x2026;&#x2026;&#x5F62;&#x5F62;&#x8272;&#x8272;&#x7684;&#x987A;&#x52BF;&#x7597;&#x6CD5;&#x836F;&#x7269;&#x3001;&#x6C34;&#x6676;&#x548C;&#x91D1;&#x5B57;&#x5854;&#x795E;&#x5947;&#x7597;&#x6548;&#x7684;&#x4FE1;&#x5F92;&#x2026;&#x2026;&#x5FC5;&#x987B;&#x501F;&#x52A9;&#x5BF9;&#x6B63;&#x7EDF;&#x79D1;&#x5B66;&#x7684;&#x8BCB;&#x6BC1;&#x6765;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x5F02;&#x7AEF;&#x90AA;&#x8BF4;&#x63D0;&#x4F9B;&#x7ACB;&#x8DB3;&#x4E4B;&#x5730;&#x3002;&#x2014;&#x2014;Peter Huber</p>
</blockquote>
<p><strong>&#x4E16;&#x4FD7;&#x667A;&#x6167;&#x901A;&#x5E38;&#x5305;&#x542B;&#x8BB8;&#x591A;&#x4E00;&#x53A2;&#x60C5;&#x613F;&#x7684;&#x60F3;&#x6CD5;&#xFF1A;&#x4EBA;&#x4EEC;&#x66F4;&#x613F;&#x610F;&#x76F8;&#x4FE1;&#x4E16;&#x754C;&#x662F;&#x4ED6;&#x4EEC;&#x6240;&#x671F;&#x671B;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x800C;&#x975E;&#x771F;&#x5B9E;&#x7684;&#x6837;&#x5B50;&#x3002;</strong></p>
<blockquote>
<p>&#x6211;&#x4EEC;&#x5728;&#x6B64;&#x5E26;&#x7740;&#x4E00;&#x4EFD;&#x8D28;&#x7591;&#x6682;&#x544A;&#x4E00;&#x6BB5;&#x843D;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x786E;&#x5B9A;&#x5C06;&#x6765;&#x7684;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x4F1A;&#x6301;&#x6709;&#x4EC0;&#x4E48;&#x4FE1;&#x5FF5;&#x3002;&#x4E8B;&#x60C5;&#x672C;&#x8BE5;&#x5982;&#x6B64;&#x3002;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x5750;&#x5728;&#x6276;&#x624B;&#x6905;&#x91CC;&#x6293;&#x4F4F;&#x4E8B;&#x5B9E;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x5728;&#x65B0;&#x7684;&#x5B9E;&#x9A8C;&#x6CA1;&#x6709;&#x8FDB;&#x884C;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x4F1A;&#x77E5;&#x9053;&#x7ED3;&#x679C;&#x5982;&#x4F55;&#x3002;&#x90A3;&#x4E9B;&#x4ECE;&#x5E03;&#x9053;&#x575B;&#x3001;&#x65B0;&#x95FB;&#x62A5;&#x9053;&#x4EE5;&#x53CA;&#x5B66;&#x6821;&#x7684;&#x9881;&#x5956;&#x5178;&#x793C;&#x542C;&#x6765;&#x7684;&#x5173;&#x4E8E;&#x4EBA;&#x6027;&#x7684;&#x8A00;&#x4E4B;&#x51FF;&#x51FF;&#x7684;&#x6559;&#x6761;&#x5E76;&#x4E0D;&#x9002;&#x5408;&#x6211;&#x4EEC;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x505A;&#x597D;&#x51C6;&#x5907;&#xFF0C;&#x53BB;&#x5BB9;&#x5FCD;&#x76EE;&#x524D;&#x5C1A;&#x4E0D;&#x5B8C;&#x5907;&#x7684;&#x5173;&#x4E8E;&#x884C;&#x4E3A;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x8FD8;&#x8981;&#x575A;&#x4FE1;&#x5BA2;&#x89C2;&#x65B9;&#x6CD5;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x7EC8;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x8FD9;&#x4E9B;&#x65B9;&#x6CD5;&#x4F1A;&#x7ED9;&#x4E88;&#x6211;&#x4EEC;&#x60F3;&#x4E86;&#x89E3;&#x7684;&#x77E5;&#x8BC6;&#x3002;</p>
<p>&#x2014;&#x2014;Donald Broadbent, 1961</p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter11.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 偶然性在心理学中扮演的角色">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"不招人待见的心理学","level":"1.13","depth":1,"previous":{"title":"偶然性在心理学中扮演的角色","level":"1.12","depth":1,"path":"chapter11.md","ref":"chapter11.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter12.md","mtime":"2020-01-04T16:47:53.334Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-04T16:49:37.152Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

