
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>心理学充满生机 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    心理学充满生机
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    可证伪性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    操作主义和本质主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    见证和个案研究证据
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    相关和因果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    让一切置于控制之下
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    “人为性”批评和心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    避免爱因斯坦综合症
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    打破“神奇子弹”的神话——多重原因的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    人类认知的阿喀琉斯之踵
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    偶然性在心理学中扮演的角色
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    不招人待见的心理学
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >心理学充满生机</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5FC3;&#x7406;&#x5B66;&#x5145;&#x6EE1;&#x751F;&#x673A;">&#x5FC3;&#x7406;&#x5B66;&#x5145;&#x6EE1;&#x751F;&#x673A;</h1>
<h2 id="&#x73B0;&#x4EE3;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x591A;&#x6837;&#x6027;">&#x73B0;&#x4EE3;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x591A;&#x6837;&#x6027;</h2>
<blockquote>
<p>&#x5FC3;&#x7406;&#x5B66;&#x662F;&#x4E00;&#x4E2A;&#x677E;&#x6563;&#x5730;&#x8054;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x5B66;&#x672F;&#x738B;&#x56FD;&#xFF0C;&#x5B83;&#x6A2A;&#x8DE8;&#x4E86;&#x751F;&#x7269;&#x79D1;&#x5B66;&#x548C;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x4E24;&#x4E2A;&#x9886;&#x57DF;&#x3002;&#x2014;&#x2014;Henry Gleitman</p>
</blockquote>
<p>&#x5FC3;&#x7406;&#x5B66;&#x6709;&#x7740;&#x4EE4;&#x4EBA;&#x60CA;&#x53F9;&#x7684;&#x5E7F;&#x6CDB;&#x6027;&#x548C;&#x591A;&#x6837;&#x7684;&#x8C03;&#x67E5;&#x65B9;&#x6CD5;&#x3002;&#xFF08;&#x5176;&#x5B9E;&#x8FD9;&#x4E00;&#x70B9;&#x548C;&#x5176;&#x4ED6;&#x5B66;&#x79D1;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x5DEE;&#x522B;&#xFF09;</p>
<h3 id="&#x591A;&#x6837;&#x6027;&#x7684;&#x542B;&#x4E49;">&#x591A;&#x6837;&#x6027;&#x7684;&#x542B;&#x4E49;</h3>
<p>&#x8BB8;&#x591A;&#x4EBA;&#x5B66;&#x4E60;&#x5FC3;&#x7406;&#x5B66;&#x662F;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x5B66;&#x5230;&#x4E00;&#x5957;&#x5B8F;&#x5927;&#x7684;&#x5FC3;&#x7406;&#x5B66;&#x7406;&#x8BBA;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x6982;&#x62EC;&#x548C;&#x89E3;&#x91CA;&#x4EBA;&#x7C7B;&#x884C;&#x4E3A;&#x548C;&#x610F;&#x8BC6;&#x7684;&#x65B9;&#x65B9;&#x9762;&#x9762;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x56E0;&#x4E3A;<strong>&#x6784;&#x6210;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x4E0D;&#x662F;&#x4E00;&#x6574;&#x5957;&#x5B8F;&#x5927;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x800C;&#x662F;&#x8BB8;&#x591A;&#x4E0D;&#x540C;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x6BCF;&#x4E2A;&#x7406;&#x8BBA;&#x4EC5;&#x4EC5;&#x80FD;&#x591F;&#x89E3;&#x91CA;&#x884C;&#x4E3A;&#x7684;&#x6709;&#x9650;&#x65B9;&#x9762;&#x3002;</strong></p>
<p>&#x65E0;&#x8BBA;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x5BF9;&#x5FC3;&#x7406;&#x5B66;&#x4E3B;&#x9898;&#x7684;&#x7EDF;&#x4E00;&#x6027;&#x6301;&#x4F55;&#x7ACB;&#x573A;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x627F;&#x8BA4;&#xFF0C;&#x5373;&#x4FBF;&#x6709;&#x4E00;&#x5929;&#x80FD;&#x591F;&#x5B9E;&#x73B0;&#x7406;&#x8BBA;&#x7684;&#x6574;&#x5408;&#xFF0C;&#x5176;&#x8FC7;&#x7A0B;&#x4E5F;&#x662F;&#x6781;&#x4E3A;&#x56F0;&#x96BE;&#x7684;&#x3002;&#x5176;&#x4ED6;&#x79D1;&#x5B66;&#x540C;&#x6837;&#x4E5F;&#x7F3A;&#x4E4F;&#x4E00;&#x4E2A;&#x5B8C;&#x5907;&#x7EDF;&#x4E00;&#x7684;&#x6982;&#x5FF5;&#x4F53;&#x7CFB;&#x3002;</p>
<p><u>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x8BD5;&#x56FE;&#x627E;&#x5230;&#x5FC3;&#x7406;&#x5B66;&#x7814;&#x7A76;&#x8BFE;&#x9898;&#x95F4;&#x7684;&#x7EDF;&#x4E00;&#x6027;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x7EE7;&#x7EED;&#x5728;&#x5FC3;&#x7406;&#x5B66;&#x7814;&#x7A76;&#x7684;&#x5185;&#x5BB9;&#x4E4B;&#x95F4;&#x627E;&#x5BFB;&#x6240;&#x8C13;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x5F53;&#x5173;&#x6CE8;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x83B7;&#x53D6;&#x65B0;&#x77E5;&#x8BC6;&#x6240;&#x91C7;&#x7528;&#x7684;&#x65B9;&#x6CD5;&#x3002;</u></p>
<h2 id="&#x79D1;&#x5B66;&#x7684;&#x7EDF;&#x4E00;&#x6027;">&#x79D1;&#x5B66;&#x7684;&#x7EDF;&#x4E00;&#x6027;</h2>
<p><strong>&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x9996;&#x8981;&#x7279;&#x5F81;</strong>&#x2014;&#x2014;&#x5B83;&#x662F;&#x6709;&#x5173;&#x884C;&#x4E3A;&#x7684;&#x3001;&#x4EE5;&#x6570;&#x636E;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x3002;</p>
<ul>
<li>&#x4EC0;&#x4E48;&#x662F;&#x79D1;&#x5B66;&#xFF1F;<ul>
<li>&#x5B9A;&#x4E49;&#xFF1A;&#x79D1;&#x5B66;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x601D;&#x8003;&#x548C;&#x89C2;&#x5BDF;&#x4E8B;&#x7269;&#x4EE5;&#x4FBF;&#x6DF1;&#x5165;&#x7406;&#x89E3;&#x5176;&#x8FD0;&#x884C;&#x673A;&#x5236;&#x7684;&#x65B9;&#x6CD5;&#x3002;</li>
<li>&#x79D1;&#x5B66;&#x7684;&#x4E09;&#x4E2A;&#x91CD;&#x8981;&#x7279;&#x5F81;&#xFF1A;<ol>
<li><strong>&#x5E94;&#x7528;&#x7CFB;&#x7EDF;&#x7684;&#x5B9E;&#x8BC1;&#x4E3B;&#x4E49;</strong>&#xFF1A;<ol>
<li>&#x79D1;&#x5B66;&#x5BB6;&#x901A;&#x8FC7;&#x9A8C;&#x8BC1;&#x6765;&#x627E;&#x5BFB;&#x4E16;&#x754C;&#x7684;&#x89C4;&#x5F8B;&#xFF0C;&#x79D1;&#x5B66;&#x89C2;&#x5BDF;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x7CFB;&#x7EDF;&#x6027;&#x7684;&#x201D;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;<strong>&#x5B83;&#x662F;&#x7ED3;&#x6784;&#x5316;</strong>&#x7684;&#xFF0C;&#x6240;&#x89C2;&#x5BDF;&#x7684;&#x7ED3;&#x679C;&#x80FD;&#x591F;&#x63ED;&#x793A;&#x81EA;&#x7136;&#x4E16;&#x754C;&#x4E00;&#x4E9B;&#x6F5C;&#x5728;&#x7684;&#x672C;&#x8D28;&#xFF1B;</li>
<li>&#x79D1;&#x5B66;&#x89C2;&#x5BDF;&#x901A;&#x5E38;&#x90FD;&#x662F;&#x7406;&#x8BBA;&#x9A71;&#x52A8;&#x7684;&#xFF1B;&#x5B83;&#x4EEC;&#x68C0;&#x9A8C;&#x6709;&#x5173;&#x4E16;&#x754C;&#x7684;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x89E3;&#x91CA;&#x89C2;&#x70B9;&#x3002;&#x5B83;&#x4EEC;&#x662F;&#x7ED3;&#x6784;&#x5316;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x89C2;&#x5BDF;&#x7ED3;&#x679C;&#xFF0C;&#x51B3;&#x5B9A;&#x54EA;&#x4E9B;&#x7406;&#x8BBA;&#x5F97;&#x5230;&#x652F;&#x6301;&#x800C;&#x54EA;&#x4E9B;&#x88AB;&#x62D2;&#x7EDD;&#x3002;</li>
</ol>
</li>
<li><strong>&#x4EA7;&#x751F;&#x516C;&#x5171;&#x77E5;&#x8BC6;</strong>&#xFF1A;<ol>
<li>&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#x5E76;&#x4E0D;&#x5355;&#x72EC;&#x5B58;&#x5728;&#x4E8E;&#x7279;&#x5B9A;&#x4E2A;&#x4F53;&#x7684;&#x5934;&#x8111;&#x4E2D;&#xFF0C;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x8BF4;&#xFF0C;<strong>&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#x5728;&#x6CA1;&#x6709;&#x63D0;&#x4EA4;&#x7ED9;&#x79D1;&#x5B66;&#x56E2;&#x4F53;&#x3001;&#x63A5;&#x53D7;&#x4ED6;&#x4EBA;&#x6279;&#x8BC4;&#x548C;&#x9A8C;&#x8BC1;&#x4E4B;&#x524D;&#x662F;&#x6839;&#x672C;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x3002;</strong></li>
<li>&#x79D1;&#x5B66;&#x901A;&#x8FC7;&#x53EF;&#x91CD;&#x590D;&#x6027;&#x6765;&#x5B9E;&#x73B0;&#x5176;&#x516C;&#x5171;&#x53EF;&#x68C0;&#x9A8C;&#x6027;&#x7684;&#x7406;&#x5FF5;&#x3002;&#x4E00;&#x9879;&#x53D1;&#x73B0;&#x5982;&#x679C;&#x60F3;&#x5728;&#x79D1;&#x5B66;&#x754C;&#x83B7;&#x5F97;&#x516C;&#x8BA4;&#xFF0C;&#x5FC5;&#x987B;&#x4EE5;&#x4E00;&#x79CD;&#x80FD;&#x591F;&#x8BA9;&#x5176;&#x4ED6;&#x79D1;&#x5B66;&#x5BB6;&#x5C1D;&#x8BD5;&#x76F8;&#x540C;&#x5B9E;&#x9A8C;&#x5E76;&#x83B7;&#x5F97;&#x76F8;&#x540C;&#x7ED3;&#x679C;&#x7684;&#x65B9;&#x5F0F;&#x5448;&#x73B0;&#x7ED9;&#x79D1;&#x5B66;&#x56E2;&#x4F53;&#x3002;<strong>&#x79D1;&#x5B66;&#x5BB6;&#x5229;&#x7528;&#x53EF;&#x91CD;&#x590D;&#x6027;&#x6765;&#x5B9A;&#x4E49;&#x516C;&#x5171;&#x77E5;&#x8BC6;&#x3002;</strong></li>
<li>&#x533A;&#x5206;&#x641E;&#x4F2A;&#x79D1;&#x5B66;&#x7684;&#x6EE1;&#x6709;&#x672F;&#x58EB;&#x548C;&#x771F;&#x6B63;&#x7684;&#x79D1;&#x5B66;&#x5BB6;&#x7684;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x4E00;&#x4E2A;&#x65B9;&#x6CD5;&#x662F;&#xFF0C;<strong>&#x524D;&#x8005;&#x5E38;&#x5E38;&#x907F;&#x5F00;&#x79D1;&#x5B66;&#x51FA;&#x7248;&#x7684;&#x5E38;&#x89C4;&#x6E20;&#x9053;&#xFF0C;&#x76F4;&#x63A5;&#x901A;&#x8FC7;&#x5A92;&#x4F53;&#x516C;&#x5F00;&#x4ED6;&#x4EEC;&#x7684;&#x201C;&#x53D1;&#x73B0;&#x201D;&#x3002;</strong></li>
<li>&#x5F53;&#x516C;&#x4F17;&#x9762;&#x5BF9;&#x771F;&#x5B9E;&#x6027;&#x53EF;&#x7591;&#x7684;&#x79D1;&#x5B66;&#x53D1;&#x73B0;&#x65F6;&#xFF0C;&#x4E00;&#x4E2A;&#x5C61;&#x8BD5;&#x4E0D;&#x723D;&#x3001;&#x98A0;&#x6251;&#x4E0D;&#x7834;&#x7684;&#x6807;&#x51C6;&#x5C31;&#x662F;&#xFF0C;<strong>&#x8003;&#x5BDF;&#x8FD9;&#x4E9B;&#x53D1;&#x73B0;&#x662F;&#x5426;&#x5728;&#x5F97;&#x5230;&#x8BA4;&#x53EF;&#x7684;&#x79D1;&#x5B66;&#x671F;&#x520A;&#x4E0A;&#x53D1;&#x8868;&#x8FC7;&#xFF0C;&#x4EE5;&#x53CA;&#x662F;&#x5426;&#x7ECF;&#x8FC7;&#x4E86;&#x540C;&#x884C;&#x8BC4;&#x5BA1;&#x3002;</strong></li>
<li><strong>&#x540C;&#x884C;&#x8BC4;&#x5BA1;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x6700;&#x4F4E;&#x6807;&#x51C6;&#xFF0C;&#x800C;&#x975E;&#x4E25;&#x683C;&#x7684;&#x6807;&#x51C6;&#x3002;</strong>&#x5173;&#x952E;&#x5728;&#x4E8E;&#xFF0C;&#x4E00;&#x79CD;&#x7406;&#x5FF5;&#x3001;&#x4E00;&#x4E2A;&#x7406;&#x8BBA;&#x3001;&#x4E00;&#x9879;&#x4E3B;&#x5F20;&#x6216;&#x7597;&#x6CD5;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x5728;&#x6709;&#x540C;&#x884C;&#x8BC4;&#x5BA1;&#x7684;&#x5B66;&#x79D1;&#x6587;&#x732E;&#x4E2D;&#x83B7;&#x5F97;&#x9002;&#x5F53;&#x7684;&#x6536;&#x5F55;&#xFF0C;&#x95EE;&#x9898;&#x5C31;&#x5F88;&#x660E;&#x663E;&#x4E86;&#x3002;</li>
<li>&#x540C;&#x884C;&#x8BC4;&#x5BA1;&#x8FC7;&#x7A0B;&#x7EDD;&#x975E;&#x5B8C;&#x7F8E;&#xFF0C;&#x4F46;&#x5B83;&#x5BF9;&#x6211;&#x4EEC;&#x6D88;&#x8D39;&#x8005;&#x6765;&#x8BF4;&#x662F;&#x552F;&#x4E00;&#x7684;&#x4FDD;&#x62A4;&#x673A;&#x5236;&#xFF0C;<strong>&#x5FFD;&#x89C6;&#x5B83;&#x6216;&#x8F7B;&#x89C6;&#x5B83;&#xFF0C;&#x5C31;&#x7B49;&#x4E8E;&#x8BA9;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x88AB;&#x5DE8;&#x5927;&#x7684;&#x4F2A;&#x79D1;&#x5B66;&#x4EA7;&#x4E1A;&#x73A9;&#x5F04;&#x4E8E;&#x80A1;&#x638C;&#x4E4B;&#x95F4;&#x3002;</strong></li>
</ol>
</li>
<li><strong>&#x9A8C;&#x8BC1;&#x53EF;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;</strong><ol>
<li>&#x79D1;&#x5B66;&#x9488;&#x5BF9;&#x7684;&#x662F;&#x53EF;&#x89E3;&#x51B3;&#x7684;&#x3001;&#x53EF;&#x660E;&#x786E;&#x5177;&#x4F53;&#x7684;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x5C31;&#x5176;&#x7C7B;&#x578B;&#x6765;&#x8BF4;&#xFF0C;&#x79D1;&#x5B66;&#x5BB6;&#x4EEC;&#x6240;&#x81F4;&#x529B;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#x662F;&#x80FD;&#x901A;&#x8FC7;&#x73B0;&#x6709;&#x7684;&#x7ECF;&#x9A8C;&#x6280;&#x672F;&#x83B7;&#x5F97;&#x7B54;&#x6848;&#x7684;&#x3002;</li>
<li><strong>&#x79D1;&#x5B66;&#x901A;&#x8FC7;&#x4EE5;&#x4E0B;&#x65B9;&#x5F0F;&#x5F97;&#x4EE5;&#x8FDB;&#x6B65;&#xFF1A;&#x63D0;&#x51FA;&#x7406;&#x8BBA;&#x89E3;&#x91CA;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x7279;&#x5B9A;&#x73B0;&#x8C61;&#xFF0C;&#x6839;&#x636E;&#x8FD9;&#x4E9B;&#x7406;&#x8BBA;&#x505A;&#x51FA;&#x9884;&#x6D4B;&#xFF0C;&#x5B9E;&#x8BC1;&#x5730;&#x68C0;&#x9A8C;&#x8FD9;&#x4E9B;&#x5047;&#x8BBE;&#xFF0C;&#x57FA;&#x4E8E;&#x68C0;&#x9A8C;&#x7684;&#x7ED3;&#x679C;&#x5BF9;&#x7406;&#x8BBA;&#x8FDB;&#x884C;&#x4FEE;&#x6B63;&#x3002;&#x7406;&#x8BBA;&#x2014;&#x2014;&#x9884;&#x6D4B;&#x2014;&#x2014;&#x68C0;&#x9A8C;&#x2014;&#x2014;&#x4FEE;&#x6B63;&#x3002;</strong></li>
<li>&#x5BF9;&#x4E8E;&#x79D1;&#x5B66;&#x5BB6;&#x6765;&#x8BF4;&#xFF0C;&#x201C;&#x53EF;&#x89E3;&#x95EE;&#x9898;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x7684;&#x610F;&#x4E49;&#x901A;&#x5E38;&#x662F;&#x201C;&#x53EF;&#x68C0;&#x9A8C;&#x7684;&#x7406;&#x8BBA;&#x201D;&#x2014;&#x2014;&#x5FC5;&#x987B;&#x4E0E;&#x771F;&#x5B9E;&#x4E16;&#x754C;&#x4E2D;&#x53EF;&#x89C2;&#x5BDF;&#x7684;&#x4E8B;&#x4EF6;&#x5177;&#x6709;&#x7279;&#x5B9A;&#x7684;&#x5173;&#x8054;&#xFF0C;&#x5373;&#x201C;&#x5B9E;&#x8BC1;&#x53EF;&#x68C0;&#x9A8C;&#x201D;&#x3002;&#x53EF;&#x68C0;&#x9A8C;&#x6027;&#x6807;&#x51C6;&#x5728;&#x5B66;&#x672F;&#x4E0A;&#x901A;&#x5E38;&#x88AB;&#x53EB;&#x505A;<strong>&#x8BC1;&#x4F2A;&#x6807;&#x51C6;</strong>&#x3002;</li>
</ol>
</li>
</ol>
</li>
</ul>
</li>
</ul>
<h2 id="&#x5FC3;&#x7406;&#x5B66;&#x548C;&#x4E16;&#x4FD7;&#x667A;&#x6167;&#xFF1A;&#x5E38;&#x8BC6;&#x7684;&#x8BEF;&#x533A;">&#x5FC3;&#x7406;&#x5B66;&#x548C;&#x4E16;&#x4FD7;&#x667A;&#x6167;&#xFF1A;&#x201C;&#x5E38;&#x8BC6;&#x201D;&#x7684;&#x8BEF;&#x533A;</h2>
<p>&#x5E38;&#x8BC6;&#x603B;&#x662F;&#x57FA;&#x4E8E;&#x4E00;&#x4E9B;&#x5047;&#x8BBE;&#xFF0C;&#x800C;&#x5FC3;&#x7406;&#x5B66;&#x5BF9;&#x8FD9;&#x4E9B;&#x5047;&#x8BBE;&#x7684;&#x7ECF;&#x9A8C;&#x57FA;&#x7840;&#x8FDB;&#x884C;&#x68C0;&#x9A8C;&#x3002;</p>
<p>&#x5FC3;&#x7406;&#x5B66;&#x626E;&#x6F14;&#x7740;&#x4E00;&#x79CD;&#x4E16;&#x4FD7;&#x667A;&#x6167;&#x68C0;&#x9A8C;&#x8005;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x5E38;&#x5E38;&#x96BE;&#x514D;&#x548C;&#x8BF8;&#x591A;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x6587;&#x5316;&#x4FE1;&#x5FF5;&#x53D1;&#x751F;&#x51B2;&#x7A81;&#x3002;</p>
<p>&#x5FC3;&#x7406;&#x5B66;&#x5F80;&#x5F80;&#x662F;&#x201C;&#x4F20;&#x9012;&#x574F;&#x6D88;&#x606F;&#x7684;&#x4FE1;&#x4F7F;&#x201D;&#xFF0C;&#x5BA3;&#x544A;&#x539F;&#x672C;&#x4E3A;&#x4EBA;&#x4EEC;&#x6240;&#x63A5;&#x53D7;&#x7684;&#x4E16;&#x4FD7;&#x89C2;&#x5FF5;&#x518D;&#x65E0;&#x7ACB;&#x8DB3;&#x4E4B;&#x5730;&#x3002;&#x8FD9;&#x5C31;&#x4E0D;&#x96BE;&#x7406;&#x89E3;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8BB8;&#x591A;&#x4EBA;&#x4EC5;&#x65E0;&#x89C6;&#x8FD9;&#x4E9B;&#x6D88;&#x606F;&#xFF0C;&#x8FD8;&#x60F3;&#x6D88;&#x706D;&#x8FD9;&#x4E9B;&#x4FE1;&#x4F7F;&#x3002;&#xFF08;&#x79D1;&#x5B66;&#x5300;&#x662F;&#x5982;&#x6B64;&#xFF09;</p>
<h3 id="&#x5FC3;&#x7406;&#x5B66;&#x662F;&#x4E00;&#x95E8;&#x5E74;&#x8F7B;&#x7684;&#x79D1;&#x5B66;">&#x5FC3;&#x7406;&#x5B66;&#x662F;&#x4E00;&#x95E8;&#x5E74;&#x8F7B;&#x7684;&#x79D1;&#x5B66;</h3>
<p>&#x5FC3;&#x7406;&#x5B66;&#x7814;&#x7A76;&#x5F80;&#x5F80;&#x53D7;&#x5230;&#x8BCB;&#x6BC1;&#xFF0C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x4EBA;&#x4EEC;&#x8BA4;&#x4E3A;&#x5B83;&#x4E0D;&#x597D;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5E0C;&#x671B;&#x907F;&#x514D;&#x7814;&#x7A76;&#x7ED3;&#x679C;&#x53EF;&#x80FD;&#x7ED9;&#x4ED6;&#x4EEC;&#x5E26;&#x6765;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x5E74;&#x8F7B;&#x7684;&#x5FC3;&#x7406;&#x79D1;&#x5B66;&#x521A;&#x521A;&#x5F00;&#x59CB;&#x63ED;&#x793A;&#x884C;&#x4E3A;&#x65B9;&#x9762;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x5B9E;&#xFF0C;&#x800C;&#x5728;&#x8FC7;&#x53BB;&#xFF0C;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x662F;&#x6E38;&#x79BB;&#x4E8E;&#x7814;&#x7A76;&#x4E4B;&#x5916;&#x7684;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.html" class="navigation navigation-next " aria-label="Next page: 可证伪性">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"心理学充满生机","level":"1.2","depth":1,"next":{"title":"可证伪性","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.md","mtime":"2019-10-23T14:01:57.129Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-04T16:49:37.152Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

