
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>操作主义和本质主义 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter4.html" />
    
    
    <link rel="prev" href="chapter2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    心理学充满生机
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    可证伪性
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    操作主义和本质主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    见证和个案研究证据
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    相关和因果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    让一切置于控制之下
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    “人为性”批评和心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    避免爱因斯坦综合症
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    打破“神奇子弹”的神话——多重原因的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    人类认知的阿喀琉斯之踵
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    偶然性在心理学中扮演的角色
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    不招人待见的心理学
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >操作主义和本质主义</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x64CD;&#x4F5C;&#x4E3B;&#x4E49;&#x548C;&#x672C;&#x8D28;&#x4E3B;&#x4E49;">&#x64CD;&#x4F5C;&#x4E3B;&#x4E49;&#x548C;&#x672C;&#x8D28;&#x4E3B;&#x4E49;</h1>
<p><strong>&#x672C;&#x8D28;&#x4E3B;&#x4E49;</strong>&#xFF1A;&#x4ECE;&#x5185;&#x5728;&#x672C;&#x8D28;&#x6216;&#x8005;&#x672C;&#x8D28;&#x5C5E;&#x6027;&#x7684;&#x89D2;&#x5EA6;&#x5BF9;&#x73B0;&#x8C61;&#x505A;&#x51FA;&#x6700;&#x7EC8;&#x89E3;&#x91CA;&#xFF0C;&#x624D;&#x7B97;&#x5F97;&#x4E0A;&#x662F;&#x597D;&#x7684;&#x79D1;&#x5B66;&#x7406;&#x8BBA;&#x3002;&#x65E0;&#x6CD5;&#x5BF9;&#x73B0;&#x8C61;&#x505A;&#x51FA;&#x6700;&#x7EC8;&#x89E3;&#x91CA;&#x7684;&#x4EFB;&#x4F55;&#x7406;&#x8BBA;&#x90FD;&#x662F;&#x65E0;&#x7528;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x7406;&#x8BBA;&#x4E0D;&#x80FD;&#x53CD;&#x6620;&#x771F;&#x5B9E;&#x7684;&#x5185;&#x5728;&#x60C5;&#x51B5;&#xFF0C;&#x4E0D;&#x80FD;&#x53CD;&#x6620;&#x4E16;&#x754C;&#x5B58;&#x5728;&#x65B9;&#x5F0F;&#x7684;&#x672C;&#x8D28;&#x3002;</p>
<h2 id="&#x79D1;&#x5B66;&#x5BB6;&#x4E0D;&#x662F;&#x672C;&#x8D28;&#x4E3B;&#x4E49;&#x8005;">&#x79D1;&#x5B66;&#x5BB6;&#x4E0D;&#x662F;&#x672C;&#x8D28;&#x4E3B;&#x4E49;&#x8005;</h2>
<p>&#x79D1;&#x5B66;&#x5BB6;&#x4E4B;&#x6240;&#x4EE5;&#x8D28;&#x7591;&#x90A3;&#x4E9B;&#x81EA;&#x79F0;&#x4E3A;&#x7EC8;&#x6781;&#x95EE;&#x9898;&#x7ED9;&#x51FA;&#x7EDD;&#x5BF9;&#x7B54;&#x6848;&#x7684;&#x4EBA;&#x3001;&#x7406;&#x8BBA;&#x6216;&#x8005;&#x89C2;&#x5FF5;&#x4F53;&#x7CFB;&#xFF0C;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x79D1;&#x5B66;&#x5BB6;&#x8BA4;&#x4E3A;&#x7EC8;&#x6781;&#x95EE;&#x9898;&#x662F;&#x65E0;&#x6CD5;&#x56DE;&#x7B54;&#x7684;&#x3002;&#x79D1;&#x5B66;&#x5BB6;&#x603B;&#x662F;&#x5728;&#x6000;&#x7591;&#x90A3;&#x4E9B;&#x53F7;&#x79F0;&#x5DF2;&#x7ECF;&#x627E;&#x5230;&#x95EE;&#x9898;&#x6700;&#x7EC8;&#x7B54;&#x6848;&#x7684;&#x8A00;&#x8BBA;&#x3002;</p>
<h3 id="&#x672C;&#x8D28;&#x4E3B;&#x4E49;&#x8005;&#x559C;&#x6B22;&#x54AC;&#x6587;&#x56BC;&#x5B57;">&#x672C;&#x8D28;&#x4E3B;&#x4E49;&#x8005;&#x559C;&#x6B22;&#x54AC;&#x6587;&#x56BC;&#x5B57;</h3>
<p><strong>&#x672C;&#x8D28;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x6001;&#x5EA6;&#x901A;&#x5E38;&#x6709;&#x4E00;&#x79CD;&#x8868;&#x73B0;&#xFF1A;&#x5728;&#x63A2;&#x6C42;&#x77E5;&#x8BC6;&#x4E4B;&#x524D;&#xFF0C;&#x8FC7;&#x4E8E;&#x5173;&#x6CE8;&#x672F;&#x8BED;&#x6216;&#x6982;&#x5FF5;&#x7684;&#x5B9A;&#x4E49;&#x3002;</strong></p>
<p>&#x201C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x9996;&#x5148;&#x754C;&#x5B9A;&#x6211;&#x4EEC;&#x7684;&#x672F;&#x8BED;&#x201D;&#x662F;&#x672C;&#x8D28;&#x4E3B;&#x4E49;&#x8005;&#x5E38;&#x7528;&#x7684;&#x4E00;&#x4E2A;&#x53E3;&#x53F7;&#x3002;</p>
<p>&#x5728;&#x79D1;&#x5B66;&#x9886;&#x57DF;&#x91CC;&#xFF0C;&#x786E;&#x5B9A;&#x67D0;&#x6982;&#x5FF5;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x662F;&#x5728;&#x4E0E;&#x8BE5;&#x672F;&#x8BED;&#x6709;&#x5173;&#x7684;&#x73B0;&#x8C61;&#x5F97;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x7814;&#x7A76;&#x4E4B;&#x540E;&#xFF0C;&#x800C;&#x975E;&#x7814;&#x7A76;&#x4E4B;&#x524D;&#x3002;<u>&#x4E00;&#x4E2A;&#x7CBE;&#x786E;&#x7684;&#x6982;&#x5FF5;&#x6027;&#x672F;&#x8BED;&#x6765;&#x81EA;&#x79D1;&#x5B66;&#x8FC7;&#x7A0B;&#x4E2D;&#x56FA;&#x6709;&#x7684;&#x90A3;&#x79CD;&#x6570;&#x636E;&#x548C;&#x7406;&#x8BBA;&#x95F4;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5173;&#x4E8E;&#x8BED;&#x8A00;&#x7528;&#x6CD5;&#x7684;&#x8FA9;&#x8BBA;&#x3002;</u></p>
<p><strong>&#x672C;&#x8D28;&#x4E3B;&#x4E49;&#x8005;&#x8BA9;&#x6211;&#x4EEC;&#x9677;&#x5165;&#x65E0;&#x4F11;&#x6B62;&#x7684;&#x6587;&#x5B57;&#x4E89;&#x8BBA;&#xFF0C;&#x800C;&#x8BB8;&#x591A;&#x79D1;&#x5B66;&#x5BB6;&#x575A;&#x4FE1;&#x8FD9;&#x6837;&#x7684;&#x6587;&#x5B57;&#x6E38;&#x620F;&#x4F7F;&#x4EEC;&#x8131;&#x79BB;&#x4E86;&#x4E8B;&#x7269;&#x7684;&#x5B9E;&#x8D28;&#x3002;</strong></p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x79D1;&#x5B66;&#x5BB6;&#x7684;&#x76EE;&#x7684;&#x662F;&#x89E3;&#x91CA;&#x73B0;&#x8C61;&#xFF0C;&#x800C;&#x975E;&#x5BF9;&#x63AA;&#x8BCD;&#x8FDB;&#x884C;&#x5206;&#x6790;&#x3002;</p>
<p><u>&#x5728;&#x6240;&#x6709;&#x7684;&#x79D1;&#x5B66;&#x5B66;&#x79D1;&#x91CC;&#xFF0C;&#x8FDB;&#x6B65;&#x7684;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x653E;&#x5F03;&#x672C;&#x8D28;&#x4E3B;&#x4E49;&#xFF0C;&#x63A5;&#x53D7;&#x64CD;&#x4F5C;&#x4E3B;&#x4E49;&#x3002;</u></p>
<h3 id="&#x64CD;&#x4F5C;&#x4E3B;&#x4E49;&#x8005;&#x5C06;&#x6982;&#x5FF5;&#x548C;&#x53EF;&#x89C2;&#x6D4B;&#x4E8B;&#x4EF6;&#x8054;&#x7CFB;&#x5728;&#x4E00;&#x8D77;">&#x64CD;&#x4F5C;&#x4E3B;&#x4E49;&#x8005;&#x5C06;&#x6982;&#x5FF5;&#x548C;&#x53EF;&#x89C2;&#x6D4B;&#x4E8B;&#x4EF6;&#x8054;&#x7CFB;&#x5728;&#x4E00;&#x8D77;</h3>
<p>&#x5C3D;&#x7BA1;&#x64CD;&#x4F5C;&#x4E3B;&#x4E49;&#x5F62;&#x5F0F;&#x591A;&#x6837;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x79D1;&#x5B66;&#x4FE1;&#x606F;&#x7684;&#x4F7F;&#x7528;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x7528;&#x6700;&#x5E7F;&#x6CDB;&#x7684;&#x601D;&#x8DEF;&#x53BB;&#x601D;&#x8003;&#x64CD;&#x4F5C;&#x4E3B;&#x4E49;&#x662F;&#x6700;&#x6709;&#x6548;&#x7684;&#x3002;</p>
<p><strong>&#x201C;&#x64CD;&#x4F5C;&#x4E3B;&#x4E49;&#x201D;&#x53EA;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x601D;&#x60F3;&#xFF1A;</strong>&#x79D1;&#x5B66;&#x7406;&#x8BBA;&#x91CC;&#x7684;&#x6982;&#x5FF5;&#x5FC5;&#x987B;<u>&#x7ACB;&#x8DB3;&#x4E8E;&#x53EF;&#x89C2;&#x6D4B;&#x4E8B;&#x4EF6;</u>&#xFF0C;&#x6216;&#x4E0E;&#x53EF;&#x89C2;&#x6D4B;&#x4E8B;&#x4EF6;&#x76F8;&#x5173;&#x8054;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x53EF;&#x89C2;&#x6D4B;&#x4E8B;&#x4EF6;&#x662F;<u>&#x53EF;&#x4EE5;&#x88AB;&#x6D4B;&#x91CF;</u>&#x7684;&#x3002;</p>
<p><strong>&#x5728;&#x79D1;&#x5B66;&#x9886;&#x57DF;&#x91CC;&#xFF0C;&#x5B9A;&#x4E49;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#x9760;&#x7684;&#x662F;&#x4E00;&#x7CFB;&#x5217;&#x64CD;&#x4F5C;&#xFF0C;&#x800C;&#x975E;&#x5355;&#x72EC;&#x7684;&#x884C;&#x4E3A;&#x4E8B;&#x4EF6;&#x6216;&#x4EFB;&#x52A1;&#xFF0C;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x70B9;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x3002;</strong></p>
<p>&#x64CD;&#x4F5C;&#x6027;&#x5B9A;&#x4E49;&#x4FC3;&#x4F7F;&#x6211;&#x4EEC;&#x8BA4;&#x771F;&#x5730;&#x3001;&#x7ECF;&#x9A8C;&#x6027;&#x5730;&#x601D;&#x8003;&#x6211;&#x4EEC;&#x5982;&#x4F55;&#x5B9A;&#x4E49;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x6240;&#x8C13;&#x7ECF;&#x9A8C;&#x6027;&#xFF0C;&#x662F;&#x6307;&#x8981;&#x6839;&#x636E;&#x6211;&#x4EEC;&#x5BF9;&#x771F;&#x5B9E;&#x4E16;&#x754C;&#x7684;&#x89C2;&#x5BDF;&#x3002;</p>
<p><strong>&#x5BFB;&#x6C42;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x64CD;&#x4F5C;&#x6027;&#x5B9A;&#x4E49;&#x4F1A;&#x8FEB;&#x4F7F;&#x4F60;&#x8BA4;&#x771F;&#x8003;&#x8651;&#x6240;&#x6709;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x5B83;&#x4F1A;&#x8BA9;&#x4F60;&#x5BF9;&#x5B9A;&#x4E49;&#x8FDB;&#x884C;&#x6982;&#x5FF5;&#x5316;&#x505A;&#x4E00;&#x756A;&#x900F;&#x5F7B;&#x7684;&#x601D;&#x8003;&#x3002;</strong></p>
<h3 id="&#x4FE1;&#x5EA6;&#x548C;&#x6548;&#x5EA6;">&#x4FE1;&#x5EA6;&#x548C;&#x6548;&#x5EA6;</h3>
<p><strong>&#x6982;&#x5FF5;&#x7684;&#x64CD;&#x4F5C;&#x6027;&#x5B9A;&#x4E49;&#x8981;&#x60F3;&#x6709;&#x7528;&#xFF0C;&#x5FC5;&#x987B;&#x540C;&#x65F6;&#x5177;&#x5907;&#x4FE1;&#x5EA6;&#x548C;&#x6548;&#x5EA6;&#x3002;</strong></p>
<ul>
<li><strong>&#x4FE1;&#x5EA6;</strong>&#xFF1A;&#x6307;&#x6D4B;&#x91CF;&#x5DE5;&#x5177;&#x7684;&#x4E00;&#x81F4;&#x6027;&#xFF0C;&#x5BF9;&#x540C;&#x4E00;&#x6982;&#x5FF5;&#x8FDB;&#x884C;&#x591A;&#x6B21;&#x6D4B;&#x8BC4;&#xFF0C;&#x662F;&#x5426;&#x80FD;&#x5F97;&#x5230;&#x76F8;&#x540C;&#x7684;&#x6D4B;&#x91CF;&#x7ED3;&#x679C;</li>
<li><strong>&#x6548;&#x5EA6;</strong>&#xFF1A;&#x64CD;&#x4F5C;&#x5FC5;&#x987B;&#x88AB;&#x8BC1;&#x660E;&#x5BF9;&#x4E8E;&#x6982;&#x5FF5;&#x6765;&#x8BF4;&#x662F;&#x6709;&#x6548;&#x7684;&#x6D4B;&#x91CF;</li>
</ul>
<h3 id="&#x76F4;&#x63A5;&#x548C;&#x95F4;&#x63A5;&#x7684;&#x64CD;&#x4F5C;&#x6027;&#x5B9A;&#x4E49;">&#x76F4;&#x63A5;&#x548C;&#x95F4;&#x63A5;&#x7684;&#x64CD;&#x4F5C;&#x6027;&#x5B9A;&#x4E49;</h3>
<p>&#x5F88;&#x5C11;&#x6709;&#x79D1;&#x5B66;&#x6982;&#x5FF5;&#x5C04;&#x7BAD;&#x5B8C;&#x5168;&#x662F;&#x901A;&#x8FC7;&#x53EF;&#x89C2;&#x6D4B;&#x7684;&#x64CD;&#x4F5C;&#x6765;&#x5B9A;&#x4E49;&#x7684;&#x3002;&#x5927;&#x90E8;&#x5206;&#x6982;&#x5FF5;&#x7684;&#x5B9A;&#x4E49;&#x91C7;&#x7528;&#x66F4;&#x4E3A;&#x95F4;&#x63A5;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<h3 id="&#x79D1;&#x5B66;&#x6982;&#x5FF5;&#x7684;&#x6F14;&#x8FDB;">&#x79D1;&#x5B66;&#x6982;&#x5FF5;&#x7684;&#x6F14;&#x8FDB;</h3>
<p>&#x4E00;&#x4E2A;&#x79D1;&#x5B66;&#x6982;&#x5FF5;&#x7684;&#x5B9A;&#x4E49;&#x5E76;&#x4E0D;&#x662F;&#x56FA;&#x5B9A;&#x4E0D;&#x53D8;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x968F;&#x7740;&#x76F8;&#x5173;&#x89C2;&#x6D4B;&#x7ED3;&#x679C;&#x7684;&#x4E0D;&#x65AD;&#x4E30;&#x5BCC;&#x800C;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x3002;<strong>&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#x7684;&#x539F;&#x59CB;&#x64CD;&#x4F5C;&#x6027;&#x5B9A;&#x4E49;&#x5728;&#x7406;&#x8BBA;&#x4E0A;&#x88AB;&#x8BC1;&#x660E;&#x662F;&#x65E0;&#x6548;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x8BE5;&#x5B9A;&#x4E49;&#x5C31;&#x4F1A;&#x88AB;&#x629B;&#x5F03;&#xFF0C;&#x4EE5;&#x53E6;&#x5916;&#x4E00;&#x5957;&#x5B9A;&#x4E49;&#x7684;&#x64CD;&#x4F5C;&#x53D6;&#x800C;&#x4EE3;&#x4E4B;&#x3002;</strong></p>
<p><strong>&#x7231;&#x56E0;&#x65AF;&#x5766;&#x7684;&#x76F8;&#x5BF9;&#x8BBA;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x5BFB;&#x627E;&#x7269;&#x7406;&#x73B0;&#x8C61;&#x7684;&#x6052;&#x5B9A;&#x5C5E;&#x6027;&#x3002;</strong></p>
<h3 id="&#x4F5C;&#x4E3A;&#x4EBA;&#x6027;&#x5316;&#x529B;&#x91CF;&#x7684;&#x64CD;&#x4F5C;&#x4E3B;&#x4E49;">&#x4F5C;&#x4E3A;&#x4EBA;&#x6027;&#x5316;&#x529B;&#x91CF;&#x7684;&#x64CD;&#x4F5C;&#x4E3B;&#x4E49;</h3>
<p>&#x5982;&#x679C;&#x8FC7;&#x5206;&#x4F9D;&#x8D56;&#x4E8E;&#x6211;&#x4EEC;&#x201C;&#x77E5;&#x9053;&#x201D;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x80AF;&#x5B9A;&#x4F1A;&#x4EA7;&#x751F;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#x7684;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x7279;&#x70B9;&#xFF1A;<strong>&#x5728;&#x79D1;&#x5B66;&#x4E2D;&#xFF0C;&#x77E5;&#x8BC6;&#x7684;&#x6B63;&#x786E;&#x4E0E;&#x5426;&#x5E76;&#x4E0D;&#x53D6;&#x51B3;&#x4E8E;&#x4E2A;&#x4F53;&#x63D0;&#x51FA;&#x4E3B;&#x5F20;&#x65F6;&#x81EA;&#x5DF1;&#x7684;&#x80AF;&#x5B9A;&#x7A0B;&#x5EA6;&#x3002;</strong></p>
<p>&#x6240;&#x6709;&#x5EFA;&#x7ACB;&#x5728;&#x201C;&#x76F4;&#x89C9;&#x201D;&#x57FA;&#x7840;&#x4E0A;&#x7684;&#x4FE1;&#x5FF5;&#x4F53;&#x7CFB;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x95EE;&#x9898;&#xFF0C;&#x5373;&#x5F53;&#x51FA;&#x73B0;&#x77DB;&#x76FE;&#x89C2;&#x70B9;&#x65F6;&#xFF0C;&#x5B83;&#x4EEC;&#x7F3A;&#x4E4F;&#x4E00;&#x79CD;&#x673A;&#x5236;&#x6765;&#x5224;&#x522B;&#x54EA;&#x4E2A;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x54EA;&#x4E2A;&#x662F;&#x9519;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x4EBA;&#x4EBA;&#x90FD;&#x51ED;&#x76F4;&#x89C9;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x662F;&#x5BF9;&#x7684;&#x3002;</p>
<blockquote>
<p><strong>&#x771F;&#x6B63;&#x4EBA;&#x6027;&#x4EBA;&#x5316;&#x7684;&#x89C2;&#x70B9;&#x662F;&#x5C06;&#x5173;&#x4E8E;&#x4EBA;&#x7C7B;&#x7684;&#x7406;&#x8BBA;&#x89C2;&#x70B9;&#x5EFA;&#x7ACB;&#x5728;&#x53EF;&#x89C2;&#x6D4B;&#x7684;&#x884C;&#x4E3A;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4EE5;&#x7406;&#x8BBA;&#x8005;&#x7684;&#x76F4;&#x89C9;&#x4E3A;&#x57FA;&#x7840;&#xFF1A;</strong></p>
<p>&#x200B;    <strong>&#x9664;&#x975E;&#x6211;&#x4EB2;&#x773C;&#x770B;&#x5230;&#x522B;&#x4EBA;&#x5728;&#x7279;&#x5B9A;&#x60C5;&#x51B5;&#x4E0B;&#x4EB2;&#x81EA;&#x505A;&#x4E86;&#x6216;&#x8BF4;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x5426;&#x5219;&#x65E0;&#x6CD5;&#x5BF9;&#x522B;&#x4EBA;&#x505A;&#x51FA;&#x5224;&#x65AD;&#x2026;&#x2026;&#x5B9E;&#x8BC1;&#x4E3B;&#x4E49;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x4E00;&#x79CD;&#x8C03;&#x548C;&#x5DEE;&#x5F02;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x5982;&#x679C;&#x62D2;&#x7EDD;&#x8FD9;&#x4E00;&#x65B9;&#x5F0F;&#xFF0C;&#x90A3;&#x4E48;&#x5904;&#x7406;&#x4E89;&#x8BBA;&#x7684;&#x552F;&#x4E00;&#x65B9;&#x5F0F;&#x5C31;&#x662F;&#x9762;&#x7EA2;&#x8033;&#x8D64;&#x7684;&#x4E89;&#x8FA9;&#x4E86;&#x3002;</strong> &#x2014;&#x2014;Donald Broadbent</p>
</blockquote>
<p><u><strong>&#x79D1;&#x5B66;&#x4E2D;&#x4EBA;&#x6027;&#x5316;&#x7684;&#x529B;&#x91CF;&#x5C31;&#x662F;&#x8BA9;&#x77E5;&#x8BC6;&#x516C;&#x5F00;&#x5316;&#xFF0C;&#x8BA9;&#x4EFB;&#x4F55;&#x6709;&#x51B2;&#x7A81;&#x7684;&#x89C2;&#x70B9;&#x90FD;&#x80FD;&#x4EE5;&#x4E00;&#x79CD;&#x53CC;&#x65B9;&#x90FD;&#x80FD;&#x63A5;&#x53D7;&#x7684;&#x65B9;&#x5F0F;&#x5F97;&#x4EE5;&#x68C0;&#x9A8C;&#x3002;</strong></u></p>
<h3 id="&#x672C;&#x8D28;&#x4E3B;&#x4E49;&#x95EE;&#x9898;&#x548C;&#x5BF9;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x8BEF;&#x89E3;">&#x672C;&#x8D28;&#x4E3B;&#x4E49;&#x95EE;&#x9898;&#x548C;&#x5BF9;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x8BEF;&#x89E3;</h3>
<p>&#x8BB8;&#x591A;&#x4EBA;&#x5728;&#x63A5;&#x89E6;&#x5FC3;&#x7406;&#x5B66;&#x65F6;&#x653E;&#x5F03;&#x64CD;&#x4F5C;&#x4E3B;&#x4E49;&#x89C2;&#x70B9;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x662F;&#xFF0C;<strong>&#x4ED6;&#x4EEC;&#x60F3;&#x4E3A;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x627E;&#x51FA;&#x672C;&#x8D28;&#x4E3B;&#x4E49;&#x7684;&#x7B54;&#x6848;&#x3002;&#x2014;&#x2014;&#x4EBA;&#x4EEC;&#x671F;&#x671B;&#x5FC3;&#x7406;&#x5B66;&#x53EF;&#x4EE5;&#x5C31;&#x5176;&#x4ED6;&#x5B66;&#x79D1;&#x6240;&#x4E0D;&#x80FD;&#x56DE;&#x7B54;&#x7684;&#x8FD9;&#x4E9B;&#x590D;&#x6742;&#x95EE;&#x9898;&#x7ED9;&#x51FA;&#x7EC8;&#x6781;&#x7B54;&#x6848;&#x3002;</strong></p>
<p>&#x5FC3;&#x7406;&#x5B66;&#x6240;&#x9762;&#x4E34;&#x7684;&#x4E00;&#x4E2A;&#x96BE;&#x9898;&#x662F;&#xFF0C;&#x516C;&#x4F17;&#x8981;&#x6C42;&#x5FC3;&#x7406;&#x5B66;&#x53BB;&#x56DE;&#x7B54;&#x672C;&#x8D28;&#x4E3B;&#x4E49;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x901A;&#x5E38;&#x5176;&#x4ED6;&#x79D1;&#x5B66;&#x5BB6;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x56DE;&#x7B54;&#x7C7B;&#x4F3C;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p><strong>&#x5305;&#x62EC;&#x5FC3;&#x7406;&#x5B66;&#x5728;&#x5185;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x79D1;&#x5B66;&#x53EF;&#x4EE5;&#x5BF9;&#x672C;&#x8D28;&#x4E3B;&#x4E49;&#x95EE;&#x9898;&#x505A;&#x51FA;&#x56DE;&#x7B54;&#x3002;</strong></p>
<blockquote>
<p>&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5E73;&#x9759;&#x5730;&#x63A5;&#x53D7;&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x7684;&#x5C40;&#x9650;&#x6027;&#xFF0C;&#x5B83;&#x5E76;&#x6CA1;&#x6709;&#x58F0;&#x79F0;&#x53EF;&#x4EE5;&#x53D1;&#x73B0;&#x201C;&#x4E8B;&#x7269;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x5FC3;&#x7406;&#x5B66;&#x4E0D;&#x662F;&#x5B97;&#x6559;&#xFF0C;&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x8BD5;&#x56FE;&#x5BF9;&#x6240;&#x6709;&#x884C;&#x4E3A;&#x505A;&#x51FA;&#x79D1;&#x5B66;&#x89E3;&#x91CA;&#x7684;&#x5E7F;&#x9614;&#x9886;&#x57DF;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5FC3;&#x7406;&#x5B66;&#x73B0;&#x5728;&#x7684;&#x89E3;&#x91CA;&#x662F;&#x5BF9;&#x884C;&#x4E3A;&#x7684;&#x6682;&#x65F6;&#x6027;&#x7684;&#x7406;&#x8BBA;&#x5EFA;&#x6784;&#xFF0C;&#x5C31;&#x76EE;&#x524D;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E9B;&#x5EFA;&#x6784;&#x5728;&#x89E3;&#x91CA;&#x884C;&#x4E3A;&#x65B9;&#x9762;&#x4F18;&#x4E8E;&#x5176;&#x4ED6;&#x89E3;&#x91CA;&#x3002;&#x8FD9;&#x4E9B;&#x5EFA;&#x6784;&#x5728;&#x5C06;&#x6765;&#x6CE8;&#x5B9A;&#x4F1A;&#x88AB;&#x66F4;&#x597D;&#x7684;&#x3001;&#x66F4;&#x63A5;&#x8FD1;&#x4E8B;&#x5B9E;&#x7684;&#x7406;&#x8BBA;&#x6982;&#x5FF5;&#x4F53;&#x7CFB;&#x6240;&#x53D6;&#x4EE3;&#x3002;</p>
<p><strong>&#x5728;&#x8BC4;&#x4F30;&#x4E00;&#x4E2A;&#x5FC3;&#x7406;&#x5B66;&#x7406;&#x8BBA;&#x7684;&#x53EF;&#x8BC1;&#x4F2A;&#x6027;&#x65F6;&#xFF0C;&#x64CD;&#x4F5C;&#x6027;&#x5B9A;&#x4E49;&#x7684;&#x7406;&#x5FF5;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x6709;&#x7528;&#x7684;&#x5DE5;&#x5177;&#x3002;&#x6982;&#x5FF5;&#x6709;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x6216;&#x95F4;&#x63A5;&#x5730;&#x5EFA;&#x7ACB;&#x5728;&#x53EF;&#x89C2;&#x6D4B;&#x64CD;&#x4F5C;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x662F;&#x8BC6;&#x522B;&#x4E0D;&#x53EF;&#x8BC1;&#x4F2A;&#x7684;&#x7406;&#x8BBA;&#x7684;&#x91CD;&#x8981;&#x7EBF;&#x7D22;&#x3002;&#x6CA1;&#x6709;&#x5EFA;&#x7ACB;&#x5728;&#x53EF;&#x89C2;&#x6D4B;&#x64CD;&#x4F5C;&#x57FA;&#x7840;&#x4E0A;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x4E3A;&#x4E86;&#x62EF;&#x6551;&#x90A3;&#x4E9B;&#x4E0D;&#x80FD;&#x88AB;&#x6570;&#x636E;&#x5370;&#x8BC1;&#x7684;&#x7406;&#x8BBA;&#x3002;&#x6240;&#x4EE5;&#xFF0C;<u>&#x90A3;&#x4E9B;&#x4E0D;&#x4E25;&#x683C;&#x7684;&#x6982;&#x5FF5;&#x2014;&#x2014;&#x7406;&#x8BBA;&#x5B66;&#x5BB6;&#x4E0D;&#x80FD;&#x4E3A;&#x5B83;&#x4EEC;&#x62C5;&#x4EFB;&#x76F4;&#x63A5;&#x6216;&#x95F4;&#x63A5;&#x7684;&#x64CD;&#x4F5C;&#x6027;&#x8054;&#x7CFB;&#x2014;&#x2014;&#x90FD;&#x5E94;&#x8BE5;&#x88AB;&#x6000;&#x7591;&#x3002;</u></strong></p>
<p><strong>&#x8282;&#x7701;&#x539F;&#x5219;</strong>&#xFF1A;&#x5F53;&#x4E24;&#x4E2A;&#x7406;&#x8BBA;&#x6709;&#x540C;&#x6837;&#x7684;&#x89E3;&#x91CA;&#x80FD;&#x529B;&#x65F6;&#xFF0C;&#x8F83;&#x4E3A;&#x7B80;&#x5355;&#x7684;&#x7406;&#x8BBA;&#xFF08;&#x6D89;&#x53CA;&#x66F4;&#x5C11;&#x7684;&#x6982;&#x5FF5;&#x548C;&#x6982;&#x5FF5;&#x6027;&#x5173;&#x8054;&#xFF09;&#x80DC;&#x51FA;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x62E5;&#x6709;&#x8F83;&#x5C11;&#x6982;&#x5FF5;&#x6027;&#x5173;&#x8054;&#x7684;&#x7406;&#x8BBA;&#x5728;&#x5C06;&#x6765;&#x7684;&#x68C0;&#x9A8C;&#x4E2D;&#x4F1A;&#x66F4;&#x5177;&#x6709;&#x53EF;&#x8BC1;&#x4F2A;&#x6027;&#x3002;</p>
<p><strong>&#x4E00;&#x4E2A;&#x4E8B;&#x7269;&#x80FD;&#x5426;&#x601D;&#x8003;&#x5E76;&#x4E0D;&#x4F9D;&#x8D56;&#x4E8E;&#x8FD9;&#x4E2A;&#x4E8B;&#x7269;&#x7684;&#x8D77;&#x6E90;&#x3002;</strong></p>
<p><strong><u>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x7406;&#x6027;&#x5730;&#x8BA8;&#x8BBA;&#x5FC3;&#x7406;&#x5B66;&#x6982;&#x5FF5;&#xFF0C;&#x90A3;&#x4E48;&#x64CD;&#x4F5C;&#x6027;&#x5B9A;&#x4E49;&#x662F;&#x5FC5;&#x9700;&#x7684;&#xFF1A;&#x6211;&#x4EEC;&#x8981;&#x4EE5;&#x4E00;&#x79CD;&#x6709;&#x6761;&#x7406;&#x7684;&#x65B9;&#x5F0F;&#x8FDB;&#x884C;&#x5224;&#x65AD;&#xFF0C;&#x800C;&#x4E0D;&#x4EC5;&#x4EC5;&#x6839;&#x636E;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x5BF9;&#x67D0;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x504F;&#x89C1;&#x3002;</u></strong></p>
<p>&#x6B63;&#x662F;&#x9884;&#x8BBE;&#x504F;&#x89C1;&#x548C;&#x975E;&#x64CD;&#x4F5C;&#x6027;&#x7684;&#x672C;&#x8D28;&#x4E3B;&#x4E49;&#x6001;&#x5EA6;&#xFF0C;&#x8BA9;&#x4EBA;&#x4EEC;&#x8BA4;&#x5B9A;&#x4ED6;&#x4EEC;&#x201C;&#x5C31;&#x662F;&#x77E5;&#x9053;&#x201D;&#x601D;&#x7EF4;&#x5230;&#x5E95;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#x3002;&#x8FD9;&#x79CD;&#x5936;&#x4F7F;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x7684;&#x76F4;&#x89C9;&#x5FC3;&#x7406;&#x7406;&#x8BBA;&#x65E0;&#x6CD5;&#x8BC1;&#x4F2A;&#xFF0C;&#x56E0;&#x6B64;&#x56E0;&#x5B8C;&#x65E0;&#x7528;&#xFF0C;<u>&#x4E5F;&#x6B63;&#x662F;&#x8FD9;&#x79CD;&#x6001;&#x5EA6;&#x8BF4;&#x660E;&#x4E86;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x79D1;&#x5B66;&#x5FC3;&#x7406;&#x5B66;&#x3002;</u></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2.html" class="navigation navigation-prev " aria-label="Previous page: 可证伪性">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter4.html" class="navigation navigation-next " aria-label="Next page: 见证和个案研究证据">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"操作主义和本质主义","level":"1.4","depth":1,"next":{"title":"见证和个案研究证据","level":"1.5","depth":1,"path":"chapter4.md","ref":"chapter4.md","articles":[]},"previous":{"title":"可证伪性","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter3.md","mtime":"2019-10-27T14:52:33.508Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-04T16:49:37.152Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

