
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>可证伪性 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.html" />
    
    
    <link rel="prev" href="chapter1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    心理学充满生机
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    可证伪性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    操作主义和本质主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    见证和个案研究证据
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    相关和因果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    让一切置于控制之下
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    “人为性”批评和心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    避免爱因斯坦综合症
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    打破“神奇子弹”的神话——多重原因的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    人类认知的阿喀琉斯之踵
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    偶然性在心理学中扮演的角色
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    不招人待见的心理学
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >可证伪性</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x53EF;&#x8BC1;&#x4F2A;&#x6027;">&#x53EF;&#x8BC1;&#x4F2A;&#x6027;</h1>
<p>&#x79D1;&#x5B66;&#x5BB6;&#x8981;&#x786E;&#x8BA4;&#x67D0;&#x4E2A;&#x7406;&#x8BBA;&#x662F;&#x4E0D;&#x662F;&#x53EF;&#x68C0;&#x9A8C;&#x7684;&#xFF0C;&#x91C7;&#x53D6;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x786E;&#x4FDD;&#x8BE5;&#x7406;&#x8BBA;&#x662F;&#x53EF;&#x8BC1;&#x4F2A;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;<strong>&#x7406;&#x8BBA;&#x5BF9;&#x5E94;&#x7740;&#x81EA;&#x7136;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x771F;&#x5B9E;&#x4E8B;&#x4EF6;&#x3002;</strong></p>
<h2 id="&#x7406;&#x8BBA;&#x7684;&#x53EF;&#x8BC1;&#x4F2A;&#x6027;&#x6807;&#x51C6;">&#x7406;&#x8BBA;&#x7684;&#x53EF;&#x8BC1;&#x4F2A;&#x6027;&#x6807;&#x51C6;</h2>
<p><strong>&#x53EF;&#x8BC1;&#x4F2A;&#x6027;&#x6807;&#x51C6;</strong>&#xFF1A;&#x5BF9;&#x67D0;&#x7406;&#x8BBA;&#x7684;&#x65B0;&#x8BC1;&#x636E;&#x8FDB;&#x884C;&#x8BC4;&#x4EF7;&#xFF0C;&#x5FC5;&#x987B;&#x4F7F;&#x65B0;&#x7684;&#x6570;&#x636E;&#x5177;&#x6709;&#x8BC1;&#x4F2A;&#x8BE5;&#x7406;&#x8BBA;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<p>&#x53EF;&#x8BC1;&#x4F2A;&#x6027;&#x6807;&#x51C6;&#x65B9;&#x5F20;&#xFF0C;&#x4E00;&#x9879;&#x7406;&#x8BBA;&#x5982;&#x679C;&#x6709;&#x7528;&#xFF0C;&#x5B83;&#x6240;&#x505A;&#x51FA;&#x7684;&#x9884;&#x6D4B;&#x5FC5;&#x987B;&#x662F;&#x660E;&#x786E;&#x7684;&#x3002;&#x7406;&#x8BBA;&#x5FC5;&#x987B;&#x4E24;&#x9762;&#x517C;&#x987E;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x8FD9;&#x9879;&#x7406;&#x8BBA;&#x5728;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x54EA;&#x4E9B;&#x4E8B;&#x60C5;&#x4F1A;&#x53D1;&#x751F;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x5E94;&#x8BE5;&#x6307;&#x51FA;&#x54EA;&#x4E9B;&#x4E8B;&#x60C5;&#x4E0D;&#x4F1A;&#x53D1;&#x751F;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x4F1A;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x786E;&#x5B9E;&#x53D1;&#x751F;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5F97;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x4FE1;&#x53F7;&#x2014;&#x2014;&#x8FD9;&#x9879;&#x7406;&#x8BBA;&#x6709;&#x95EE;&#x9898;&#xFF1A;<strong>&#x5B83;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x4FEE;&#x6B63;&#xFF0C;&#x6216;&#x8005;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x53BB;&#x5BFB;&#x627E;&#x4E00;&#x4E2A;&#x5168;&#x65B0;&#x7684;&#x7406;&#x8BBA;&#x3002;</strong></p>
<p>&#x4E0D;&#x7BA1;&#x54EA;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x6700;&#x7EC8;&#x6709;&#x4E00;&#x4E2A;&#x66F4;&#x63A5;&#x8FD1;&#x771F;&#x7406;&#x7684;&#x7406;&#x8BBA;&#x3002;<strong>&#x76F8;&#x53CD;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x9879;&#x7406;&#x8BBA;&#x9884;&#x6D4B;&#x5305;&#x62EC;&#x4E86;&#x6240;&#x6709;&#x53EF;&#x80FD;&#x89C2;&#x5BDF;&#x5230;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x5C06;&#x6C38;&#x8FDC;&#x4E0D;&#x80FD;&#x88AB;&#x4FEE;&#x6B63;&#xFF0C;&#x540C;&#x65F6;&#x6211;&#x4EEC;&#x5C06;&#x88AB;&#x7981;&#x9522;&#x5728;&#x5F53;&#x524D;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x4E2D;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x53D6;&#x5F97;&#x8FDB;&#x6B65;&#x7684;&#x53EF;&#x80FD;&#x3002;</strong></p>
<p>&#x8FD9;&#x5373;&#x662F;&#x8BF4;&#xFF0C;<strong>&#x4E00;&#x9879;&#x6210;&#x529F;&#x7684;&#x7406;&#x8BBA;&#x5E76;&#x4E0D;&#x662F;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x89E3;&#x91CA;&#x6240;&#x6709;&#x53EF;&#x80FD;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x7684;&#x7406;&#x8BBA;&#x672C;&#x8EAB;&#x5C31;&#x4E27;&#x5931;&#x4E86;&#x4EFB;&#x4F55;&#x9884;&#x6D4B;&#x80FD;&#x529B;&#x3002;</strong></p>
<div style="border:2px solid grey;border-radius:12px;padding:20px 10px;">&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x6F84;&#x6E05;&#x4E00;&#x4E2A;&#x5173;&#x4E8E;&#x7406;&#x8BBA;&#x7684;&#x5E38;&#x89C1;&#x8BEF;&#x89E3;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BEF;&#x89E3;&#x4F53;&#x73B0;&#x4E3A;&#x6211;&#x4EEC;&#x5E38;&#x8BF4;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x201C;&#x54E6;&#xFF0C;&#x8FD9;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x79CD;&#x7406;&#x8BBA;&#x3002;&#x201D;&#x8FD9;&#x53E5;&#x8BDD;&#x4EE3;&#x8868;&#x4E86;&#x5916;&#x884C;&#x4EBA;&#x4F7F;&#x7528;&#x201C;&#x7406;&#x8BBA;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x65F6;&#x901A;&#x5E38;&#x6240;&#x6307;&#x7684;&#x610F;&#x601D;&#xFF1A;&#x4E00;&#x9879;&#x672A;&#x7ECF;&#x8BC1;&#x5B9E;&#x7684;&#x5047;&#x8BBE;&#xFF0C;&#x4E00;&#x4E2A;&#x7EAF;&#x7CB9;&#x7684;&#x731C;&#x60F3;&#x6216;&#x76F4;&#x89C9;&#x3002;<b>&#x201C;&#x7406;&#x8BBA;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x5728;&#x79D1;&#x5B66;&#x4E0A;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x7528;&#xFF0C;&#x5F53;&#x79D1;&#x5B66;&#x5BB6;&#x8BF4;&#x5230;&#x201C;&#x7406;&#x8BBA;&#x201D;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x6307;&#x7684;&#x4E0D;&#x662F;&#x672A;&#x7ECF;&#x9A8C;&#x8BC1;&#x7684;&#x731C;&#x60F3;&#x3002;</b></div>

<p>&#x79D1;&#x5B66;&#x4E0A;&#x7684;&#x7406;&#x8BBA;&#x662F;&#x4E00;&#x7EC4;&#x5177;&#x6709;&#x5185;&#x5728;&#x8054;&#x7CFB;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5B83;&#x4EEC;&#x80FD;&#x5BF9;&#x4E00;&#x7EC4;&#x6570;&#x636E;&#x505A;&#x51FA;&#x89E3;&#x91CA;&#xFF0C;&#x5E76;&#x5BF9;&#x672A;&#x6765;&#x5B9E;&#x9A8C;&#x7684;&#x7ED3;&#x679C;&#x505A;&#x51FA;&#x9884;&#x6D4B;&#x3002;&#x5047;&#x8BBE;&#x662F;&#x4ECE;&#x7406;&#x8BBA;&#x4E2D;&#x4EA7;&#x751F;&#x7684;&#x5177;&#x4F53;&#x9884;&#x6D4B;&#xFF08;&#x7406;&#x8BBA;&#x5219;&#x66F4;&#x52A0;&#x666E;&#x904D;&#x548C;&#x5168;&#x9762;&#xFF09;&#x3002;</p>
<p><strong>&#x597D;&#x7684;&#x7406;&#x8BBA;&#x505A;&#x51FA;&#x7684;&#x9884;&#x6D4B;&#x603B;&#x662F;&#x4F1A;&#x663E;&#x793A;&#x81EA;&#x5DF1;&#x662F;&#x53EF;&#x8BC1;&#x4F2A;&#x7684;&#xFF0C;&#x574F;&#x7684;&#x7406;&#x8BBA;&#x4E0D;&#x4F1A;&#x4EE5;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x628A;&#x81EA;&#x5DF1;&#x7F6E;&#x4E8E;&#x5371;&#x9669;&#x7684;&#x5883;&#x5730;&#xFF0C;&#x5B83;&#x4EEC;&#x505A;&#x51FA;&#x7684;&#x9884;&#x6D4B;&#x662F;&#x7B3C;&#x7EDF;&#x7684;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x603B;&#x4F1A;&#x88AB;&#x8BC1;&#x660E;&#x4E3A;&#x6B63;&#x786E;&#x7684;&#x3002;</strong></p>
<blockquote>
<p>&#x5F53;&#x4E00;&#x79CD;&#x7406;&#x8BBA;&#x88AB;&#x7F6E;&#x4E8E;&#x201C;&#x4E0D;&#x53EF;&#x88AB;&#x8BC1;&#x4F2A;&#x201D;&#x7684;&#x4FDD;&#x62A4;&#x4E0B;&#xFF0C;&#x90A3;&#x4E48;&#x53EF;&#x4EE5;&#x8BF4;&#x5B83;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x662F;&#x79D1;&#x5B66;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#x5F17;&#x6D1B;&#x4F0A;&#x5FB7;&#x7684;&#x7406;&#x8BBA;&#x4F7F;&#x7528;&#x4E00;&#x4E2A;&#x590D;&#x6742;&#x7684;&#x6982;&#x5FF5;&#x7ED3;&#x6784;&#xFF0C;<u>&#x5728;&#x4E8B;&#x540E;&#x89E3;&#x91CA;&#x4EBA;&#x7C7B;&#x884C;&#x4E3A;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x505A;&#x4E8B;&#x524D;&#x9884;&#x6D4B;&#x3002;</u>&#x5B83;&#x53EF;&#x4EE5;&#x89E3;&#x91CA;&#x4E00;&#x5207;&#xFF0C;&#x4F46;&#x4E5F;&#x6B63;&#x662F;&#x8FD9;&#x4E2A;&#x5C5E;&#x6027;&#x4F7F;&#x5F97;&#x5B83;&#x5728;&#x79D1;&#x5B66;&#x4E0A;&#x65E0;&#x7528;&#x3002;</p>
<blockquote>
<p>&#x7531;&#x4E8E;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x5B66;&#x6D3E;&#x7684;&#x58F0;&#x671B;&#x4E00;&#x5EA6;&#x88AB;&#x4EBA;&#x4E3A;&#x5730;&#x62AC;&#x9AD8;&#xFF0C;&#x4EE4;&#x793E;&#x4F1A;&#x4E0A;&#x8BB8;&#x591A;&#x6709;&#x75BE;&#x75C5;&#x53CA;&#x9057;&#x4F20;&#x7F3A;&#x9677;&#x7684;&#x4EBA;&#x62D2;&#x7EDD;&#x6709;&#x6548;&#x7684;&#x6CBB;&#x7597;&#xFF0C;&#x8F6C;&#x800C;&#x4ECE;&#x4E2A;&#x4F53;&#x65E9;&#x671F;&#x7ECF;&#x5386;&#x4E2D;&#x5BFB;&#x627E;&#x81EA;&#x5DF1;&#x73B0;&#x5728;&#x75DB;&#x82E6;&#x7684;&#x6839;&#x6E90;&#x3002;</p>
</blockquote>
<p>&#x90A3;&#x4E9B;&#x6BEB;&#x65E0;&#x7528;&#x5904;&#x7684;&#x89E3;&#x91CA;&#x662F;&#x8BF1;&#x4EBA;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x4F3C;&#x4E4E;&#x80FD;&#x5BF9;&#x4E8B;&#x60C5;&#x8FDB;&#x884C;&#x89E3;&#x91CA;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;<strong>&#x5B83;&#x4EEC;&#x90FD;&#x662F;&#x5728;&#x4E8B;&#x540E;&#x5BF9;&#x6240;&#x6709;&#x4E8B;&#x60C5;&#x505A;&#x51FA;&#x89E3;&#x91CA;&#x7684;&#x3002;</strong>&#x7136;&#x800C;&#xFF0C;&#x5B83;&#x4EEC;&#x63D0;&#x4F9B;&#x7684;&#x89E3;&#x91CA;&#x4E0D;&#x8FC7;&#x662F;&#x5236;&#x9020;&#x4E86;&#x7406;&#x89E3;&#x7684;&#x5E7B;&#x89C9;&#x3002;&#x7531;&#x4E8E;&#x603B;&#x8BD5;&#x56FE;&#x5728;&#x4E8B;&#x540E;&#x89E3;&#x91CA;&#x4E00;&#x5207;&#xFF0C;&#x5B83;&#x4EEC;&#x4E5F;&#x5C31;&#x5835;&#x6B7B;&#x4E86;&#x524D;&#x8FDB;&#x7684;&#x5927;&#x95E8;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4ECE;&#x8FD9;&#x6837;&#x7684;&#x7406;&#x8BBA;&#x63A8;&#x5BFC;&#x51FA;&#x7684;&#x9884;&#x6D4B;&#x53EF;&#x80FD;&#x662F;&#x9519;&#x8BEF;&#x7684;&#xFF0C;&#x4F46;&#x8FD9;&#x662F;&#x4F18;&#x52BF;&#xFF0C;&#x800C;&#x975E;&#x7F3A;&#x70B9;&#x3002;</p>
<p><strong>&#x8981;&#x5C06;&#x4E00;&#x4E2A;&#x7814;&#x7A76;&#x6210;&#x679C;&#x8BA4;&#x5B9A;&#x4E3A;&#x786E;&#x5B9A;&#x7684;&#x79D1;&#x5B66;&#x4E8B;&#x5B9E;&#xFF0C;&#x53EF;&#x91CD;&#x590D;&#x6027;&#x662F;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5F53;&#x7814;&#x7A76;&#x7ED3;&#x679C;&#x4E0E;&#x4EE5;&#x524D;&#x7684;&#x6570;&#x636E;&#x6216;&#x73B0;&#x6709;&#x7684;&#x7406;&#x8BBA;&#x76F8;&#x77DB;&#x76FE;&#x7684;&#x65F6;&#x5019;&#x3002;</strong></p>
<h2 id="&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x8BC1;&#x5B9E;&#x90FD;&#x7B49;&#x4EF7;">&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x8BC1;&#x5B9E;&#x90FD;&#x7B49;&#x4EF7;</h2>
<p>&#x53EF;&#x8BC1;&#x4F2A;&#x6027;&#x539F;&#x5219;&#x610F;&#x6307;&#xFF0C;&#x7406;&#x8BBA;&#x88AB;&#x8BC1;&#x5B9E;&#x7684;&#x6B21;&#x6570;&#x51BB;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x56E0;&#x7D20;&#x3002;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#xFF0C;<strong>&#x5E76;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x8BC1;&#x5B9E;&#x90FD;&#x662F;&#x7B49;&#x4EF7;&#x7684;&#x3002;</strong>&#x8BC1;&#x5B9E;&#x80FD;&#x5426;&#x4EE4;&#x4EBA;&#x4FE1;&#x670D;&#xFF0C;&#x53D6;&#x51B3;&#x4E8E;&#x9884;&#x6D4B;&#x5728;&#x4F55;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x5C06;&#x81EA;&#x5DF1;&#x66B4;&#x9732;&#x5728;&#x53EF;&#x80FD;&#x88AB;&#x8BC1;&#x4F2A;&#x7684;&#x60C5;&#x5883;&#x4E0B;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x4E0D;&#x4EC5;&#x8981;&#x5173;&#x6CE8;&#x7406;&#x8BBA;&#x88AB;&#x8BC1;&#x5B9E;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x66F4;&#x8981;&#x5173;&#x6CE8;&#x9A8C;&#x8BC1;&#x672C;&#x8EAB;&#x7684;&#x8D28;&#x91CF;&#x3002;&#x5C06;&#x53EF;&#x8BC1;&#x4F2A;&#x6027;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x8BC4;&#x4EF7;&#x6807;&#x51C6;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4F7F;&#x90A3;&#x4E9B;&#x4F7F;&#x7528;&#x7814;&#x7A76;&#x7ED3;&#x679C;&#x7684;&#x4EBA;&#x62B5;&#x5236;&#x4E0D;&#x79D1;&#x5B66;&#x7684;&#x3001;&#x5168;&#x80FD;&#x7406;&#x8BBA;&#x7684;&#x8BF1;&#x60D1;&#x3002;&#x8FD9;&#x79CD;&#x5168;&#x80FD;&#x7406;&#x8BBA;&#x4F1A;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x5730;&#x59A8;&#x788D;&#x6211;&#x4EEC;&#x5BF9;&#x4E16;&#x754C;&#x548C;&#x4EBA;&#x7C7B;&#x672C;&#x8D28;&#x8FDB;&#x884C;&#x66F4;&#x6DF1;&#x5165;&#x7684;&#x63A2;&#x7D22;&#x3002;</p>
<blockquote>
<p>&#x8FD9;&#x4E9B;&#xFF08;&#x4E0D;&#x53EF;&#x8BC1;&#x4F2A;&#x7684;&#xFF09;&#x7406;&#x8BBA;&#x62E5;&#x6709;&#x5DE8;&#x5927;&#x7684;&#x5FC3;&#x7406;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x5176;&#x79D8;&#x5BC6;&#x5728;&#x4E8E;&#x5B83;&#x4EEC;&#x80FD;&#x591F;&#x89E3;&#x91CA;&#x4E00;&#x5207;&#x4E8B;&#x60C5;&#x3002;&#x9884;&#x5148;&#x77E5;&#x9053;&#x65E0;&#x8BBA;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#xFF0C;&#x4F60;&#x90FD;&#x80FD;&#x7406;&#x89E3;&#x5B83;&#xFF0C;&#x4E0D;&#x4EC5;&#x7ED9;&#x4F60;&#x667A;&#x529B;&#x4E0A;&#x7684;&#x638C;&#x63A7;&#x611F;&#xFF0C;&#x800C;&#x4E14;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x8BA9;&#x4F60;&#x62E5;&#x6709;&#x5E94;&#x5BF9;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x6240;&#x9700;&#x7684;&#x5B89;&#x5168;&#x611F;&#x3002;&#x2014;&#x2014;&#x6CE2;&#x666E;&#x5C14; Popper</p>
</blockquote>
<p>&#x5BF9;&#x8FD9;&#x79CD;&#x5B89;&#x5168;&#x611F;&#x7684;&#x8FFD;&#x6C42;&#x662F;&#x4EE5;&#x77E5;&#x8BC6;&#x53D1;&#x5C55;&#x7684;&#x505C;&#x6EDE;&#x4E3A;&#x4EE3;&#x4EF7;&#x7684;&#x3002;&#x79D1;&#x5B66;&#x662F;&#x4E00;&#x5957;&#x4E0D;&#x65AD;&#x6311;&#x6218;&#x539F;&#x6709;&#x4FE1;&#x5FF5;&#x7684;&#x673A;&#x5236;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x673A;&#x5236;&#x91CC;&#xFF0C;&#x539F;&#x6709;&#x4FE1;&#x5FF5;&#x4EE5;&#x4E00;&#x79CD;&#x80FD;&#x591F;&#x88AB;&#x8BC1;&#x4F2A;&#x7684;&#x65B9;&#x5F0F;&#x63A5;&#x53D7;&#x5B9E;&#x8BC1;&#x68C0;&#x9A8C;&#x3002;</p>
<h3 id="&#x53EF;&#x8BC1;&#x4F2A;&#x6027;&#x548C;&#x4E16;&#x4FD7;&#x667A;&#x6167;">&#x53EF;&#x8BC1;&#x4F2A;&#x6027;&#x548C;&#x4E16;&#x4FD7;&#x667A;&#x6167;</h3>
<p>&#x5FC3;&#x7406;&#x5B66;&#x5A01;&#x80C1;&#x5230;&#x4E16;&#x4FD7;&#x667A;&#x6167;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x5B89;&#x9038;&#x611F;&#x3002;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x76EE;&#x6807;&#x662F;&#x5BF9;&#x5404;&#x79CD;&#x884C;&#x4E3A;&#x7406;&#x8BBA;&#x9010;&#x4E00;&#x8FDB;&#x884C;&#x5B9E;&#x8BC1;&#x68C0;&#x9A8C;&#x548C;&#x7B5B;&#x9009;&#x3002;</p>
<p>&#x5FC3;&#x7406;&#x5B66;&#x5E76;&#x4E0D;&#x8FFD;&#x6C42;&#x90A3;&#x7C7B;&#x4E8B;&#x540E;&#x80FD;&#x89E3;&#x91CA;&#x4E00;&#x5207;&#xFF0C;&#x4F46;&#x4E8B;&#x5148;&#x65E0;&#x6CD5;&#x505A;&#x51FA;&#x4EFB;&#x4F55;&#x9884;&#x6D4B;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x4E0D;&#x8FFD;&#x6C42;&#x8FD9;&#x79CD;&#x89E3;&#x91CA;&#x7CFB;&#x7EDF;&#x6240;&#x5E26;&#x6765;&#x7684;&#x5B89;&#x9038;&#x611F;&#x3002;&#x5B83;&#x4E5F;&#x4E0D;&#x63A5;&#x53D7;&#x90A3;&#x4E9B;&#x88AB;&#x8BBE;&#x8BA1;&#x5F97;&#x6C38;&#x4E0D;&#x53EF;&#x53D8;&#x3001;&#x5E76;&#x4EE3;&#x4EE3;&#x76F8;&#x4F20;&#x7684;&#x4E16;&#x4FD7;&#x667A;&#x6167;&#x4F53;&#x7CFB;&#x3002;</p>
<p>&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x8BA4;&#x4E3A;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x88AB;&#x90A3;&#x4E9B;&#x5BF9;&#x4EBA;&#x7C7B;&#x884C;&#x4E3A;&#x6709;&#x8BEF;&#x89E3;&#x7684;&#x4EBA;&#x4EEC;&#x6240;&#x5305;&#x56F4;&#x65F6;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x4F1A;&#x8499;&#x53D7;&#x635F;&#x5931;&#x3002;&#x516C;&#x4F17;&#x5BF9;&#x4E8E;&#x6559;&#x80B2;&#x3001;&#x72AF;&#x7F6A;&#x3001;&#x5065;&#x5EB7;&#x3001;&#x751F;&#x4EA7;&#x529B;&#x3001;&#x513F;&#x7AE5;&#x798F;&#x5229;&#x548C;&#x8BB8;&#x591A;&#x5176;&#x4ED6;&#x91CD;&#x8981;&#x95EE;&#x9898;&#x7684;&#x6001;&#x5EA6;&#x5851;&#x9020;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x4E16;&#x754C;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x4E9B;&#x6001;&#x5EA6;&#x6E90;&#x4E8E;&#x9519;&#x8BEF;&#x7684;&#x884C;&#x4E3A;&#x7406;&#x8BBA;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5927;&#x5BB6;&#x90FD;&#x4F1A;&#x53D7;&#x5230;&#x4F24;&#x5BB3;&#x3002;</p>
<h2 id="&#x627F;&#x8BA4;&#x9519;&#x8BEF;&#x7684;&#x81EA;&#x7531;">&#x627F;&#x8BA4;&#x9519;&#x8BEF;&#x7684;&#x81EA;&#x7531;</h2>
<p><strong>&#x5728;&#x79D1;&#x5B66;&#x4E0A;&#xFF0C;&#x72AF;&#x9519;&#x5F01;&#x4E0D;&#x662F;&#x7F6A;&#x8FC7;&#x3002;</strong></p>
<blockquote>
<p>&#x79D1;&#x5B66;&#x7684;&#x672C;&#x8D28;&#x5C31;&#x662F;&#x201C;&#x5728;&#x516C;&#x4F17;&#x9762;&#x524D;&#x72AF;&#x9519;&#x201D;&#x3002;&#x2014;&#x2014;Daniel Dennett</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x5728;&#x8BAD;&#x7EC3;&#x81EA;&#x5DF1;&#x7684;&#x63A8;&#x7406;&#x80FD;&#x529B;&#x65F6;&#x90FD;&#x8981;&#x5B66;&#x4F1A;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x5F53;&#x4ED6;&#x56DE;&#x987E;&#x8FC7;&#x53BB;&#x65F6;&#x4F1A;&#x8BF4;&#x201C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x6211;&#x5F53;&#x65F6;&#x6CA1;&#x60F3;&#x660E;&#x767D;&#x201D;&#x3002;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4EBA;&#x4EEC;&#x4E5F;&#x9700;&#x8981;&#x8FD9;&#x79CD;&#x80FD;&#x529B;&#xFF0C;&#x5373;&#x8138;&#x4E0D;&#x7EA2;&#x5FC3;&#x4E0D;&#x8DF3;&#x5730;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x5F53;&#x65F6;&#x641E;&#x9519;&#x4E86;&#x3002;&#x201D;&#x800C;&#x79D1;&#x5B66;&#x80FD;&#x8BA9;&#x8BA4;&#x9519;&#x6BCF;&#x65F6;&#x6BCF;&#x523B;&#x90FD;&#x53D1;&#x751F;&#x3002;&#x4F60;&#x6CE8;&#x610F;&#x5230;&#x67D0;&#x4E9B;&#x4E1C;&#x897F;&#x4E0E;&#x4F60;&#x5DF2;&#x7ECF;&#x601D;&#x8003;&#x4E86;&#x5F88;&#x4E45;&#x7684;&#x4E8B;&#x60C5;&#x76F8;&#x51B2;&#x7A81;&#x6216;&#x4E0D;&#x4E00;&#x81F4;&#xFF0C;&#x5B83;&#x4F1A;&#x89E6;&#x52A8;&#x4F60;&#x6539;&#x53D8;&#x60F3;&#x6CD5;&#x3002;&#x8FD9;&#x4E0E;&#x4EBA;&#x4EEC;&#x6CA1;&#x5B8C;&#x6CA1;&#x4E86;&#x5730;&#x53BB;&#x5BFB;&#x627E;&#x4E00;&#x4E9B;&#x5408;&#x7406;&#x8BF4;&#x6CD5;&#x6765;&#x4E3A;&#x81EA;&#x5DF1;&#x5148;&#x524D;&#x7684;&#x9519;&#x8BEF;&#x8FA9;&#x89E3;&#x7684;&#x505A;&#x6CD5;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x3002;&#x2014;&#x2014;&#x7F57;&#x4F2F;&#x7279;&#xB7;&#x5965;&#x672C;&#x6D77;&#x9ED8;</p>
</blockquote>
<p>&#x5728;&#x79D1;&#x5B66;&#x4E2D;&#x72AF;&#x9519;&#x662F;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x5BF9;&#x4E8E;&#x79D1;&#x5B66;&#x8FDB;&#x6B65;&#x6765;&#x8BF4;&#xFF0C;<strong>&#x771F;&#x6B63;&#x7684;&#x5371;&#x9669;&#x662F;&#x4EBA;&#x7C7B;&#x6709;&#x4E00;&#x79CD;&#x56FA;&#x6709;&#x7684;&#x503E;&#x5411;&#xFF0C;&#x5373;&#x907F;&#x514D;&#x8BA9;&#x5176;&#x4FE1;&#x4EF0;&#x66B4;&#x9732;&#x5728;&#x53EF;&#x80FD;&#x88AB;&#x8BC1;&#x660E;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x60C5;&#x5883;&#x4E4B;&#x4E2D;&#x3002;</strong></p>
<blockquote>
<p>&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x5F00;&#x660E;&#x7684;&#x4EBA;&#x613F;&#x610F;&#x542C;&#x4F17;&#x516C;&#x6B63;&#x7684;&#x8C03;&#x67E5;&#xFF0C;&#x800C;&#x975E;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x9884;&#x6D4B;&#x3002;&#x79D1;&#x5B66;&#x65B9;&#x6CD5;&#x662F;&#x5BF9;&#x4E16;&#x754C;&#x7684;&#x5370;&#x8BC1;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5BF9;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x5370;&#x8BC1;&#x3002;&#x2014;&#x2014;Jonathan Adler</p>
</blockquote>
<p>&#x79D1;&#x5B66;&#x77E5;&#x8BC6;&#x7684;&#x529B;&#x91CF;&#x5E76;&#x4E0D;&#x662F;&#x6765;&#x81EA;&#x4E8E;&#x79D1;&#x5B66;&#x5BB6;&#x7684;&#x5FB7;&#x884C;&#xFF0C;&#x800C;&#x662F;&#x6E90;&#x4E8E;&#x4ED6;&#x4EEC;&#x4E0D;&#x65AD;&#x4EA4;&#x53C9;&#x68C0;&#x9A8C;&#x5F7C;&#x6B64;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x7ED3;&#x8BBA;&#x7684;&#x8FD9;&#x4E00;&#x793E;&#x4F1A;&#x8FC7;&#x7A0B;&#x3002;</p>
<h3 id="&#x60F3;&#x6CD5;&#x4E0D;&#x503C;&#x94B1;">&#x60F3;&#x6CD5;&#x4E0D;&#x503C;&#x94B1;</h3>
<p>&#x79D1;&#x5B66;&#x662F;&#x521B;&#x9020;&#x6027;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x521B;&#x9020;&#x6027;&#x9700;&#x8981;&#x8981;&#x6982;&#x5FF5;&#x7ED3;&#x6784;&#x7B26;&#x5408;&#x5B9E;&#x9A8C;&#x6570;&#x636E;&#x3002;&#x8FD9;&#x5E76;&#x4E0D;&#x5BB9;&#x6613;&#x505A;&#x5230;&#x3002;&#x4E5F;&#x8BB8;&#x6211;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x597D;&#x7684;&#x79D1;&#x5B66;&#x7406;&#x8BBA;&#x5F88;&#x96BE;&#x63D0;&#x51FA;&#xFF0C;&#x4E0D;&#x53EF;&#x8BC1;&#x4F2A;&#x7684;&#x4F2A;&#x79D1;&#x5B66;&#x4FE1;&#x4EF0;&#x4F53;&#x7CFB;&#x6CDB;&#x6EE5;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x56E0;&#x4E3A;&#x540E;&#x8005;&#x5BB9;&#x6613;&#x5EFA;&#x6784;&#x5F97;&#x591A;&#x3002;</p>
<h2 id="&#x79D1;&#x5B66;&#x4E2D;&#x7684;&#x9519;&#x8BEF;&#x903C;&#x8FD1;&#x771F;&#x7406;">&#x79D1;&#x5B66;&#x4E2D;&#x7684;&#x9519;&#x8BEF;&#x903C;&#x8FD1;&#x771F;&#x7406;</h2>
<p>&#x79D1;&#x5B66;&#x5BB6;&#x53EA;&#x5BF9;&#x5DF2;&#x6709;&#x77E5;&#x8BC6;&#x8303;&#x56F4;&#x4E4B;&#x5916;&#x7684;&#x95EE;&#x9898;&#x611F;&#x5174;&#x8DA3;&#xFF1A;&#x5B83;&#x4EEC;&#x5E76;&#x4E0D;&#x662F;&#x786E;&#x5B9A;&#x65E0;&#x7591;&#x7684;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x5BB6;&#x4FA7;&#x91CD;&#x4E8E;&#x5DF2;&#x77E5;&#x4E8B;&#x5B9E;&#x7684;&#x524D;&#x6CBF;&#xFF0C;&#x800C;&#x5FFD;&#x89C6;&#x90A3;&#x4E9B;&#x5DF2;&#x7ECF;&#x88AB;&#x5145;&#x5206;&#x8BC1;&#x5B9E;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x65B0;&#x7406;&#x8BBA;&#x5E94;&#x8BE5;&#x80FD;&#x591F;&#x89E3;&#x91CA;&#x6240;&#x6709;&#x65E7;&#x7406;&#x8BBA;&#x80FD;&#x89E3;&#x91CA;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x8FD8;&#x80FD;&#x591F;&#x89E3;&#x91CA;&#x65E7;&#x7406;&#x8BBA;&#x4E0D;&#x80FD;&#x89E3;&#x91CA;&#x7684;&#x4E8B;&#x5B9E;&#x3002;<strong>&#x7406;&#x8BBA;&#x88AB;&#x8BC1;&#x4F2A;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x79D1;&#x5B66;&#x5BB6;&#x975E;&#x5F97;&#x5EFA;&#x6784;&#x4E00;&#x4E2A;&#x5168;&#x65B0;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x628A;&#x5EFA;&#x7ACB;&#x65E7;&#x7406;&#x8BBA;&#x7684;&#x4E8B;&#x5B9E;&#x5168;&#x90FD;&#x6254;&#x5230;&#x4E00;&#x8FB9;&#x3002;</strong></p>
<p>&#x79D1;&#x5B66;&#x5BB6;&#x4EEC;&#x4E00;&#x76F4;&#x5728;&#x5C1D;&#x8BD5;&#x5C3D;&#x91CF;&#x6539;&#x8FDB;&#x4ED6;&#x4EEC;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x5E76;&#x6311;&#x6218;&#x5F53;&#x524D;&#x77E5;&#x8BC6;&#x7684;&#x5C40;&#x9650;&#x3002;</p>
<blockquote>
<p>&#x79D1;&#x5B66;&#x7406;&#x8BBA;&#x662F;&#x4E2A;&#x786E;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0D;&#x540C;&#x7684;&#x8FDE;&#x7EED;&#x4F53;&#xFF1A;&#x6709;&#x4E9B;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E86;&#x786E;&#x5B9A;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x4E9B;&#x5219;&#x88AB;&#x5B8C;&#x5168;&#x5730;&#x8BC1;&#x4F2A;&#x4E86;&#x3002;&#x5BF9;&#x4E8E;&#x79D1;&#x5B66;&#x95EE;&#x9898;&#xFF0C;&#x65B9;&#x6CD5;&#x8BBA;&#x4E0A;&#x7684;&#x6000;&#x7591;&#x4E3B;&#x4E49;&#x5E76;&#x4E0D;&#x4EA7;&#x751F;&#x5B8C;&#x5168;&#x786E;&#x5B9A;&#x7684;&#x7B54;&#x6848;&#xFF08;&#x539F;&#x5219;&#x4E0A;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E9B;&#x7B54;&#x6848;&#x53EF;&#x80FD;&#x4F1A;&#x88AB;&#x65B0;&#x7684;&#x8BC1;&#x636E;&#x63A8;&#x7FFB;&#xFF09;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E8B;&#x5B9E;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x77E5;&#x8BC6;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x8BF4;&#x77E5;&#x8BC6;&#x662F;&#x6682;&#x65F6;&#x6027;&#x7684;&#x3002;</p>
</blockquote>
<p><u>&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x7406;&#x8BBA;&#x4E0D;&#x53EF;&#x8BC1;&#x4F2A;&#xFF0C;&#x5E76;&#x4E14;&#x548C;&#x81EA;&#x7136;&#x754C;&#x7684;&#x771F;&#x5B9E;&#x4E8B;&#x4EF6;&#x6CA1;&#x6709;&#x5173;&#x8054;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x5C31;&#x662F;&#x65E0;&#x7528;&#x7684;&#x3002;&#x5FC3;&#x7406;&#x5B66;&#x91CC;&#x4E00;&#x76F4;&#x5145;&#x65A5;&#x7740;&#x4E0D;&#x53EF;&#x8BC1;&#x4F2A;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x8FD9;&#x4E5F;&#x6B63;&#x662F;&#x5FC3;&#x7406;&#x5B66;&#x53D1;&#x5C55;&#x7F13;&#x6162;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x3002;</u></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter1.html" class="navigation navigation-prev " aria-label="Previous page: 心理学充满生机">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.html" class="navigation navigation-next " aria-label="Next page: 操作主义和本质主义">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"可证伪性","level":"1.3","depth":1,"next":{"title":"操作主义和本质主义","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"previous":{"title":"心理学充满生机","level":"1.2","depth":1,"path":"chapter1.md","ref":"chapter1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2.md","mtime":"2019-10-23T15:39:08.709Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-04T16:49:37.152Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

