
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>避免爱因斯坦综合症 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter9.html" />
    
    
    <link rel="prev" href="chapter7.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    心理学充满生机
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    可证伪性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    操作主义和本质主义
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    见证和个案研究证据
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    相关和因果
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    让一切置于控制之下
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    “人为性”批评和心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    避免爱因斯坦综合症
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    打破“神奇子弹”的神话——多重原因的问题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="chapter10.html">
            
                <a href="chapter10.html">
            
                    
                    人类认知的阿喀琉斯之踵
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="chapter11.html">
            
                <a href="chapter11.html">
            
                    
                    偶然性在心理学中扮演的角色
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="chapter12.html">
            
                <a href="chapter12.html">
            
                    
                    不招人待见的心理学
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >避免爱因斯坦综合症</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x907F;&#x514D;&#x7231;&#x56E0;&#x65AF;&#x5766;&#x7EFC;&#x5408;&#x75C7;">&#x907F;&#x514D;&#x7231;&#x56E0;&#x65AF;&#x5766;&#x7EFC;&#x5408;&#x75C7;</h1>
<h2 id="&#x5173;&#x8054;&#x6027;&#x539F;&#x5219;">&#x5173;&#x8054;&#x6027;&#x539F;&#x5219;</h2>
<h3 id="&#x5173;&#x8054;&#x6027;&#x539F;&#x5219;&#xFF1A;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x79D1;&#x5B66;&#x7406;&#x8BBA;&#xFF0C;&#x5FC5;&#x987B;&#x4E0E;&#x5148;&#x524D;&#x5DF2;&#x786E;&#x7ACB;&#x7684;&#x5B9E;&#x8BC1;&#x4E8B;&#x5B9E;&#x5EFA;&#x7ACB;&#x5173;&#x8054;&#x3002;">&#x5173;&#x8054;&#x6027;&#x539F;&#x5219;&#xFF1A;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x79D1;&#x5B66;&#x7406;&#x8BBA;&#xFF0C;&#x5FC5;&#x987B;&#x4E0E;&#x5148;&#x524D;&#x5DF2;&#x786E;&#x7ACB;&#x7684;&#x5B9E;&#x8BC1;&#x4E8B;&#x5B9E;&#x5EFA;&#x7ACB;&#x5173;&#x8054;&#x3002;</h3>
<p>&#x65B0;&#x7684;&#x79D1;&#x5B66;&#x7406;&#x8BBA;&#x4E0D;&#x4EC5;&#x4EC5;&#x8981;&#x89E3;&#x91CA;&#x65B0;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x8FD8;&#x8981;&#x517C;&#x5BB9;&#x65E7;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x4F1A;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x7684;&#x7406;&#x8BBA;&#x8FDB;&#x6B65;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x7406;&#x8BBA;&#x89E3;&#x91CA;&#x4E86;&#x4E00;&#x4E9B;&#x65B0;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x89E3;&#x91CA;&#x5927;&#x90E8;&#x5206;&#x65E7;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x90A3;&#x5B83;&#x5C06;&#x4E0D;&#x4F1A;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x5BF9;&#x65E7;&#x7684;&#x7406;&#x8BBA;&#x7684;&#x5168;&#x9762;&#x8D85;&#x8D8A;&#xFF0C;&#x56E0;&#x6B64;&#x4E0D;&#x4F1A;&#x7ACB;&#x5373;&#x53D6;&#x4EE3;&#x90A3;&#x4E9B;&#x65E7;&#x7406;&#x8BBA;&#xFF0C;&#x800C;&#x662F;&#x4EE5;&#x7ADE;&#x4E89;&#x6027;&#x7684;&#x9762;&#x8C8C;&#x5E76;&#x5B58;&#xFF0C;&#x76F4;&#x5230;&#x6709;&#x4E00;&#x4E2A;&#x80FD;&#x6574;&#x5408;&#x4E8C;&#x8005;&#x7684;&#x65B0;&#x7406;&#x8BBA;&#x51FA;&#x73B0;&#x3002;</p>
<p><u>&#x7231;&#x56E0;&#x65AF;&#x5766;&#x7406;&#x8BBA;&#x7684;&#x9AD8;&#x660E;&#x4E4B;&#x5904;&#x5728;&#x4E8E;&#xFF0C;&#x5B83;&#x80FD;&#x591F;&#x89E3;&#x91CA;&#x66F4;&#x4E3A;&#x5E7F;&#x6CDB;&#x7684;&#x65B0;&#x73B0;&#x8C61;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x662F;&#x725B;&#x987F;&#x529B;&#x5B66;&#x6240;&#x505A;&#x4E0D;&#x5230;&#x7684;&#x3002;</u></p>
<h3 id="&#x6D88;&#x8D39;&#x8005;&#x89C4;&#x5219;&#xFF1A;&#x8B66;&#x60D5;&#x5173;&#x8054;&#x6027;&#x539F;&#x5219;&#x7684;&#x65E0;&#x6548;&#x6027;">&#x6D88;&#x8D39;&#x8005;&#x89C4;&#x5219;&#xFF1A;&#x8B66;&#x60D5;&#x5173;&#x8054;&#x6027;&#x539F;&#x5219;&#x7684;&#x65E0;&#x6548;&#x6027;</h3>
<p>&#x79D1;&#x5B66;&#x53D1;&#x5C55;&#x7684;&#x201C;&#x8DC3;&#x8FDB;&#x5F0F;&#x201D;&#x6A21;&#x5F0F;&#x2014;&#x2014;&#x6211;&#x4EEC;&#x53EF;&#x79F0;&#x4E4B;&#x4E3A;&#x7231;&#x56E0;&#x65AF;&#x5766;&#x7EFC;&#x5408;&#x75C7;&#x2014;&#x2014;&#x8BA9;&#x6211;&#x4EEC;&#x8BEF;&#x5165;&#x6B67;&#x9014;&#xFF0C;<u>&#x4EE5;&#x4E3A;&#x65B0;&#x7684;&#x53D1;&#x73B0;&#x5FC5;&#x5B9A;&#x8FDD;&#x53CD;&#x5173;&#x8054;&#x6027;&#x539F;&#x5219;&#x3002;</u>&#x8FD9;&#x4E00;&#x89C2;&#x5FF5;&#x7684;&#x5371;&#x9669;&#x6027;&#x5728;&#x4E8E;&#xFF0C;<strong>&#x5982;&#x679C;&#x820D;&#x5F03;&#x5173;&#x8054;&#x6027;&#x539F;&#x5219;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x53D7;&#x76CA;&#x8005;&#x5C06;&#x662F;&#x90A3;&#x4E9B;&#x4F2A;&#x79D1;&#x5B66;&#x548C;&#x4F2A;&#x7406;&#x8BBA;&#x7684;&#x8D29;&#x5356;&#x8005;&#x3002;</strong>&#x8FD9;&#x4E9B;&#x7406;&#x8BBA;&#x4E4B;&#x6240;&#x4EE5;&#x53D7;&#x5230;&#x9752;&#x7750;&#x548C;&#x5173;&#x6CE8;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x603B;&#x88AB;&#x8BF4;&#x6210;&#x662F;&#x201C;&#x5168;&#x65B0;&#x7684;&#x201D;&#x3002;</p>
<p>&#x4F2A;&#x79D1;&#x5B66;&#x7ECF;&#x5E38;&#x4F7F;&#x7528;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x4F0E;&#x4FE9;&#x662F;&#x5BA3;&#x79F0;&#x5148;&#x524D;&#x7684;&#x6570;&#x636E;&#x4E0E;&#x73B0;&#x5728;&#x7684;&#x7406;&#x8BBA;&#x65E0;&#x5173;&#xFF0C;&#x56E0;&#x800C;&#x4E0D;&#x4E88;&#x8003;&#x8651;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5173;&#x8054;&#x6027;&#x539F;&#x5219;&#x88AB;&#x5B8C;&#x5168;&#x7834;&#x574F;&#x4E86;&#x3002;<strong>&#x9887;&#x5177;&#x8BBD;&#x523A;&#x610F;&#x5473;&#x7684;&#x662F;&#xFF0C;&#x5173;&#x8054;&#x6027;&#x539F;&#x5219;&#x7684;&#x91CD;&#x8981;&#x6027;&#x5C31;&#x662F;&#x7531;&#x7231;&#x56E0;&#x65AF;&#x5766;&#x7406;&#x8BBA;&#x672C;&#x8EAB;&#x6240;&#x8BBA;&#x8BC1;&#x7684;&#x3002;</strong></p>
<h3 id="&#x8DC3;&#x8FDB;&#x6A21;&#x5F0F;&#x4E0E;&#x6E10;&#x8FDB;&#x6574;&#x5408;&#x6A21;&#x5F0F;&#x7684;&#x6BD4;&#x8F83;">&#x201C;&#x8DC3;&#x8FDB;&#x201D;&#x6A21;&#x5F0F;&#x4E0E;&#x6E10;&#x8FDB;&#x6574;&#x5408;&#x6A21;&#x5F0F;&#x7684;&#x6BD4;&#x8F83;</h3>
<p>&#x79D1;&#x5B66;&#x5B9E;&#x9A8C;&#x5F88;&#x5C11;&#x80FD;&#x5B8C;&#x5168;&#x786E;&#x5B9A;&#x67D0;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6216;&#x652F;&#x6301;&#x67D0;&#x4E00;&#x7406;&#x8BBA;&#x4ECE;&#x800C;&#x6392;&#x9664;&#x5176;&#x4ED6;&#x7406;&#x8BBA;&#x3002;&#x65B0;&#x7684;&#x7406;&#x8BBA;&#x4E5F;&#x5F88;&#x5C11;&#x80FD;&#x5168;&#x9762;&#x8D85;&#x8D8A;&#x6240;&#x6709;&#x5148;&#x524D;&#x5B58;&#x5728;&#x7684;&#x76F8;&#x4E92;&#x7ADE;&#x4E89;&#x7684;&#x6982;&#x5FF5;&#x4F53;&#x7CFB;&#x3002;</p>
<p><strong>&#x79D1;&#x5B66;&#x603B;&#x662F;&#x9075;&#x5FAA;&#x5173;&#x8054;&#x6027;&#x539F;&#x5219;&#xFF0C;&#x5176;&#x7279;&#x70B9;&#x4E30;&#x4E8E;&#x4F17;&#x591A;&#x4E2A;&#x4F53;&#x7684;&#x53C2;&#x4E0E;&#xFF0C;&#x800C;&#x5BF9;&#x8FD9;&#x4E9B;&#x4E2A;&#x4F53;&#x7684;&#x8D21;&#x732E;&#x8FDB;&#x884C;&#x8BC4;&#x5224;&#x7684;&#x6807;&#x51C6;&#xFF0C;<u>&#x662F;&#x770B;&#x5B83;&#x5728;&#x591A;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x52A0;&#x6DF1;&#x4E86;&#x6211;&#x4EEC;&#x5BF9;&#x81EA;&#x7136;&#x754C;&#x7684;&#x4E86;&#x89E3;&#x3002;</u></strong>&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x4F2A;&#x79D1;&#x5B66;&#x7ECF;&#x5E38;&#x8BA4;&#x4E3A;&#x7279;&#x5B9A;&#x7684;&#x6743;&#x5A01;&#x548C;&#x7814;&#x7A76;&#x8005;&#x90FD;&#x6709;&#x63A5;&#x8FD1;&#x771F;&#x7406;&#x7684;&#x201C;&#x7279;&#x6B8A;&#x201D;&#x673A;&#x4F1A;&#x3002;</p>
<ol>
<li>&#x79D1;&#x5B66;&#x4E0A;&#x6CA1;&#x6709;&#x54EA;&#x4E2A;&#x5B9E;&#x9A8C;&#x662F;&#x88AB;&#x8BBE;&#x8BA1;&#x5F97;&#x5B8C;&#x7F8E;&#x65E0;&#x7F3A;&#x7684;&#xFF0C;&#x5BF9;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x5B9E;&#x9A8C;&#x6570;&#x636E;&#x7684;&#x89E3;&#x91CA;&#x90FD;&#x5B58;&#x5728;&#x7740;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x79D1;&#x5B66;&#x5BB6;&#x4EEC;&#x8BC4;&#x4F30;&#x4E00;&#x4E2A;&#x7406;&#x8BBA;&#xFF0C;&#x8C22;&#x8C22;&#x4E0D;&#x662F;&#x5750;&#x7B49;&#x4E00;&#x4E2A;&#x5B8C;&#x7F8E;&#x7684;&#x6216;&#x8005;&#x5173;&#x952E;&#x7684;&#x5B9E;&#x9A8C;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x800C;&#x662F;&#x5BF9;&#x5927;&#x91CF;&#x5C40;&#x90E8;&#x5B58;&#x5728;&#x7455;&#x75B5;&#x7684;&#x5B9E;&#x9A8C;&#x7684;&#x603B;&#x4F53;&#x8D8B;&#x52BF;&#x8FDB;&#x884C;&#x8BC4;&#x4F30;&#x3002;</li>
<li>&#x8BB8;&#x591A;&#x79D1;&#x5B66;&#x5728;&#x5373;&#x4F7F;&#x6CA1;&#x6709;&#x7231;&#x56E0;&#x65AF;&#x5766;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x4E5F;&#x53D6;&#x5F97;&#x4E86;&#x8FDB;&#x6B65;&#xFF0C;&#x8FD9;&#x4E9B;&#x8FDB;&#x6B65;&#x662F;&#x8E52;&#x8DDA;&#x800C;&#x66F2;&#x6298;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x901A;&#x8FC7;&#x4F1F;&#x5927;&#x7684;&#x201C;&#x7231;&#x56E0;&#x65AF;&#x5766;&#x5F0F;&#x6574;&#x5408;&#x201D;&#x90A3;&#x6837;&#x7684;&#x9636;&#x68AF;&#x5F0F;&#x8DC3;&#x8FDB;&#x3002;</li>
</ol>
<h2 id="&#x805A;&#x5408;&#x6027;&#x8BC1;&#x636E;&#x539F;&#x5219;">&#x805A;&#x5408;&#x6027;&#x8BC1;&#x636E;&#x539F;&#x5219;</h2>
<h3 id="&#x805A;&#x5408;&#x6027;&#x8BC1;&#x636E;&#x539F;&#x5219;">&#x805A;&#x5408;&#x6027;&#x8BC1;&#x636E;&#x539F;&#x5219;</h3>
<ol>
<li>&#x5047;&#x8BBE;&#x6765;&#x81EA;&#x5927;&#x91CF;&#x4E0D;&#x540C;&#x5B9E;&#x9A8C;&#x7684;&#x7ED3;&#x679C;&#x90FD;&#x5F88;&#x4E00;&#x81F4;&#x5730;&#x652F;&#x6301;&#x4E86;&#x67D0;&#x4E00;&#x7279;&#x5B9A;&#x7ED3;&#x8BBA;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x7EE7;&#x7EED;&#x53BB;&#x8BC4;&#x4F30;&#x8FD9;&#x4E9B;&#x7814;&#x7A76;&#x7455;&#x75B5;&#x7684;&#x6027;&#x8D28;&#x548C;&#x7A0B;&#x5EA6;&#x3002;</li>
<li>&#x5982;&#x679C;&#x6240;&#x6709;&#x7684;&#x5B9E;&#x9A8C;&#x90FD;&#x662F;&#x4EE5;&#x540C;&#x6837;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x51FA;&#x73B0;&#x7455;&#x75B5;&#xFF0C;&#x8FD9;&#x4E9B;&#x60C5;&#x51B5;&#x4F1A;&#x964D;&#x4F4E;&#x6211;&#x4EEC;&#x5BF9;&#x5B9E;&#x9A8C;&#x7ED3;&#x8BBA;&#x7684;&#x4FE1;&#x5FC3;&#xFF0C;&#x56E0;&#x4E3A;&#x7ED3;&#x8BBA;&#x7684;&#x4E00;&#x81F4;&#x6027;&#x4E5F;&#x8BB8;&#x4EC5;&#x4EC5;&#x6E90;&#x4E8E;&#x4E00;&#x4E2A;&#x7279;&#x5B9A;&#x7684;&#x7455;&#x75B5;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x7455;&#x75B5;&#x662F;&#x6240;&#x6709;&#x5B9E;&#x9A8C;&#x5171;&#x6709;&#x7684;</li>
<li>&#x5982;&#x679C;&#x6240;&#x6709;&#x5B9E;&#x9A8C;&#x90FD;&#x5448;&#x73B0;&#x51FA;&#x4E0D;&#x540C;&#x7684;&#x7455;&#x75B5;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x7ED3;&#x8BBA;&#x7684;&#x4FE1;&#x5FC3;&#x5C31;&#x4F1A;&#x5927;&#x589E;&#xFF0C;&#x56E0;&#x4E3A;&#x7ED3;&#x679C;&#x7684;&#x4E00;&#x81F4;&#x6027;&#x770B;&#x4F3C;&#x5E76;&#x975E;&#x6E90;&#x81EA;&#x67D0;&#x4E2A;&#x8BA9;&#x6240;&#x6709;&#x5B9E;&#x9A8C;&#x7ED3;&#x679C;&#x90FD;&#x6DF7;&#x6DC6;&#x4E0D;&#x6E05;&#x7684;&#x5E72;&#x6270;&#x6027;&#x56E0;&#x7D20;&#x3002;</li>
</ol>
<blockquote>
<p>&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x6CD5;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x6D89;&#x53CA;&#x4E0D;&#x540C;&#x7684;&#x5047;&#x8BBE;&#xFF0C;&#x5F53;&#x4E00;&#x4E2A;&#x5047;&#x8BBE;&#x80FD;&#x591F;&#x901A;&#x8FC7;&#x4F17;&#x591A;&#x57FA;&#x4E8E;&#x4E0D;&#x540C;&#x5047;&#x8BBE;&#x7684;&#x8BC1;&#x4F2A;&#x68C0;&#x9A8C;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5F97;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x7ED3;&#x8BBA;&#x3002;</p>
</blockquote>
<p><strong>&#x53EA;&#x8981;&#x5927;&#x91CF;&#x7684;&#x5B9E;&#x9A8C;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x8FD1;&#x4F3C;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x8BF4;&#x6211;&#x4EEC;&#x7684;&#x5B9E;&#x9A8C;&#x8BC1;&#x636E;&#x5B9E;&#x73B0;&#x805A;&#x5408;&#x4E86;&#x3002;</strong>&#x8FD9;&#x4E2A;&#x539F;&#x5219;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x5F97;&#x51FA;&#x6709;&#x8BF4;&#x670D;&#x529B;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x6240;&#x83B7;&#x5F97;&#x7684;&#x7ED3;&#x679C;&#x7684;&#x4E00;&#x81F4;&#x6027;&#x4E0D;&#x5927;&#x53EF;&#x80FD;&#x662F;&#x7531;&#x67D0;&#x4E2A;&#x5B9E;&#x9A8C;&#x7A0B;&#x5E8F;&#x7684;&#x7279;&#x6B8A;&#x6027;&#x6240;&#x9020;&#x6210;&#x7684;&#x3002;</p>
<h3 id="&#x5FC3;&#x7406;&#x5B66;&#x4E2D;&#x7684;&#x805A;&#x5408;&#x6027;&#x8BC1;&#x636E;">&#x5FC3;&#x7406;&#x5B66;&#x4E2D;&#x7684;&#x805A;&#x5408;&#x6027;&#x8BC1;&#x636E;</h3>
<p>&#x5FC3;&#x7406;&#x5B66;&#x7ED3;&#x8BBA;&#x5F80;&#x5F80;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x805A;&#x5408;&#x6027;&#x8BC1;&#x636E;&#x539F;&#x5219;&#x4E4B;&#x4E0A;&#x7684;&#xFF0C;<strong>&#x652F;&#x6301;&#x4E00;&#x4E2A;&#x7406;&#x8BBA;&#x7684;&#x6570;&#x636E;&#x7ECF;&#x5E38;&#x53EA;&#x80FD;&#x6392;&#x9664;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x53EF;&#x80FD;&#x7684;&#x89E3;&#x91CA;&#xFF0C;&#x8FD8;&#x9057;&#x7559;&#x4E86;&#x8BB8;&#x591A;&#x6709;&#x53EF;&#x80FD;&#x53D6;&#x4EE3;&#x8FD9;&#x79CD;&#x7406;&#x8BBA;&#x7684;&#x201C;&#x5019;&#x8865;&#x201D;&#x7406;&#x8BBA;&#x3002;</strong>&#x5176;&#x7ED3;&#x679C;&#x662F;&#xFF0C;&#x53EA;&#x6709;&#x6536;&#x96C6;&#x5E76;&#x6BD4;&#x8F83;&#x6765;&#x81EA;&#x5927;&#x91CF;&#x7814;&#x7A76;&#x7684;&#x6570;&#x636E;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x80FD;&#x5F97;&#x5230;&#x6709;&#x8BF4;&#x670D;&#x529B;&#x7684;&#x7ED3;&#x8BBA;&#x3002;</p>
<p><u><strong>&#x8981;&#x6CE8;&#x610F;&#x4E0D;&#x8981;&#x4ECE;&#x76F8;&#x5173;&#x4E2D;&#x63A8;&#x8BBA;&#x56E0;&#x679C;&#xFF0C;&#x62D2;&#x7EDD;&#x63A5;&#x53D7;&#x89C1;&#x8BC1;&#x53D9;&#x8FF0;&#x5F0F;&#x7684;&#x8BC1;&#x636E;&#x3002;</strong></u></p>
<p>&#x8BC1;&#x660E;&#x805A;&#x5408;&#x6027;&#x8BC1;&#x636E;&#x539F;&#x5219;&#x7684;&#x6700;&#x597D;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x68C0;&#x9A8C;&#x5FC3;&#x7406;&#x5B66;&#x4E2D;&#x4E00;&#x4E9B;&#x4ECD;&#x5B58;&#x5728;&#x4E89;&#x8BAE;&#x7684;&#x9886;&#x57DF;&#x3002;</p>
<h3 id="&#x79D1;&#x5B66;&#x5171;&#x8BC6;">&#x79D1;&#x5B66;&#x5171;&#x8BC6;</h3>
<p><strong>&#x5728;&#x8BC4;&#x4F30;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x5B9E;&#x8BC1;&#x8BC1;&#x636E;&#x65F6;&#xFF0C;&#x5FC3;&#x4E2D;&#x8981;&#x60F3;&#x7684;&#x662F;&#x201C;&#x79D1;&#x5B66;&#x5171;&#x8BC6;&#x201D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x201C;&#x91CD;&#x5927;&#x7A81;&#x7834;&#x201D;&#xFF0C;&#x662F;&#x201C;&#x6E10;&#x8FDB;&#x6574;&#x5408;&#x201D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x201C;&#x5927;&#x6B65;&#x98DE;&#x8DC3;&#x201D;&#x3002;</strong></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter7.html" class="navigation navigation-prev " aria-label="Previous page: “人为性”批评和心理学">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter9.html" class="navigation navigation-next " aria-label="Next page: 打破“神奇子弹”的神话——多重原因的问题">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"避免爱因斯坦综合症","level":"1.9","depth":1,"next":{"title":"打破“神奇子弹”的神话——多重原因的问题","level":"1.10","depth":1,"path":"chapter9.md","ref":"chapter9.md","articles":[]},"previous":{"title":"“人为性”批评和心理学","level":"1.8","depth":1,"path":"chapter7.md","ref":"chapter7.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter8.md","mtime":"2019-12-08T06:49:21.479Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-04T16:49:37.152Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

