
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>变革的引导者 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter4.html" />
    
    
    <link rel="prev" href="chapter2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    管理新范式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    战略———新的必然趋势
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    变革的引导者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    信息挑战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    知识工作者的生产率
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    自我管理
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >变革的引导者</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p><strong>&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x5DE6;&#x53F3;&#x53D8;&#x9769;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x8D70;&#x5728;&#x53D8;&#x9769;&#x524D;&#x9762;&#x3002;</strong></p>
<p>&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x9762;&#x4E34;&#x7684;&#x4E3B;&#x8981;&#x6311;&#x6218;&#x662F;&#xFF1A;<strong>&#x7EC4;&#x7EC7;&#x8981;&#x6210;&#x4E3A;&#x53D8;&#x9769;&#x7684;&#x5F15;&#x5BFC;&#x8005;&#x3002;</strong>&#x53D8;&#x9769;&#x7684;&#x5F15;&#x5BFC;&#x8005;&#x89C6;&#x53D8;&#x9769;&#x4E3A;&#x673A;&#x4F1A;&#x3002;&#x4ED6;&#x4EEC;&#x4E3B;&#x52A8;&#x5BFB;&#x627E;&#x53D8;&#x9769;&#xFF0C;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x53D1;&#x73B0;&#x6070;&#x5F53;&#x7684;&#x53D8;&#x9769;&#x826F;&#x673A;&#xFF0C;&#x4E86;&#x89E3;&#x5982;&#x4F55;&#x5728;&#x7EC4;&#x7EC7;&#x5185;&#x90E8;&#x548C;&#x5916;&#x90E8;&#x53D1;&#x6325;&#x53D8;&#x9769;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x9700;&#x8981;&#xFF1A;</p>
<ol>
<li><p>&#x521B;&#x9020;&#x672A;&#x6765;&#x7684;&#x539F;&#x5219;</p>
<p> &#x9996;&#x5148;&#x8981;&#x89E3;&#x653E;&#x8D44;&#x6E90;&#xFF0C;&#x65E0;&#x5229;&#x4E8E;&#x63D0;&#x9AD8;&#x7EE9;&#x6548;&#x548C;&#x51FA;&#x6210;&#x679C;&#x7684;&#x65B9;&#x9762;&#x4E0D;&#x518D;&#x662F;&#x8D44;&#x6E90;&#x6295;&#x653E;&#x7684;&#x65B9;&#x5411;&#x3002;<strong>&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x9996;&#x5148;&#x653E;&#x5F03;&#x6628;&#x5929;&#xFF0C;&#x521B;&#x9020;&#x672A;&#x6765;&#x53EA;&#x662F;&#x4E00;&#x53E5;&#x7A7A;&#x8BDD;&#x3002;</strong></p>
<p> &#x6709;&#x4E09;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x5F7B;&#x5E95;&#x653E;&#x5F03;&#x59CB;&#x7EC8;&#x662F;&#x6B63;&#x786E;&#x7684;&#x9009;&#x62E9;&#xFF1A;</p>
<ol>
<li>&#x5982;&#x679C;&#x67D0;&#x79CD;&#x4EA7;&#x54C1;&#x3001;&#x670D;&#x52A1;&#x3001;&#x5E02;&#x573A;&#x6216;&#x6D41;&#x7A0B;&#x201C;&#x4ECD;&#x65E7;&#x6709;&#x597D;&#x51E0;&#x5E74;&#x597D;&#x65E5;&#x5B50;&#x53EF;&#x8FC7;&#x201D;&#xFF0C;&#x653E;&#x5F03;&#x662F;&#x6070;&#x5F53;&#x7684;&#x9009;&#x62E9;&#x3002;</li>
<li>&#x5DF2;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EF7;&#x503C;&#x7684;&#x4EA7;&#x54C1;&#x3001;&#x670D;&#x52A1;&#x3001;&#x5E02;&#x573A;&#x6216;&#x6D41;&#x7A0B;&#x4E5F;&#x9700;&#x8981;&#x653E;&#x5F03;&#x5B83;&#x4EEC;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x8981;&#x518D;&#x95EE;&#x201C;&#x8FD9;&#x4E9B;&#x8D44;&#x4EA7;&#x7684;&#x6210;&#x672C;&#x662F;&#x591A;&#x5C11;&#xFF1F;&#x201D;&#x800C;&#x662F;&#x8981;&#x95EE;&#x201C;&#x8FD9;&#x4E9B;&#x8D44;&#x4EA7;&#x80FD;&#x7ED9;&#x6211;&#x4EEC;&#x5E26;&#x6765;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;</li>
<li><p>&#x5982;&#x679C;&#x539F;&#x6709;&#x4EA7;&#x54C1;&#x3001;&#x670D;&#x52A1;&#x3001;&#x5E02;&#x573A;&#x6216;&#x6D41;&#x7A0B;&#x7684;&#x7EE7;&#x7EED;&#x5B58;&#x5728;&#xFF0C;&#x5BFC;&#x81F4;&#x65B0;&#x4EA7;&#x54C1;&#x3001;&#x670D;&#x52A1;&#x3001;&#x5E02;&#x573A;&#x6216;&#x6D41;&#x7A0B;&#x7684;&#x53D1;&#x5C55;&#x53D7;&#x5230;&#x963B;&#x788D;&#x6216;&#x88AB;&#x4EBA;&#x4EEC;&#x6240;&#x5FFD;&#x89C6;&#xFF0C;&#x653E;&#x5F03;&#x662F;&#x6070;&#x5F53;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x53D8;&#x9769;&#x7684;&#x5F15;&#x5BFC;&#x8005;&#x5FC5;&#x987B;&#x5C31;&#x6BCF;&#x4E00;&#x79CD;&#x4EA7;&#x54C1;&#x3001;&#x670D;&#x52A1;&#x3001;&#x5E02;&#x573A;&#x6216;&#x6D41;&#x7A0B;&#x63D0;&#x95EE;&#x201C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x8FDB;&#x5165;&#x8FD9;&#x4E2A;&#x9886;&#x57DF;&#xFF0C;&#x6211;&#x4EEC;&#x6240;&#x77E5;&#x7684;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x6240;&#x638C;&#x63E1;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x4F1A;&#x6309;&#x7167;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x7684;&#x529E;&#x6CD5;&#x8FDB;&#x5165;&#x8FD9;&#x4E2A;&#x9886;&#x57DF;&#x5417;&#xFF1F;&#x201D;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;<strong>&#x5C24;&#x5176;&#x9002;&#x7528;&#x4E8E;&#x9500;&#x552E;&#x5546;&#x548C;&#x9500;&#x552E;&#x6E20;&#x9053;</strong>&#x3002;</p>
</li>
</ol>
</li>
<li><p>&#x7CFB;&#x7EDF;&#x5316;&#x5730;&#x5BFB;&#x6C42;&#x548C;&#x9884;&#x89C1;&#x53D8;&#x9769;&#x7684;&#x65B9;&#x6CD5;</p>
</li>
<li><p>&#x5728;&#x7EC4;&#x7EC7;&#x5185;&#x90E8;&#x548C;&#x5916;&#x90E8;&#x63A8;&#x884C;&#x53D8;&#x9769;&#x7684;&#x6070;&#x5F53;&#x65B9;&#x5F0F;</p>
<p> &#x8981;&#x5468;&#x671F;&#x6027;&#x628A;&#x8D85;&#x8FC7;&#x9884;&#x671F;&#x6548;&#x679C;&#x7684;&#x9879;&#x76EE;&#x603B;&#x7ED3;&#xFF0C;&#x5982;&#x9500;&#x552E;&#x3001;&#x6536;&#x5165;&#x3001;&#x5229;&#x6DA6;&#x6216;&#x6570;&#x91CF;&#x3002;</p>
<p> &#x5217;&#x51FA;&#x7EC4;&#x7EC7;&#x4E2D;&#x6709;&#x4F18;&#x5F02;&#x8868;&#x73B0;&#x548C;&#x624D;&#x5E72;&#x7684;&#x4EBA;&#x5458;&#xFF0C;&#x6700;&#x540E;&#x9009;&#x6D3E;&#x6700;&#x80FD;&#x5E72;&#x548C;&#x8868;&#x73B0;&#x6700;&#x7A81;&#x51FA;&#x7684;&#x4EBA;&#x5904;&#x7406;&#x6700;&#x597D;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
</li>
<li><p>&#x5728;&#x53D8;&#x9769;&#x4E0E;&#x8FDE;&#x7EED;&#x6027;&#x4E4B;&#x95F4;&#x8FBE;&#x6210;&#x5E73;&#x8861;&#x7684;&#x539F;&#x5219;</p>
<p> &#x6BCF;6&#xFF5E;12&#x4E2A;&#x6708;&#x7CFB;&#x7EDF;&#x5316;&#x5730;&#x603B;&#x7ED3;&#xFF1A;</p>
<ul>
<li>&#x7EC4;&#x7EC7;&#x7A81;&#x7136;&#x53D6;&#x5F97;&#x7684;&#x6210;&#x529F;&#x548C;&#x7A81;&#x7136;&#x906D;&#x53D7;&#x7684;&#x5931;&#x8D25;&#xFF0C;&#x4EE5;&#x53CA;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x7A81;&#x7136;&#x53D6;&#x5F97;&#x7684;&#x6210;&#x529F;&#x548C;&#x7A81;&#x7136;&#x906D;&#x53D7;&#x7684;&#x5931;&#x8D25;&#x3002;</li>
<li>&#x51FA;&#x73B0;&#x4E0D;&#x4E00;&#x81F4;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x6D41;&#x7A0B;&#x4E0A;&#x7684;&#x4E0D;&#x4E00;&#x81F4;&#xFF0C;&#x5982;&#x751F;&#x4EA7;&#x6216;&#x9500;&#x552E;&#x6D41;&#x7A0B;&#xFF0C;&#x6216;&#x5BA2;&#x6237;&#x884C;&#x4E3A;&#x4E0A;&#x7684;&#x4E0D;&#x4E00;&#x81F4;</li>
<li>&#x6D41;&#x7A0B;&#x7684;&#x9700;&#x8981;</li>
<li>&#x884C;&#x4E1A;&#x548C;&#x5E02;&#x573A;&#x7ED3;&#x6784;&#x7684;&#x53D8;&#x5316;</li>
<li>&#x4EBA;&#x53E3;&#x7684;&#x53D8;&#x5316;</li>
<li>&#x610F;&#x4E49;&#x548C;&#x89C2;&#x5FF5;&#x7684;&#x53D8;&#x5316;</li>
<li><p>&#x65B0;&#x77E5;&#x8BC6;</p>
<p>&#x4EE5;&#x4E0A;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x65B9;&#x9762;&#x82E5;&#x53D1;&#x751F;&#x53D8;&#x5316;&#xFF0C;&#x90FD;&#x8981;&#x95EE;&#x201C;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x521B;&#x65B0;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x5373;&#x5F00;&#x53D1;&#x4E0D;&#x540C;&#x7684;&#x4EA7;&#x54C1;&#x3001;&#x670D;&#x52A1;&#x6216;&#x6D41;&#x7A0B;&#x5417;&#xFF1F;&#x5B83;&#x662F;&#x5426;&#x9884;&#x793A;&#x7740;&#x65B0;&#x7684;&#x548C;&#x4E0D;&#x540C;&#x7684;&#x5E02;&#x573A;&#x548C;/&#x6216;&#x5BA2;&#x6237;&#x5373;&#x5C06;&#x51FA;&#x73B0;&#xFF1F;&#x65B0;&#x7684;&#x548C;&#x4E0D;&#x540C;&#x7684;&#x6280;&#x672F;&#xFF1F;&#x65B0;&#x7684;&#x548C;&#x4E0D;&#x540C;&#x7684;&#x9500;&#x552E;&#x6E20;&#x9053;&#xFF1F;&#x201D;</p>
<p>&#x521B;&#x65B0;&#x4E0E;&#x98CE;&#x9669;&#x4ECE;&#x6765;&#x5C31;&#x662F;&#x7ED3;&#x4F34;&#x540C;&#x884C;&#x7684;&#x3002;&#x5982;&#x679C;&#x4F01;&#x4E1A;&#x901A;&#x8FC7;&#x6316;&#x6398;&#x5DF2;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x4EF6;&#x8FDB;&#x884C;&#x521B;&#x65B0;&#xFF0C;&#x5305;&#x62EC;&#x672C;&#x4F01;&#x4E1A;&#x3001;&#x5E02;&#x573A;&#x3001;&#x77E5;&#x8BC6;&#x3001;&#x793E;&#x4F1A;&#x548C;&#x4EBA;&#x53E3;&#x7B49;&#x65B9;&#x9762;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x79CD;&#x521B;&#x65B0;&#x7684;&#x98CE;&#x9669;&#x5C31;&#x6BD4;&#x6CA1;&#x6709;&#x6316;&#x6398;&#x8FD9;&#x4E9B;&#x673A;&#x4F1A;&#x7684;&#x521B;&#x65B0;&#x6D3B;&#x52A8;&#x4F4E;&#x5F97;&#x591A;&#x3002;</p>
<p><strong>&#x521B;&#x65B0;&#x4E0D;&#x662F;&#x201C;&#x5929;&#x624D;&#x7684;&#x7075;&#x5149;&#x4E00;&#x73B0;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x8270;&#x82E6;&#x5353;&#x7EDD;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x8FD9;&#x79CD;&#x5DE5;&#x4F5C;&#x5E94;&#x6210;&#x4E3A;&#x4F01;&#x4E1A;&#x7684;&#x6BCF;&#x4E2A;&#x90E8;&#x95E8;&#x548C;&#x5404;&#x7EA7;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x7684;&#x7ECF;&#x5E38;&#x6027;&#x5DE5;&#x4F5C;&#x5185;&#x5BB9;&#x3002;</strong></p>
</li>
</ul>
</li>
</ol>
<p><strong>&#x53D8;&#x9769;&#x5F15;&#x5BFC;&#x8005;&#x5E94;&#x8BE5;&#x907F;&#x514D;&#x843D;&#x5165;&#x7684;&#x9677;&#x9631;&#xFF1A;</strong></p>
<ol>
<li><p><strong>&#x4E0D;&#x7B26;&#x5408;&#x6218;&#x7565;&#x73B0;&#x5B9E;&#x7684;&#x521B;&#x65B0;&#x673A;&#x4F1A;&#x3002;</strong></p>
<p> &#x8FD9;&#x6837;&#x7684;&#x521B;&#x65B0;&#x662F;&#x6700;&#x6CA1;&#x6709;&#x53EF;&#x80FD;&#x53D6;&#x5F97;&#x6210;&#x529F;&#x7684;&#x3002;&#x53EA;&#x6709;&#x7B26;&#x5408;&#x4E3B;&#x8981;&#x73B0;&#x5B9E;&#xFF08;&#x5982;&#x4EBA;&#x53E3;&#x3001;&#x6536;&#x5165;&#x5206;&#x914D;&#x4E0A;&#x7684;&#x53D8;&#x5316;&#x3001;&#x7EC4;&#x7EC7;&#x53CA;&#x5176;&#x5BA2;&#x6237;&#x8BA4;&#x5B9A;&#x7684;&#x201C;&#x7EE9;&#x6548;&#x201D;&#x65B9;&#x5F0F;&#x3001;&#x5168;&#x7403;&#x7ADE;&#x4E89;&#x529B;&#x6216;&#x653F;&#x6CBB;&#x548C;&#x7ECF;&#x6D4E;&#x73B0;&#x5B9E;&#x7B49;&#x65B9;&#x9762;&#xFF09;&#x7684;&#x521B;&#x65B0;&#x624D;&#x662F;&#x60DF;&#x4E00;&#x80FD;&#x591F;&#x6210;&#x529F;&#x7684;&#x521B;&#x65B0;&#x3002;</p>
<p> &#x7531;&#x4E8E;&#x4E0D;&#x7B26;&#x5408;&#x73B0;&#x5B9E;&#x7684;&#x521B;&#x65B0;&#x770B;&#x4E0A;&#x53BB;&#x5177;&#x6709;&#x771F;&#x6B63;&#x7684;&#x65B0;&#x7279;&#x6027;&#xFF0C;&#x56E0;&#x6B64;&#x5B83;&#x4EEC;&#x5E38;&#x5E38;&#x770B;&#x4E0A;&#x53BB;&#x975E;&#x5E38;&#x8BF1;&#x4EBA;&#x3002;&#x901A;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5373;&#x4F7F;&#x521B;&#x65B0;&#x4E0D;&#x4E00;&#x5B9A;&#x4EE5;&#x5931;&#x8D25;&#x544A;&#x7EC8;&#xFF0C;&#x4E5F;&#x59CB;&#x7EC8;&#x9700;&#x8981;&#x7EC4;&#x7EC7;&#x6295;&#x5165;&#x5F02;&#x4E4E;&#x5BFB;&#x5E38;&#x7684;&#x4EBA;&#x529B;&#x3001;&#x7269;&#x529B;&#x3001;&#x8D22;&#x529B;&#x548C;&#x65F6;&#x95F4;&#x3002;&#xFF08;&#x6240;&#x4EE5;&#xFF0C;&#x770B;&#x7EC4;&#x7EC7;&#x7684;&#x8D22;&#x529B;&#x4EE5;&#x53CA;&#x8D44;&#x6E90;&#x5141;&#x8BB8;&#xFF09;</p>
</li>
<li><p><strong>&#x6DF7;&#x6DC6;&#x201C;&#x65B0;&#x5947;&#x201D;&#x4E0E;&#x201C;&#x521B;&#x65B0;&#x201D;&#x4E4B;&#x95F4;&#x7684;&#x754C;&#x9650;&#x3002;</strong></p>
<p> <strong>&#x8861;&#x91CF;&#x521B;&#x65B0;&#x7684;&#x6807;&#x51C6;&#x662F;&#xFF0C;&#x521B;&#x65B0;&#x662F;&#x5426;&#x521B;&#x9020;&#x4EF7;&#x503C;&#x3002;</strong>&#x65B0;&#x5947;&#x53EA;&#x80FD;&#x5E26;&#x6765;&#x4E50;&#x8DA3;&#x3002;&#x8861;&#x91CF;&#x7684;&#x6807;&#x51C6;&#x5E94;&#x8BE5;&#x662F;&#x201C;&#x5BA2;&#x6237;&#x9700;&#x8981;&#x5B83;&#xFF0C;&#x5E76;&#x613F;&#x610F;&#x4E3A;&#x5B83;&#x638F;&#x94B1;&#x5417;&#xFF1F;&#x201D;</p>
</li>
<li><p><strong>&#x6DF7;&#x6DC6;&#x5177;&#x4F53;&#x7684;&#x52A8;&#x4F5C;&#x4E0E;&#x884C;&#x52A8;&#x8BA1;&#x5212;&#x4E4B;&#x95F4;&#x7684;&#x754C;&#x9650;&#x3002;</strong></p>
<p> &#x5148;&#x6709;&#x884C;&#x52A8;&#x8BA1;&#x5212;&#xFF0C;&#x540E;&#x6709;&#x5177;&#x4F53;&#x52A8;&#x4F5C;&#xFF0C;**&#x5728;&#x8003;&#x8651;&#x4E86;&#x201C;&#x505A;&#x4EC0;&#x4E48;&#x201D;&#x548C;&#x201C;&#x5982;&#x4F55;&#x505A;&#x201D;&#x540E;&#x624D;&#x80FD;&#x91C7;&#x53D6;&#x5177;&#x4F53;&#x7684;&#x52A8;&#x4F5C;&#x3002;&#x91CD;&#x7EC4;&#x672C;&#x8EAB;&#x53EA;&#x662F;&#x201C;&#x5177;&#x4F53;&#x7684;&#x52A8;&#x4F5C;&#x201D;&#xFF0C;&#x4E0D;&#x80FD;&#x53D6;&#x4EE3;&#x884C;&#x52A8;&#x8BA1;&#x5212;&#x3002;</p>
</li>
</ol>
<p><strong>&#x8BD5;&#x70B9;&#xFF1A;&#x907F;&#x514D;&#x843D;&#x5165;&#x9677;&#x9631;&#x6216;&#x5728;&#x843D;&#x5165;&#x521B;&#x65B0;&#x9677;&#x9631;&#x65F6;&#x6446;&#x8131;&#x56F0;&#x5883;&#x7684;&#x552F;&#x4E00;&#x65B9;&#x6CD5;</strong>   </p>
<pre><code>&#x4EFB;&#x4F55;&#x6539;&#x8FDB;&#x7684;&#x4E8B;&#x7269;&#x6216;&#x65B0;&#x4E8B;&#x7269;&#x9996;&#x5148;&#x90FD;&#x9700;&#x8981;&#x8FDB;&#x884C;&#x5C0F;&#x89C4;&#x6A21;&#x7684;&#x8BD5;&#x9A8C;&#xFF0C;&#x5373;&#x8BD5;&#x70B9;&#x3002;

&#x8BD5;&#x70B9;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#xFF0C;&#x5728;&#x4F01;&#x4E1A;&#x4E2D;&#x5BFB;&#x627E;&#x771F;&#x6B63;&#x5E0C;&#x671B;&#x521B;&#x65B0;&#x7684;&#x4EBA;&#xFF0C;&#x7136;&#x540E;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x3002;
</code></pre><p><strong>&#x53D8;&#x9769;&#x5F15;&#x5BFC;&#x8005;&#x7684;&#x4E24;&#x5957;&#x9884;&#x7B97;</strong></p>
<pre><code>1. &#x8425;&#x4E1A;&#x6536;&#x652F;&#x9884;&#x7B97;&#xFF0C;&#x663E;&#x793A;&#x7EF4;&#x6301;&#x73B0;&#x6709;&#x4E1A;&#x52A1;&#x6240;&#x9700;&#x7684;&#x8D39;&#x7528;&#xFF0C;&#x4E00;&#x822C;&#x5927;&#x7EA6;&#x5360;&#x5168;&#x90E8;&#x8D39;&#x7528;&#x7684;80%&#xFF5E;90%

2. &#x4E3A;&#x672A;&#x6765;&#x5236;&#x5B9A;&#x72EC;&#x7ACB;&#x9884;&#x7B97;&#xFF0C;&#x5728;&#x7E41;&#x8363;&#x548C;&#x8427;&#x6761;&#x671F;&#xFF0C;&#x8FD9;&#x5957;&#x9884;&#x7B97;&#x90FD;&#x5E94;&#x8BE5;**&#x4FDD;&#x6301;&#x7A33;&#x5B9A;**&#xFF0C;&#x5B83;&#x6709;&#x5229;&#x4E8E;&#x65B0;&#x4EA7;&#x54C1;&#x3001;&#x65B0;&#x670D;&#x52A1;&#x548C;&#x65B0;&#x6280;&#x672F;&#x7684;&#x5F00;&#x53D1;&#xFF1B;&#x6709;&#x5229;&#x4E8E;&#x5E02;&#x573A;&#x3001;&#x5BA2;&#x6237;&#x548C;&#x9500;&#x552E;&#x6E20;&#x9053;&#x7684;&#x5F00;&#x53D1;&#xFF1B;&#x6709;&#x5229;&#x4E8E;&#x4EBA;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x4E00;&#x822C;&#x5360;&#x5168;&#x90E8;&#x8D39;&#x7528;&#x7684;10%&#xFF5E;12%&#x3002;

&#x53D8;&#x9769;&#x5F15;&#x5BFC;&#x8005;&#x975E;&#x5E38;**&#x91CD;&#x89C6;&#x62A5;&#x8868;**&#xFF0C;&#x4FA7;&#x91CD;&#x4E8E;&#x4E86;&#x89E3;&#xFF1A;&#x4F01;&#x4E1A;&#x5728;&#x54EA;&#x4E9B;&#x65B9;&#x9762;&#x505A;&#x5F97;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#x7684;&#x597D;&#x3001;&#x54EA;&#x4E9B;&#x65B9;&#x9762;&#x53D6;&#x5F97;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x6210;&#x529F;&#x548C;&#x54EA;&#x4E9B;&#x65B9;&#x9762;&#x53EF;&#x80FD;&#x8574;&#x85CF;&#x7740;&#x673A;&#x4F1A;&#x3002;

&#x53D8;&#x9769;&#x5F15;&#x5BFC;&#x8005;&#x4E5F;&#x6781;&#x5176;**&#x770B;&#x91CD;&#x9884;&#x7B97;**&#xFF0C;&#x540C;&#x65F6;&#x9884;&#x7B97;&#x4E5F;&#x662F;&#x4F01;&#x4E1A;&#x51B3;&#x5FC3;&#x521B;&#x9020;&#x672A;&#x6765;&#x548C;&#x8D70;&#x5728;&#x53D8;&#x9769;&#x524D;&#x9762;&#x7684;&#x627F;&#x8BFA;&#x3002;
</code></pre><p><strong>&#x53D8;&#x9769;&#x5E76;&#x4FDD;&#x6301;&#x8FDE;&#x7EED;&#x6027;</strong></p>
<p>&#x53D8;&#x9769;&#x5F15;&#x5BFC;&#x8005;&#x9700;&#x8981;&#x4EBA;&#x4EEC;&#x4E86;&#x89E3;&#x4ED6;&#x4EEC;&#x7684;&#x7ACB;&#x573A;&#xFF0C;&#x4ED6;&#x4EEC;&#x9700;&#x8981;&#x4EBA;&#x4E0E;&#x4ED6;&#x4EEC;&#x5171;&#x4E8B;&#x3002;&#x4ED6;&#x4EEC;&#x9700;&#x8981;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x80FD;&#x5F97;&#x5230;&#x4EC0;&#x4E48;&#xFF0C;&#x9700;&#x8981;&#x4E86;&#x89E3;&#x7EC4;&#x7EC7;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x548C;&#x7AE0;&#x7A0B;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x65E0;&#x6CD5;&#x628A;&#x63E1;&#x3001;&#x770B;&#x4E0D;&#x61C2;&#x6216;&#x4E0D;&#x4E86;&#x89E3;&#x6240;&#x5904;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x65E0;&#x6CD5;&#x53D1;&#x6325;&#x5E94;&#x6709;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x7EC4;&#x7EC7;&#x8D8A;&#x63A5;&#x8FD1;&#x53D8;&#x9769;&#x7684;&#x5F15;&#x5BFC;&#x8005;&#xFF0C;&#x5B83;&#x5C31;&#x8D8A;&#x9700;&#x8981;&#x4FDD;&#x6301;&#x5185;&#x90E8;&#x548C;&#x5916;&#x90E8;&#x7684;&#x8FDE;&#x7EED;&#x6027;&#xFF0C;&#x8D8A;&#x9700;&#x8981;&#x5728;&#x5FEB;&#x901F;&#x7684;&#x53D8;&#x9769;&#x548C;&#x4FDD;&#x6301;&#x8FDE;&#x7EED;&#x6027;&#x4E4B;&#x95F4;&#x53D6;&#x5F97;&#x5E73;&#x8861;&#x3002;</p>
<p><strong>&#x4FDD;&#x6301;&#x53D8;&#x9769;&#x548C;&#x8FDE;&#x7EED;&#x6027;&#x5E73;&#x8861;&#x7684;&#x65B9;&#x6CD5;</strong>&#xFF1A;</p>
<pre><code>- &#x5C06;&#x6301;&#x4E45;&#x7684;&#x5173;&#x7CFB;&#x5EFA;&#x7ACB;&#x5728;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#x7684;&#x5408;&#x4F5C;&#x5173;&#x7CFB;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x3002;

- &#x7EC4;&#x7EC7;&#x8981;&#x4E0D;&#x65AD;&#x505A;&#x597D;&#x4FE1;&#x606F;&#x5DE5;&#x4F5C;&#x3002;&#x4E0D;&#x7545;&#x901A;&#x7684;&#x4FE1;&#x606F;&#x6C9F;&#x901A;&#x6E20;&#x9053;&#x6216;&#x4E0D;&#x53EF;&#x9760;&#x7684;&#x4FE1;&#x606F;&#x5BF9;&#x8FDE;&#x7EED;&#x6027;&#x548C;&#x5173;&#x7CFB;&#x7684;&#x5F71;&#x54CD;&#x6700;&#x5927;&#x3002;    

- &#x5408;&#x4F5C;&#x53CC;&#x65B9;&#x6709;&#x7EC4;&#x7EC7;&#x5730;&#x3001;&#x7CFB;&#x7EDF;&#x5316;&#x5730;&#x548C;&#x6709;&#x8BA1;&#x5212;&#x5730;&#x805A;&#x96C6;&#x5728;&#x4E00;&#x8D77;&#x5E76;&#x5F7C;&#x6B64;&#x5B9E;&#x9645;&#x89C1;&#x9762;&#x548C;&#x76F8;&#x4E92;&#x5408;&#x4F5C;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x91CD;&#x8981;&#x3002;&#x4E86;&#x89E3;&#x5BF9;&#x65B9;&#x7684;&#x671F;&#x671B;&#x3001;&#x4E86;&#x89E3;&#x5BF9;&#x65B9;&#x7684;&#x5B9E;&#x9645;&#x5DE5;&#x4F5C;&#x60C5;&#x51B5;&#x548C;&#x76F8;&#x4E92;&#x4FE1;&#x4EFB;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x91CD;&#x8981;&#x3002;

- &#x4F01;&#x4E1A;&#x7684;&#x6839;&#x57FA;&#x9700;&#x8981;&#x4FDD;&#x6301;&#x8FDE;&#x7EED;&#x6027;&#x3002;&#x53D8;&#x9769;&#x662F;&#x5BB6;&#x5E38;&#x4FBF;&#x996D;&#xFF0C;&#x56E0;&#x6B64;&#x6839;&#x57FA;&#x5FC5;&#x987B;&#x5B8C;&#x5168;&#x7262;&#x56FA;&#x3002;

- &#x4F01;&#x4E1A;&#x5FC5;&#x987B;&#x5236;&#x5B9A;&#x76F8;&#x5E94;&#x7684;&#x62A5;&#x916C;&#x3001;&#x8BA4;&#x53EF;&#x548C;&#x5956;&#x52B1;&#x5236;&#x5EA6;&#xFF0C;&#x624D;&#x80FD;&#x5728;&#x53D8;&#x9769;&#x4E0E;&#x8FDE;&#x7EED;&#x6027;&#x4E4B;&#x95F4;&#x53D6;&#x5F97;&#x5E73;&#x8861;&#x3002;
</code></pre><p><strong>&#x4E00;&#x4E9B;&#x53EF;&#x4EE5;&#x786E;&#x5B9A;&#x7684;&#x4E8B;&#x5B9E;</strong>&#xFF1A;</p>
<ul>
<li><p>&#x5FFD;&#x89C6;&#x53D8;&#x9769;&#x548C;&#x81EA;&#x6B3A;&#x6B3A;&#x4EBA;&#x5730;&#x8BA4;&#x4E3A;&#x660E;&#x5929;&#x4E0E;&#x6628;&#x5929;&#x76F8;&#x6BD4;&#x662F;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x7684;&#x60F3;&#x6CD5;&#x90FD;&#x53EA;&#x4F1A;&#x662F;&#x5F92;&#x52B3;&#x65E0;&#x76CA;&#x7684;&#x3002;</p>
</li>
<li><p>&#x8981;&#x9884;&#x89C1;&#x53D8;&#x9769;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;</p>
</li>
<li><p>&#x60DF;&#x4E00;&#x53EF;&#x80FD;&#x53D6;&#x5F97;&#x6210;&#x529F;&#x7684;&#x539F;&#x5219;&#x662F;&#x52AA;&#x529B;&#x521B;&#x9020;&#x672A;&#x6765;&#x3002;</p>
</li>
<li><p>&#x52AA;&#x529B;&#x521B;&#x9020;&#x672A;&#x6765;&#x8981;&#x5192;&#x5F88;&#x5927;&#x98CE;&#x9669;&#xFF0C;&#x4F46;&#x5B83;&#x7684;&#x98CE;&#x9669;&#x6BD4;&#x88AB;&#x52A8;&#x63A5;&#x53D7;&#x672A;&#x6765;&#x5C0F;&#x5F97;&#x591A;&#x3002;</p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2.html" class="navigation navigation-prev " aria-label="Previous page: 战略———新的必然趋势">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter4.html" class="navigation navigation-next " aria-label="Next page: 信息挑战">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"变革的引导者","level":"1.4","depth":1,"next":{"title":"信息挑战","level":"1.5","depth":1,"path":"chapter4.md","ref":"chapter4.md","articles":[]},"previous":{"title":"战略———新的必然趋势","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter3.md","mtime":"2019-04-25T07:45:41.268Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T07:46:07.174Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

