
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>管理新范式 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    管理新范式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    战略———新的必然趋势
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    变革的引导者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    信息挑战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    知识工作者的生产率
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    自我管理
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >管理新范式</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h4 id="&#x7EC4;&#x7EC7;&#x9700;&#x8981;&#x9075;&#x5B88;&#x7684;&#x539F;&#x5219;">&#x7EC4;&#x7EC7;&#x9700;&#x8981;&#x9075;&#x5B88;&#x7684;&#x201C;&#x539F;&#x5219;&#x201D;</h4>
<ol>
<li><p><strong>&#x7EC4;&#x7EC7;&#x5FC5;&#x987B;&#x662F;&#x900F;&#x660E;&#x7684;</strong></p>
</li>
<li><p><strong>&#x5728;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#xFF0C;&#x7EC4;&#x7EC7;&#x91CC;&#x5FC5;&#x987B;&#x6709;&#x4EBA;&#x62E5;&#x6709;&#x6700;&#x597D;&#x62CD;&#x677F;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x5728;&#x9762;&#x4E34;&#x201C;&#x5371;&#x673A;&#x201D;&#x65F6;&#x5FC5;&#x987B;&#x6709;&#x4EBA;&#x7AD9;&#x51FA;&#x6765;&#x638C;&#x63A7;&#x5168;&#x5C40;&#x3002;</strong></p>
</li>
</ol>
<p>&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x7814;&#x7A76;&#x548C;&#x91C7;&#x7528;&#x201C;&#x6DF7;&#x5408;&#x578B;&#x201D;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#xFF0C;&#x4E0D;&#x80FD;&#x53EA;&#x91CD;&#x89C6;&#x201C;&#x7EAF;&#x7CB9;&#x7684;&#x201D;&#x201C;&#x4E00;&#x4E2A;&#x6070;&#x5F53;&#x7684;&#x7EC4;&#x7EC7;&#x5F62;&#x5F0F;&#x201D;&#x3002;</p>
<h4 id="&#x4E00;&#x79CD;&#x7BA1;&#x7406;&#x4EBA;&#x7684;&#x6070;&#x5F53;&#x65B9;&#x5F0F;">&#x4E00;&#x79CD;&#x7BA1;&#x7406;&#x4EBA;&#x7684;&#x6070;&#x5F53;&#x65B9;&#x5F0F;</h4>
<p><strong>&#x4F01;&#x4E1A;&#x9700;&#x8981;&#x91C7;&#x53D6;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#x7BA1;&#x7406;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#xFF0C;&#x5BF9;&#x76F8;&#x540C;&#x7C7B;&#x578B;&#x7684;&#x52B3;&#x52A8;&#x8005;&#x7684;&#x7BA1;&#x7406;&#x65B9;&#x6CD5;&#x9700;&#x8981;&#x56E0;&#x65F6;&#x5236;&#x5B9C;&#x3002;</strong></p>
<p>&#x73B0;&#x4EE3;&#x4E3A;&#x7EC4;&#x7EC7;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#xFF0C;&#x77E5;&#x8BC6;&#x6700;&#x6E0A;&#x535A;&#xFF0C;&#x662F;&#x6700;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x9010;&#x6E10;&#x6210;&#x4E3A;&#x201C;&#x77E5;&#x8BC6;&#x5DE5;&#x4F5C;&#x8005;&#x201D;&#xFF0C;&#x540C;&#x65F6;&#x4ED6;&#x4EEC;&#x662F;&#x201C;&#x5408;&#x4F5C;&#x8005;&#x201D;&#xFF0C;&#x4ED6;&#x4EEC;<strong>&#x5FC5;&#x987B;&#x6BD4;&#x8001;&#x677F;&#x66F4;&#x4E86;&#x89E3;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;</strong>&#xFF0C;&#x5426;&#x5219;&#x4ED6;&#x4EEC;&#x4E00;&#x6587;&#x4E0D;&#x503C;&#x3002;&#x4ED6;&#x4EEC;&#x6BD4;&#x7EC4;&#x7EC7;&#x4E2D;&#x7684;&#x4EFB;&#x4F55;&#x5176;&#x4ED6;&#x4EBA;&#x66F4;&#x4E86;&#x89E3;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x7EC4;&#x7EC7;&#x4E2D;&#x8058;&#x7528;&#x77E5;&#x8BC6;&#x5DE5;&#x4F5C;&#x8005;&#x7684;&#x4E0A;&#x7EA7;&#xFF0C;&#x901A;&#x5E38;&#x4E0D;&#x4F1A;&#x505A;&#x6240;&#x8C13;&#x7684;&#x4E0B;&#x7EA7;&#x505A;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x77E5;&#x8BC6;&#x5DE5;&#x4F5C;&#x8005;&#x9700;&#x8981;&#x4E0A;&#x7EA7;&#x53D1;&#x53F7;&#x65BD;&#x4EE4;&#x548C;&#x7ED9;&#x6574;&#x4E2A;&#x7EC4;&#x7EC7;&#x6253;&#x201C;&#x5206;&#x201D;&#xFF0C;&#x89C4;&#x5B9A;&#x6807;&#x51C6;&#x3001;&#x4EF7;&#x503C;&#x3001;&#x7EE9;&#x6548;&#x548C;&#x6548;&#x679C;&#x3002;&#x77E5;&#x8BC6;&#x578B;&#x7EC4;&#x7EC7;&#x4E5F;&#x53EF;&#x4EE5;&#x8F7B;&#x800C;&#x6613;&#x4E3E;&#x5730;&#x964D;&#x4F4E;&#x6700;&#x7CBE;&#x660E;&#x80FD;&#x5E72;&#x7684;&#x4E0A;&#x7EA7;&#x7684;&#x7BA1;&#x7406;&#x8D28;&#x91CF;&#xFF0C;&#x6700;&#x72EC;&#x88C1;&#x7684;&#x4E0A;&#x7EA7;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x3002;</p>
<p>&#x4E0D;&#x80FD;&#x5411;&#x5408;&#x4F5C;&#x8005;&#x53D1;&#x53F7;&#x65BD;&#x4EE4;&#xFF0C;&#x4ED6;&#x4EEC;&#x9700;&#x8981;&#x88AB;&#x8BF4;&#x670D;&#x3002;</p>
<ul>
<li><strong>&#x7BA1;&#x7406;&#x4E0D;&#x662F;&#x201C;&#x7BA1;&#x7406;&#x201D;&#x4EBA;</strong></li>
<li><strong>&#x7BA1;&#x7406;&#x662F;&#x9886;&#x5BFC;&#x4EBA;</strong></li>
<li><strong>&#x7BA1;&#x7406;&#x7684;&#x76EE;&#x6807;&#x662F;&#x5145;&#x5206;&#x53D1;&#x6325;&#x548C;&#x5229;&#x7528;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x4F18;&#x52BF;&#x548C;&#x77E5;&#x8BC6;</strong></li>
</ul>
<h4 id="&#x53EA;&#x6709;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x800C;&#x6EE1;&#x8DB3;&#x9700;&#x6C42;&#x7684;&#x65B9;&#x5F0F;&#x4E0D;&#x662F;&#x552F;&#x4E00;&#x7684;">&#x53EA;&#x6709;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x800C;&#x6EE1;&#x8DB3;&#x9700;&#x6C42;&#x7684;&#x65B9;&#x5F0F;&#x4E0D;&#x662F;&#x552F;&#x4E00;&#x7684;</h4>
<p>&#x6CA1;&#x6709;&#x4E00;&#x79CD;&#x6280;&#x672F;&#x662F;&#x4EFB;&#x4F55;&#x884C;&#x4E1A;&#x7684;&#x9644;&#x5C5E;&#x54C1;&#xFF0C;&#x6240;&#x6709;&#x6280;&#x672F;&#x5728;&#x4EFB;&#x4F55;&#x884C;&#x4E1A;&#x4E2D;&#x624D;&#x80FD;&#x591F;&#x3001;&#x5B9E;&#x9645;&#x4E0A;&#x4E5F;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x53D1;&#x6325;&#x91CD;&#x5927;&#x4F5C;&#x7528;&#xFF0C;&#x5E76;&#x5F71;&#x54CD;&#x8FD9;&#x4E9B;&#x884C;&#x4E1A;&#x3002;</p>
<p>&#x4EFB;&#x4F55;&#x4EA7;&#x54C1;&#x6216;&#x670D;&#x52A1;&#x7684;&#x6700;&#x7EC8;&#x7528;&#x9014;&#x90FD;&#x4E0D;&#x662F;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x7684;&#xFF0C;&#x540C;&#x6837;&#xFF0C;&#x4EFB;&#x4F55;&#x6700;&#x7EC8;&#x7528;&#x9014;&#x90FD;&#x4E0D;&#x662F;&#x4EFB;&#x4F55;&#x4EA7;&#x54C1;&#x6216;&#x670D;&#x52A1;&#x6240;&#x7279;&#x6709;&#x7684;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x5728;&#x4F01;&#x4E1A;&#x3001;&#x5927;&#x5B66;&#x8FD8;&#x662F;&#x5728;&#x533B;&#x9662;&#x4E2D;&#xFF0C;<strong>&#x975E;&#x5BA2;&#x6237;</strong>&#xFF08;&#x6216;&#x79F0;&#x6F5C;&#x5728;&#x5BA2;&#x6237;&#xFF09;&#x6216;&#x6CA1;&#x6709;&#x6210;&#x4E3A;&#x5BA2;&#x6237;&#x7684;&#x4EBA;&#x7FA4;&#x5C3D;&#x7BA1;&#x6CA1;&#x6709;&#x5BA2;&#x6237;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x8D8A;&#x6765;&#x8D8A;&#x663E;&#x5F97;&#x4E0E;&#x5BA2;&#x6237;&#x4E00;&#x6837;&#x91CD;&#x8981;&#x3002;<strong>&#x975E;&#x5BA2;&#x6237;&#x59CB;&#x7EC8;&#x90FD;&#x662F;&#x53D8;&#x9769;&#x7684;&#x539F;&#x52A8;&#x529B;&#x3002;</strong></p>
<p>&#x7BA1;&#x7406;&#x5C42;&#x7684;&#x51FA;&#x53D1;&#x70B9;&#x4E0D;&#x518D;&#x662F;&#x5176;&#x81EA;&#x5DF1;&#x7684;&#x4EA7;&#x54C1;&#x6216;&#x670D;&#x52A1;&#xFF0C;&#x751A;&#x81F3;&#x4E5F;&#x4E0D;&#x662F;&#x4EA7;&#x54C1;&#x6216;&#x670D;&#x52A1;&#x7684;&#x5DF2;&#x77E5;&#x5E02;&#x573A;&#x548C;&#x6700;&#x7EC8;&#x7528;&#x9014;&#x3002;&#x51FA;&#x53D1;&#x70B9;&#x5E94;&#x8BE5;&#x843D;&#x5728;<strong>&#x5BA2;&#x6237;&#x8BA4;&#x5B9A;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x65B9;&#x9762;</strong>&#x3002;</p>
<p>&#x4FE1;&#x606F;&#x662F;&#x201C;&#x57FA;&#x7840;&#x8D44;&#x6E90;&#x201D;&#x3002;&#x5B83;&#x4E0D;&#x7B26;&#x5408;&#x8D44;&#x6E90;&#x7A00;&#x7F3A;&#x6027;&#x5B9A;&#x7406;&#xFF0C;&#x5B83;&#x7B26;&#x5408;&#x8D44;&#x6E90;&#x5145;&#x88D5;&#x6027;&#x5B9A;&#x7406;&#x3002;<strong>&#x62E5;&#x6709;&#x4FE1;&#x606F;&#x7684;&#x4EBA;&#x8D8A;&#x591A;&#xFF0C;&#x4FE1;&#x606F;&#x5C31;&#x8D8A;&#x6709;&#x4EF7;&#x503C;&#x3002;</strong>&#x4FE1;&#x606F;&#x4E0D;&#x662F;&#x4EFB;&#x4F55;&#x884C;&#x4E1A;&#x6216;&#x4EFB;&#x4F55;&#x4F01;&#x4E1A;&#x7684;&#x9644;&#x5C5E;&#x54C1;&#x3002;&#x4FE1;&#x606F;&#x7684;&#x6700;&#x7EC8;&#x7528;&#x9014;&#x4E0D;&#x662F;&#x5355;&#x4E00;&#x7684;&#xFF0C;&#x4EFB;&#x4F55;&#x6700;&#x7EC8;&#x7528;&#x9014;&#x4E5F;&#x4E0D;&#x8981;&#x6C42;&#x67D0;&#x79CD;&#x7279;&#x5B9A;&#x7684;&#x4FE1;&#x606F;&#x4E0E;&#x4E4B;&#x76F8;&#x5BF9;&#x5E94;&#x6216;&#x8005;&#x4F9D;&#x8D56;&#x4E8E;&#x67D0;&#x79CD;&#x7279;&#x5B9A;&#x7684;&#x4FE1;&#x606F;&#x3002;</p>
<blockquote>
<p><strong>&#x4F9B;&#x5E94;&#x5546;&#x4E0D;&#x5356;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5BA2;&#x6237;&#x9700;&#x8981;&#x7684;&#x3002;</strong>&#x5BA2;&#x6237;&#x8BA4;&#x4E3A;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x59CB;&#x7EC8;&#x90FD;&#x4E0E;&#x4F9B;&#x5E94;&#x5546;&#x8BA4;&#x4E3A;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x6216;&#x8BA4;&#x4E3A;&#x5177;&#x6709;&#x4F18;&#x8D28;&#x54C1;&#x8D28;&#x7684;&#x65B9;&#x9762;&#x5B58;&#x5728;&#x76F8;&#x5F53;&#x5927;&#x7684;&#x51FA;&#x5165;&#x3002;</p>
</blockquote>
<p>&#x7BA1;&#x7406;&#x7684;&#x8303;&#x56F4;&#x5E94;&#x8BE5;&#x5177;&#x6709;&#x53EF;&#x64CD;&#x4F5C;&#x6027;&#xFF0C;&#x5E94;&#x8BE5;&#x5305;&#x542B;&#x6574;&#x4E2A;&#x6D41;&#x7A0B;&#xFF0C;&#x5E94;&#x8BE5;&#x5173;&#x6CE8;&#x6574;&#x4E2A;&#x7ECF;&#x6D4E;&#x94FE;&#x7684;&#x6548;&#x76CA;&#x548C;&#x7EE9;&#x6548;&#x3002;</p>
<p>&#x56FD;&#x5BB6;&#x7586;&#x754C;&#x4E3B;&#x8981;&#x4F5C;&#x4E3A;&#x7EA6;&#x675F;&#x673A;&#x5236;&#x53D1;&#x6325;&#x7740;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x51B3;&#x5B9A;&#x7BA1;&#x7406;&#x5B9E;&#x8DF5;&#x7684;&#x4E0D;&#x662F;&#x653F;&#x6CBB;&#xFF0C;&#x800C;&#x662F;&#x7ECF;&#x8425;&#x65B9;&#x5F0F;&#x3002;</p>
<p><strong>&#x7BA1;&#x7406;&#x548C;&#x521B;&#x4E1A;&#x7CBE;&#x795E;&#x53EA;&#x662F;&#x540C;&#x4E00;&#x9879;&#x5DE5;&#x4F5C;&#x7684;&#x4E24;&#x4E2A;&#x4E0D;&#x540C;&#x65B9;&#x9762;&#x3002;&#x4E0D;&#x61C2;&#x7BA1;&#x7406;&#x65B9;&#x6CD5;&#x7684;&#x4F01;&#x4E1A;&#x5BB6;&#x4E0D;&#x4F1A;&#x6709;&#x592A;&#x5927;&#x7684;&#x53D1;&#x5C55;&#x524D;&#x9014;&#x3002;</strong></p>
<p><strong>&#x4ECA;&#x5929;&#x7684;&#x4F01;&#x4E1A;&#x548C;&#x4EFB;&#x4F55;&#x5176;&#x4ED6;&#x7EC4;&#x7EC7;&#x5FC5;&#x987B;&#x89C6;&#x53D8;&#x9769;&#x4E3A;&#x5BB6;&#x5E38;&#x4FBF;&#x996D;&#xFF0C;&#x8981;&#x4E3B;&#x52A8;&#x521B;&#x9020;&#x53D8;&#x9769;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x88AB;&#x53D8;&#x9769;&#x7275;&#x7740;&#x9F3B;&#x5B50;&#x8D70;&#x3002;</strong></p>
<p><span style="border-bottom:solid 2px red">&#x4F20;&#x7EDF;&#x7684;&#x5047;&#x8BBE;&#x8BA4;&#x4E3A;&#x7EC4;&#x7EC7;&#x7684;&#x5185;&#x90E8;&#x662F;&#x7BA1;&#x7406;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x5373;&#x8BA4;&#x4E3A;&#x7BA1;&#x7406;&#x4E0D;&#x4EC5;&#x8981;&#x5173;&#x6CE8;&#x6210;&#x672C;&#xFF0C;&#x800C;&#x4E14;&#x8981;&#x5173;&#x6CE8;&#x884C;&#x52A8;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x7EC4;&#x7EC7;&#x5185;&#x90E8;&#x7684;&#x6240;&#x6709;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x6210;&#x672C;&#x4E2D;&#x5FC3;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4EFB;&#x4F55;&#x7EC4;&#x7EC7;&#x7684;&#x7EAF;&#x51C0;&#x90FD;&#x53EA;&#x5728;&#x5916;&#x90E8;&#x53CD;&#x6620;&#x51FA;&#x6765;&#x3002;</span></p>
<blockquote>
<p><strong>&#x7BA1;&#x7406;&#x5B58;&#x5728;&#x7684;&#x76EE;&#x7684;&#x662F;&#x5E2E;&#x52A9;&#x7EC4;&#x7EC7;&#x53D6;&#x5F97;&#x6210;&#x6548;&#x3002;&#x5B83;&#x7684;&#x51FA;&#x53D1;&#x70B9;&#x5E94;&#x8BE5;&#x662F;&#x9884;&#x671F;&#x7684;&#x6210;&#x6548;&#xFF0C;&#x5B83;&#x7684;&#x8D23;&#x4EFB;&#x662F;&#x534F;&#x8C03;&#x7EC4;&#x7EC7;&#x7684;&#x8D44;&#x6E90;&#x53D6;&#x5F97;&#x8FD9;&#x4E9B;&#x6210;&#x6548;&#x3002;&#x5B83;&#x662F;&#x5E2E;&#x52A9;&#x7EC4;&#x7EC7;&#x5728;&#x7EC4;&#x7EC7;&#x5916;&#x53D6;&#x5F97;&#x6210;&#x6548;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x65E0;&#x8BBA;&#x8FD9;&#x4E2A;&#x7EC4;&#x7EC7;&#x662F;&#x4F01;&#x4E1A;&#xFF0C;&#x8FD8;&#x662F;&#x5927;&#x5B66;&#x6216;&#x533B;&#x9662;&#x3002;</strong></p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.html" class="navigation navigation-next " aria-label="Next page: 战略———新的必然趋势">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"管理新范式","level":"1.2","depth":1,"next":{"title":"战略———新的必然趋势","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.md","mtime":"2019-04-25T07:45:41.257Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T07:46:07.174Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

