
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>信息挑战 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter5.html" />
    
    
    <link rel="prev" href="chapter3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    管理新范式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    战略———新的必然趋势
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    变革的引导者
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    信息挑战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    知识工作者的生产率
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    自我管理
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >信息挑战</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h4 id="&#x4FE1;&#x606F;&#x6280;&#x672F;&#x4ECE;&#x6280;&#x672F;&#x5411;&#x4FE1;&#x606F;&#x8F6C;&#x53D8;">&#x201C;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x201D;&#x4ECE;&#x201C;&#x6280;&#x672F;&#x201D;&#x5411;&#x201C;&#x4FE1;&#x606F;&#x201D;&#x8F6C;&#x53D8;</h4>
<p>&#x7BA1;&#x7406;&#x5C42;&#x9700;&#x8981;&#x7684;&#x4E0D;&#x662F;&#x66F4;&#x591A;&#x7684;&#x6570;&#x636E;&#x3001;&#x66F4;&#x9AD8;&#x7684;&#x6280;&#x672F;&#x6216;&#x66F4;&#x5FEB;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x9700;&#x8981;&#x7684;&#x662F;<strong>&#x5BF9;&#x4FE1;&#x606F;&#x7684;&#x754C;&#x5B9A;</strong>&#x3002;</p>
<p><strong>&#x4F5C;&#x4E1A;&#x6210;&#x672C;&#x6CD5;</strong>&#xFF1A;&#x628A;&#x4F01;&#x4E1A;&#x5236;&#x9020;&#x4EA7;&#x54C1;&#x6216;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x6240;&#x8981;&#x8017;&#x8D39;&#x7684;&#x4F5C;&#x4E1A;&#xFF08;activities&#xFF09;&#x5F52;&#x4E3A;&#x6D88;&#x8017;&#x7684;&#x4F01;&#x4E1A;&#x8D44;&#x6E90;&#xFF0C;&#x5373;&#x6210;&#x672C;&#x4E2D;&#x3002;<strong>&#x4EA7;&#x54C1;&#x6D88;&#x8017;&#x4F5C;&#x4E1A;&#xFF0C;&#x4F5C;&#x4E1A;&#x6D88;&#x8017;&#x8D44;&#x6E90;&#x3002;</strong>&#x4F5C;&#x4E1A;&#x6210;&#x672C;&#x6CD5;&#x7684;&#x76EE;&#x7684;&#x662F;&#x5C06;&#x8D44;&#x6E90;&#x6D88;&#x8017;&#x4E0E;&#x4EA7;&#x54C1;&#x6210;&#x672C;&#x7D27;&#x5BC6;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#xFF0C;&#x771F;&#x5B9E;&#x53CD;&#x6620;&#x4EA7;&#x54C1;&#x6210;&#x672C;&#xFF0C;&#x6839;&#x636E;&#x4F5C;&#x4E1A;&#x52A8;&#x56E0;&#x5C06;&#x95F4;&#x63A5;&#x6210;&#x672C;&#x5206;&#x644A;&#x7ED9;&#x4EA7;&#x54C1;&#x3002;</p>
<p><strong>&#x54EA;&#x4E00;&#x9879;&#x6D3B;&#x52A8;&#x662F;&#x6210;&#x672C;&#x548C;&#x6548;&#x76CA;&#x7684;&#x4E2D;&#x5FC3;&#xFF1F;&#x2014;&#x2014;&#x2014;&#x2014;&#x5BA2;&#x6237;&#x670D;&#x52A1;&#x3002;</strong></p>
<p>&#x4F01;&#x4E1A;&#x60DF;&#x4E00;&#x7684;&#x5229;&#x6DA6;&#x4E2D;&#x5FC3;&#x662F;<strong>&#x201C;&#x80FD;&#x5E26;&#x6765;&#x53EF;&#x4EE5;&#x7B7E;&#x53D1;&#x652F;&#x7968;&#x7684;&#x987E;&#x5BA2;&#x201D;</strong>&#x3002;</p>
<p>&#x9664;&#x4E86;&#x638C;&#x63E1;&#x7ECF;&#x8425;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x4F01;&#x4E1A;&#x8FD8;&#x9700;&#x8981;&#x638C;&#x63E1;&#x6574;&#x4E2A;<strong>&#x7ECF;&#x6D4E;&#x94FE;&#x7684;&#x6210;&#x672C;</strong>&#xFF0C;&#x9700;&#x8981;&#x4E0E;&#x7ECF;&#x6D4E;&#x94FE;&#x4E2D;&#x7684;&#x5176;&#x4ED6;&#x6210;&#x5458;&#x5408;&#x4F5C;&#xFF0C;&#x5171;&#x540C;&#x63A7;&#x5236;&#x6210;&#x672C;&#xFF0C;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x5730;&#x63D0;&#x9AD8;&#x6548;&#x76CA;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x80A1;&#x4E1C;&#x3001;&#x503A;&#x6743;&#x4EBA;&#x3001;&#x96C7;&#x5458;&#x548C;&#x7A0E;&#x52A1;&#x5C40;&#x6765;&#x8BF4;&#xFF0C;&#x516C;&#x53F8;&#x8FD9;&#x4E2A;&#x6CD5;&#x5F8B;&#x5B9E;&#x4F53;&#x662F;&#x73B0;&#x5B9E;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x7ECF;&#x6D4E;&#x5C42;&#x9762;&#x4E0A;&#x8BF4;&#xFF0C;&#x5B83;&#x662F;<strong>&#x865A;&#x6784;</strong>&#x7684;&#x3002;</p>
<p><span style="border-bottom:2px solid red;font-weight:600;">&#x5728;&#x5E02;&#x573A;&#x4E0A;&#xFF0C;&#x53D1;&#x6325;&#x91CD;&#x8981;&#x4F5C;&#x7528;&#x7684;&#x662F;&#x7ECF;&#x6D4E;&#x73B0;&#x5B9E;&#xFF0C;&#x5373;&#x6574;&#x4E2A;&#x6D41;&#x7A0B;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x65E0;&#x8BBA;&#x8C01;&#x62E5;&#x6709;&#x4EC0;&#x4E48;&#x3002;</span></p>
<p>&#x4F01;&#x4E1A;&#x5E94;&#x4ECE;&#x4EE5;&#x6210;&#x672C;&#x4E3A;&#x5BFC;&#x5411;&#x7684;&#x5B9A;&#x4EF7;&#x6A21;&#x5F0F;&#xFF0C;&#x8F6C;&#x5411;<strong>&#x91C7;&#x7528;&#x4EF7;&#x683C;&#x4E3A;&#x5BFC;&#x5411;&#x7684;&#x6210;&#x672C;&#x8BA1;&#x7B97;&#x6A21;&#x5F0F;</strong>&#x3002;</p>
<h4 id="&#x521B;&#x9020;&#x8D22;&#x5BCC;&#x7684;&#x4FE1;&#x606F;">&#x521B;&#x9020;&#x8D22;&#x5BCC;&#x7684;&#x4FE1;&#x606F;</h4>
<p><strong>&#x4F01;&#x4E1A;&#x7684;&#x76EE;&#x6807;&#x662F;&#x521B;&#x9020;&#x8D22;&#x5BCC;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x63A7;&#x5236;&#x6210;&#x672C;&#x3002;</strong></p>
<p>&#x4F01;&#x4E1A;&#x521B;&#x9020;&#x8D22;&#x5BCC;&#x7684;4&#x4E2A;&#x5DE5;&#x5177;&#xFF1A;</p>
<ul>
<li><strong>&#x57FA;&#x7840;&#x4FE1;&#x606F;</strong>&#xFF1A;&#x73B0;&#x91D1;&#x6D41;&#x91CF;&#x548C;&#x6D41;&#x52A8;&#x6027;&#x9884;&#x6D4B;</li>
<li><strong>&#x751F;&#x4EA7;&#x7387;&#x4FE1;&#x606F;</strong>&#xFF1A;&#x8BA1;&#x7B97;&#x751F;&#x4EA7;&#x8FC7;&#x7A0B;&#x4E2D;&#x6240;&#x6709;&#x8981;&#x7D20;&#x7684;&#x751F;&#x4EA7;&#x7387;&#xFF0C;&#x4F7F;&#x7528;<strong>&#x7ECF;&#x6D4E;&#x589E;&#x52A0;&#x503C;&#x5206;&#x6790;&#x6CD5;&#xFF08;EVA&#xFF09;</strong>&#x3002;</li>
<li><p><strong>&#x80FD;&#x529B;&#x4FE1;&#x606F;</strong>&#xFF1A;&#x4F01;&#x4E1A;&#x9700;&#x8981;&#x6709;&#x6838;&#x5FC3;&#x80FD;&#x529B;&#x3002;</p>
<ol>
<li><p>&#x5BC6;&#x5207;&#x5173;&#x6CE8;&#x672C;&#x4F01;&#x4E1A;&#x548C;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x7684;&#x7EE9;&#x6548;&#xFF0C;&#x7279;&#x522B;&#x8981;&#x7559;&#x610F;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x6210;&#x529F;&#x548C;&#x5728;&#x672C;&#x5E94;&#x505A;&#x597D;&#x7684;&#x65B9;&#x9762;&#x5374;&#x610F;&#x5916;&#x51FA;&#x73B0;&#x7684;&#x4F4E;&#x4E8E;&#x6807;&#x51C6;&#x7684;&#x7EE9;&#x6548;&#x3002;</p>
</li>
<li><p>&#x6BCF;&#x4E2A;&#x7EC4;&#x7EC7;&#x90FD;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x6838;&#x5FC3;&#x80FD;&#x529B;&#xFF1A;&#x521B;&#x65B0;&#x3002;&#x800C;&#x4E14;&#x6BCF;&#x4E2A;&#x7EC4;&#x7EC7;&#x90FD;&#x9700;&#x8981;&#x6709;&#x529E;&#x6CD5;&#x8BB0;&#x5F55;&#x548C;&#x8BC4;&#x4F30;&#x521B;&#x65B0;&#x7684;&#x7EE9;&#x6548;&#x3002;&#x8BC4;&#x4F30;&#x7684;&#x51FA;&#x53D1;&#x70B9;&#x662F;<strong>&#x5728;&#x7279;&#x5B9A;&#x65F6;&#x671F;&#x5185;&#x8BE6;&#x7EC6;&#x8BB0;&#x5F55;&#x6574;&#x4E2A;&#x9886;&#x57DF;&#x7684;&#x521B;&#x65B0;&#x6D3B;&#x52A8;</strong>&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x521B;&#x65B0;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;&#x54EA;&#x4E9B;&#x662F;&#x771F;&#x6B63;&#x6210;&#x529F;&#x7684;&#x521B;&#x65B0;&#xFF1F;&#x6211;&#x4EEC;&#x7684;&#x521B;&#x65B0;&#x6709;&#x591A;&#x5C11;&#xFF1F;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x7EE9;&#x6548;&#x7B26;&#x5408;&#x6211;&#x4EEC;&#x7684;&#x76EE;&#x6807;&#x5417;&#xFF1F;&#x7B26;&#x5408;&#x5E02;&#x573A;&#x7684;&#x53D1;&#x5C55;&#x65B9;&#x5411;&#x5417;&#xFF1F;&#x7B26;&#x5408;&#x6211;&#x4EEC;&#x7684;&#x5E02;&#x573A;&#x5730;&#x4F4D;&#x5417;&#xFF1F;&#x4E0E;&#x6211;&#x4EEC;&#x5728;&#x7814;&#x7A76;&#x65B9;&#x9762;&#x7684;&#x6295;&#x5165;&#x76F8;&#x79F0;&#x5417;&#xFF1F;</p>
<p>&#x6211;&#x4EEC;&#x53D6;&#x5F97;&#x6210;&#x529F;&#x7684;&#x521B;&#x65B0;&#x6D3B;&#x52A8;&#x662F;&#x53D1;&#x5C55;&#x6700;&#x5FEB;&#x3001;&#x673A;&#x4F1A;&#x6700;&#x591A;&#x7684;&#x9886;&#x57DF;&#x5417;&#xFF1F;&#x6709;&#x591A;&#x5C11;&#x771F;&#x6B63;&#x91CD;&#x8981;&#x7684;&#x521B;&#x65B0;&#x673A;&#x4F1A;&#x6CA1;&#x6709;&#x6293;&#x4F4F;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#x6293;&#x4F4F;&#xFF1F;&#x662F;&#x56E0;&#x4E3A;&#x6CA1;&#x53D1;&#x73B0;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x6CA1;&#x5229;&#x7528;&#x597D;&#xFF1F;</p>
<p>&#x5C06;&#x521B;&#x65B0;&#x8F6C;&#x5316;&#x4E3A;&#x5546;&#x4E1A;&#x5316;&#x751F;&#x4EA7;&#x7684;&#x4EA7;&#x54C1;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x505A;&#x5F97;&#x600E;&#x6837;&#xFF1F;</p>
</li>
</ol>
</li>
<li><p><strong>&#x8D44;&#x6E90;&#x5206;&#x914D;&#x4FE1;&#x606F;</strong></p>
<p>  &#x5BF9;&#x7A00;&#x7F3A;&#x8D44;&#x6E90;&#x7684;&#x5206;&#x914D;&#xFF0C;&#x5373;&#x5BF9;&#x8D44;&#x672C;&#x548C;&#x5229;&#x7528;&#x8D44;&#x672C;&#x7684;&#x4EBA;&#x7684;&#x5206;&#x914D;&#x3002;</p>
<p>  &#x5728;&#x6295;&#x8D44;&#x65F6;&#xFF0C;&#x8981;&#x5168;&#x9762;&#x8003;&#x8651;&#x4EE5;&#x4E0A;4&#x65B9;&#x9762;&#x6807;&#x51C6;&#x3002;</p>
<ul>
<li>&#x6BCF;5&#x4E2A;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x4E2D;&#x6709;3&#x4E2A;&#x53EF;&#x80FD;&#x4E0D;&#x4F1A;&#x53D6;&#x5F97;&#x9884;&#x671F;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x5982;&#x679C;&#x4F01;&#x4E1A;&#x8BA1;&#x5212;&#x6295;&#x8D44;&#x7684;&#x9879;&#x76EE;&#x771F;&#x7684;&#x4E0D;&#x80FD;&#x53D6;&#x5F97;&#x9884;&#x671F;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x4F01;&#x4E1A;&#x4F1A;&#x9762;&#x4E34;&#x4EC0;&#x4E48;&#x60C5;&#x51B5;&#xFF1F;&#x4F1A;&#x53D7;&#x5230;&#x91CD;&#x521B;&#xFF0C;&#x8FD8;&#x662F;&#x65E0;&#x5173;&#x75DB;&#x75D2;&#xFF1F;</li>
<li>&#x5982;&#x679C;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x53D6;&#x5F97;&#x6210;&#x529F;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x6210;&#x529F;&#x5F97;&#x51FA;&#x4E4E;&#x6211;&#x4EEC;&#x7684;&#x610F;&#x6599;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x91C7;&#x53D6;&#x4F55;&#x79CD;&#x5BF9;&#x7B56;&#xFF1F;</li>
<li>&#x4E3A;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x8BBE;&#x5B9A;&#x5177;&#x4F53;&#x671F;&#x9650;&#xFF1A;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4EC0;&#x4E48;&#x7ED3;&#x679C;&#x3002;<strong>&#x8981;&#x63D0;&#x9AD8;&#x7EC4;&#x7EC7;&#x7684;&#x7EE9;&#x6548;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x662F;&#x5BF9;&#x6BD4;&#x8D44;&#x672C;&#x6295;&#x8D44;&#x7684;&#x6548;&#x679C;&#x4E0E;&#x627F;&#x8BFA;&#x548C;&#x671F;&#x671B;&#x53D6;&#x5F97;&#x7684;&#x6548;&#x679C;&#x3002;</strong></li>
</ul>
</li>
</ul>
<p><span style="border-bottom:solid 2px red;font-weight:600;">&#x4EFB;&#x4F55;&#x7EC4;&#x7EC7;&#x4E2D;&#x6700;&#x7A00;&#x7F3A;&#x7684;&#x8D44;&#x6E90;&#x662F;&#x6267;&#x884C;&#x4EFB;&#x52A1;&#x7684;&#x4EBA;&#x3002;</span>&#x5728;&#x4EFB;&#x547D;&#x9AD8;&#x7EA7;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x65F6;&#xFF0C;&#x7EC4;&#x7EC7;&#x9700;&#x8981;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x8981;&#x6C42;&#x8FD9;&#x4E9B;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x53D6;&#x5F97;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6210;&#x7EE9;&#xFF0C;&#x7136;&#x540E;&#x6839;&#x636E;&#x8FD9;&#x4E9B;&#x8981;&#x6C42;&#x8BC4;&#x4F30;&#x519B;&#x5B98;&#x7684;&#x7EE9;&#x6548;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x666E;&#x904D;&#x5B58;&#x5728;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x7A0E;&#x6536;&#x3001;&#x793E;&#x4F1A;&#x6CD5;&#x89C4;&#x3001;&#x5E02;&#x573A;&#x53D6;&#x5411;&#x3001;&#x9500;&#x552E;&#x6E20;&#x9053;&#x3001;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x7B49;&#x65B9;&#x9762;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x6216;&#x8005;&#x81F3;&#x5C11;&#x5E94;&#x8BE5;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x5B83;&#x4EEC;&#x5C31;<strong>&#x5FC5;&#x987B;</strong>&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x8FD9;&#x79CD;&#x89C2;&#x70B9;&#x5F80;&#x5F80;&#x662F;&#x4F01;&#x4E1A;&#x7ECF;&#x8425;&#x5931;&#x8D25;&#x7684;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x3002;</p>
<p><strong>&#x4E00;&#x4E2A;&#x6070;&#x5F53;&#x7684;&#x4FE1;&#x606F;&#x7CFB;&#x7EDF;&#x9700;&#x8981;&#x5305;&#x62EC;&#xFF1A;</strong></p>
<ol>
<li><p>&#x5047;&#x8BBE;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x77E5;&#x9053;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4FE1;&#x606F;&#xFF08;&#x7EC4;&#x7EC7;&#x5185;&#x548C;&#x5916;&#x7684;&#xFF09;&#xFF0C;&#x63D0;&#x4F9B;&#x4FE1;&#x606F;&#xFF0C;&#x5F15;&#x5BFC;&#x4ED6;&#x4EEC;&#x63D0;&#x51FA;&#x6B63;&#x786E;&#x7684;&#x95EE;&#x9898;</p>
</li>
<li><p>&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x80FD;&#x5B9A;&#x671F;&#x4ED6;&#x4EEC;&#x6240;&#x9700;&#x7684;&#x4FE1;&#x606F;</p>
</li>
<li><p>&#x8981;&#x6C42;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x7CFB;&#x7EDF;&#x5316;&#x5730;&#x5C06;&#x8FD9;&#x4E9B;&#x4FE1;&#x606F;&#x878D;&#x5165;&#x5230;&#x51B3;&#x7B56;&#x8FC7;&#x7A0B;&#x5F53;&#x4E2D;</p>
</li>
</ol>
<h4 id="&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x5F00;&#x5C55;&#x5DE5;&#x4F5C;&#x6240;&#x9700;&#x8981;&#x7684;&#x4FE1;&#x606F;">&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x5F00;&#x5C55;&#x5DE5;&#x4F5C;&#x6240;&#x9700;&#x8981;&#x7684;&#x4FE1;&#x606F;</h4>
<p>&#x9664;&#x4E86;&#x4F7F;&#x7528;&#x6570;&#x636E;&#x7684;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x591F;&#x63D0;&#x4F9B;&#x4ED6;&#x4EEC;&#x6240;&#x9700;&#x7684;&#x4FE1;&#x606F;&#x3002;</p>
<ul>
<li><p>&#x6211;&#x5E94;&#x8BE5;&#x5411;&#x4E0E;&#x6211;&#x5171;&#x4E8B;&#x7684;&#x4EBA;&#x548C;&#x6211;&#x4F9D;&#x8D56;&#x7684;&#x4EBA;&#x63D0;&#x4F9B;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4FE1;&#x606F;&#xFF1F;&#x4EE5;&#x4EC0;&#x4E48;&#x5F62;&#x5F0F;&#xFF1F;&#x5728;&#x591A;&#x957F;&#x7684;&#x671F;&#x9650;&#x5185;&#xFF1F;</p>
</li>
<li><p>&#x6211;&#x81EA;&#x5DF1;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4FE1;&#x606F;&#xFF1F;&#x7531;&#x8C01;&#x63D0;&#x4F9B;&#x8FD9;&#x4E9B;&#x4FE1;&#x606F;&#xFF1F;&#x4EE5;&#x4EC0;&#x4E48;&#x5F62;&#x5F0F;&#xFF1F;&#x5728;&#x591A;&#x957F;&#x7684;&#x671F;&#x9650;&#x5185;&#xFF1F;</p>
</li>
</ul>
<p><strong>&#x6C9F;&#x901A;&#x7684;&#x91CD;&#x70B9;&#x5728;&#x4E8E;&#x5171;&#x540C;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x5171;&#x540C;&#x7684;&#x6311;&#x6218;&#xFF0C;&#x6216;&#x79F0;&#x8981;&#x505A;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</strong></p>
<p><strong>&#x6574;&#x7406;&#x4FE1;&#x606F;&#x7684;&#x57FA;&#x672C;&#x65B9;&#x6CD5;</strong>&#xFF1A;</p>
<ul>
<li>&#x5173;&#x952E;&#x4E8B;&#x4EF6;&#x3002;&#x54EA;&#x4E9B;&#x4E8B;&#x4EF6;&#x662F;&#x5173;&#x7CFB;&#x5230;&#x6211;&#x80FD;&#x5426;&#x5B8C;&#x6210;&#x5176;&#x4F59;&#x5DE5;&#x4F5C;&#x7684;&#x201C;&#x8F6C;&#x6298;&#x70B9;&#x201D;&#xFF1F;</li>
<li>&#x8D85;&#x51FA;&#x53EF;&#x63A5;&#x53D7;&#x8303;&#x56F4;&#x5185;&#x7684;&#x4E8B;&#x4EF6;&#x5C31;&#x662F;&#x4FE1;&#x606F;&#xFF0C;&#x8981;&#x6C42;&#x6211;&#x4EEC;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x3002;</li>
</ul>
<p><strong>&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x9700;&#x8981;&#x4E86;&#x89E3;&#x7684;&#x4E8B;</strong>&#xFF1A;</p>
<ol>
<li>&#x5254;&#x9664;&#x4E0E;&#x4ED6;&#x4EEC;&#x6240;&#x9700;&#x7684;&#x4FE1;&#x606F;&#x65E0;&#x5173;&#x7684;&#x6570;&#x636E;</li>
<li>&#x6574;&#x7406;&#x3001;&#x5206;&#x6790;&#x548C;&#x89E3;&#x91CA;&#x6570;&#x636E;&#xFF0C;&#x7136;&#x540E;&#x6839;&#x636E;&#x83B7;&#x5F97;&#x7684;&#x4FE1;&#x606F;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x3002;<strong>&#x4FE1;&#x606F;&#x7684;&#x76EE;&#x7684;&#x4E0D;&#x662F;&#x638C;&#x63E1;&#x4FE1;&#x606F;&#xFF0C;&#x800C;&#x662F;&#x80FD;&#x591F;&#x91C7;&#x53D6;&#x6070;&#x5F53;&#x7684;&#x884C;&#x52A8;&#x3002;</strong></li>
<li>&#x4EB2;&#x81EA;&#x8D70;&#x51FA;&#x53BB;&#x83B7;&#x53D6;&#x6709;&#x610F;&#x4E49;&#x7684;&#x5916;&#x90E8;&#x4FE1;&#x606F;&#xFF0C;&#x4EB2;&#x8EAB;&#x548C;&#x76F4;&#x63A5;&#x89C2;&#x5BDF;&#x4F53;&#x9A8C;&#x3002;&#x4E86;&#x89E3;&#x5176;&#x4ED6;&#x6709;&#x4E0D;&#x540C;&#x5DE5;&#x4F5C;&#x3001;&#x80CC;&#x666F;&#x3001;&#x77E5;&#x8BC6;&#x3001;&#x4EF7;&#x503C;&#x89C2;&#x548C;&#x89C2;&#x70B9;&#x7684;&#x4EBA;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x4E16;&#x754C;&#x3001;&#x5982;&#x4F55;&#x884C;&#x52A8;&#x3001;&#x5982;&#x4F55;&#x53CD;&#x5E94;&#x548C;&#x5982;&#x4F55;&#x51B3;&#x7B56;&#x3002;</li>
</ol>
<p>&#x4ECE;&#x957F;&#x8FDC;&#x89D2;&#x5EA6;&#x8003;&#x8651;&#xFF0C;<strong>&#x5916;&#x90E8;&#x4FE1;&#x606F;&#x53EF;&#x80FD;&#x662F;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x5F00;&#x5C55;&#x5DE5;&#x4F5C;&#x6240;&#x9700;&#x7684;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4FE1;&#x606F;&#x3002;</strong></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.html" class="navigation navigation-prev " aria-label="Previous page: 变革的引导者">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter5.html" class="navigation navigation-next " aria-label="Next page: 知识工作者的生产率">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"信息挑战","level":"1.5","depth":1,"next":{"title":"知识工作者的生产率","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[]},"previous":{"title":"变革的引导者","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter4.md","mtime":"2019-04-25T07:45:41.274Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T07:46:07.174Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

