
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>战略———新的必然趋势 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.html" />
    
    
    <link rel="prev" href="chapter1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    管理新范式
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    战略———新的必然趋势
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    变革的引导者
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    信息挑战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    知识工作者的生产率
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    自我管理
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >战略———新的必然趋势</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h4 id="&#x4E94;&#x79CD;&#x5FC5;&#x7136;&#x8D8B;&#x52BF;">&#x4E94;&#x79CD;&#x5FC5;&#x7136;&#x8D8B;&#x52BF;</h4>
<ol>
<li><p>&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x8D8A;&#x6765;&#x8D8A;&#x4F4E;&#x7684;&#x4EBA;&#x53E3;&#x51FA;&#x751F;&#x7387;</p>
<p> <strong>&#x7387;&#x5148;&#x6210;&#x529F;&#x5438;&#x5F15;&#x548C;&#x7559;&#x4F4F;&#x8FBE;&#x5230;&#x4F20;&#x7EDF;&#x9000;&#x4F11;&#x5E74;&#x9F84;&#x7684;&#x77E5;&#x8BC6;&#x5DE5;&#x4F5C;&#x8005;&#xFF0C;&#x5E76;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x5145;&#x5206;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#x7684;&#x7EC4;&#x7EC7;&#x5C06;&#x62E5;&#x6709;&#x5DE8;&#x5927;&#x7684;&#x7ADE;&#x4E89;&#x4F18;&#x52BF;&#x3002;</strong></p>
<p> <strong>&#x5728;&#x6240;&#x6709;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x4E2D;&#xFF0C;&#x6240;&#x6709;&#x5DE5;&#x4F5C;&#x8005;&#x7684;&#x751F;&#x4EA7;&#x7387;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x6240;&#x6709;&#x77E5;&#x8BC6;&#x5DE5;&#x4F5C;&#x8005;&#x7684;&#x751F;&#x4EA7;&#x7387;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5168;&#x804C;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x517C;&#x804C;&#x7684;&#xFF0C;&#x90FD;&#x5C06;&#x8FC5;&#x901F;&#x63D0;&#x9AD8;&#x3002;</strong></p>
</li>
<li><p>&#x53EF;&#x652F;&#x914D;&#x6536;&#x5165;&#x5206;&#x914D;&#x4E0A;&#x7684;&#x53D8;&#x5316;</p>
<p> &#x4F01;&#x4E1A;&#x548C;&#x884C;&#x4E1A;&#x73B0;&#x5728;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x5E02;&#x573A;&#x5730;&#x4F4D;&#x9AD8;&#x5EA6;&#x91CD;&#x89C6;&#x3002;&#x5BF9;&#x9500;&#x552E;&#x6570;&#x636E;&#x4E86;&#x5982;&#x6307;&#x638C;&#xFF0C;&#x5BF9;&#x9500;&#x552E;&#x989D;&#x7684;&#x4E0A;&#x5347;&#x4E0E;&#x4E0B;&#x964D;&#x5FC3;&#x77E5;&#x809A;&#x660E;&#x3002;&#x4ED6;&#x4EEC;&#x5BF9;&#x6570;&#x91CF;&#x4E0A;&#x7684;&#x57F9;&#x517B;&#x4E00;&#x6E05;&#x4E8C;&#x695A;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BF9;&#x771F;&#x6B63;&#x91CD;&#x8981;&#x7684;&#x6570;&#x5B57;&#x5374;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#xFF1A;<strong>&#x5BA2;&#x6237;&#xFF08;&#x5305;&#x62EC;&#x5176;&#x4ED6;&#x673A;&#x6784;&#x3001;&#x4F01;&#x4E1A;&#x548C;&#x6700;&#x7EC8;&#x7528;&#x6237;&#xFF09;&#x7684;&#x53EF;&#x652F;&#x914D;&#x6536;&#x5165;&#x7684;&#x6BD4;&#x4F8B;&#xFF0C;&#x5373;&#x8D2D;&#x4E70;&#x4ED6;&#x4EEC;&#x6240;&#x751F;&#x4EA7;&#x548C;&#x9500;&#x552E;&#x7684;&#x4EA7;&#x54C1;&#x7684;&#x652F;&#x51FA;&#x3002;</strong></p>
<p> <strong>&#x53EF;&#x652F;&#x914D;&#x6536;&#x5165;&#x7684;&#x6BD4;&#x4F8B;&#x662F;&#x6240;&#x6709;&#x7ECF;&#x6D4E;&#x4FE1;&#x606F;&#x7684;&#x57FA;&#x7840;&#x3002;</strong>&#x901A;&#x5E38;&#xFF0C;&#x6D41;&#x5411;&#x67D0;&#x4E00;&#x7C7B;&#x4EA7;&#x54C1;&#x6216;&#x670D;&#x52A1;&#x7684;&#x53EF;&#x652F;&#x914D;&#x6536;&#x5165;&#x7684;&#x5206;&#x914D;&#x8D8B;&#x52BF;&#x4E00;&#x65E6;&#x786E;&#x7ACB;&#xFF0C;&#x8FD9;&#x4E2A;&#x8D8B;&#x52BF;&#x5F80;&#x5F80;&#x4F1A;&#x4FDD;&#x6301;&#x4E00;&#x6BB5;&#x8F83;&#x957F;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x822C;&#x4E0D;&#x4F1A;&#x53D7;&#x5230;&#x5546;&#x4E1A;&#x5468;&#x671F;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x540C;&#x4E00;&#x7C7B;&#x4EA7;&#x54C1;&#x6216;&#x670D;&#x52A1;&#x4E2D;&#xFF0C;&#x4ECE;&#x4E00;&#x79CD;&#x4EA7;&#x54C1;&#x6216;&#x670D;&#x52A1;&#x8F6C;&#x53D8;&#x4E3A;&#x53E6;&#x4E00;&#x79CD;&#x4EA7;&#x54C1;&#x6216;&#x670D;&#x52A1;&#x7684;&#x53D8;&#x5316;&#x4E5F;&#x5F88;&#x91CD;&#x8981;&#x3002;</p>
<p> 4&#x4E2A;&#x90E8;&#x95E8;&#x53D1;&#x5C55;&#x52BF;&#x5934;&#x53EF;&#x80FD;&#x6700;&#x5927;&#xFF1A;</p>
<ul>
<li>&#x653F;&#x5E9C;</li>
<li>&#x536B;&#x751F;&#x4FDD;&#x5065;</li>
<li>&#x6559;&#x80B2;</li>
<li><p>&#x4F11;&#x95F2;</p>
<p>&#x660E;&#x786E;&#x884C;&#x4E1A;&#x524D;&#x666F;&#x7684;&#x5224;&#x65AD;&#x6807;&#x51C6;&#xFF1A;</p>
</li>
<li><p><strong>&#x6210;&#x957F;&#x578B;</strong>&#xFF1A;&#x67D0;&#x4E2A;&#x884C;&#x4E1A;&#xFF0C;&#x5982;&#x679C;&#x5BF9;&#x5176;&#x4EA7;&#x54C1;&#xFF08;&#x5305;&#x62EC;&#x5546;&#x54C1;&#x548C;&#x670D;&#x52A1;&#xFF09;&#x7684;&#x9700;&#x6C42;&#x6BD4;&#x56FD;&#x6C11;&#x6536;&#x5165;&#x548C;/&#x6216;&#x4EBA;&#x53E3;&#x7684;&#x589E;&#x901F;&#x5FEB;&#x3002;&#x5B83;&#x9700;&#x8981;&#x6210;&#x4E3A;&#x521B;&#x65B0;&#x7684;&#x699C;&#x6837;&#xFF0C;&#x4E3B;&#x52A8;&#x627F;&#x62C5;&#x98CE;&#x9669;&#x3002;</p>
</li>
<li><p><strong>&#x6210;&#x719F;&#x578B;</strong>&#xFF1A;&#x5982;&#x679C;&#x5BF9;&#x5176;&#x4EA7;&#x54C1;&#x6216;&#x670D;&#x52A1;&#x7684;&#x9700;&#x6C42;&#x4E0E;&#x56FD;&#x6C11;&#x6536;&#x5165;&#x548C;/&#x6216;&#x4EBA;&#x53E3;&#x7684;&#x589E;&#x901F;&#x4E00;&#x6837;&#x5FEB;&#x3002;&#x5B83;&#x9700;&#x8981;&#x5177;&#x6709;&#x7075;&#x6D3B;&#x6027;&#x548C;&#x968F;&#x673A;&#x5E94;&#x53D8;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x9700;&#x8981;&#x4EE5;&#x4F01;&#x4E1A;&#x8054;&#x76DF;&#x3001;&#x5408;&#x4F5C;&#x5173;&#x7CFB;&#x548C;&#x5408;&#x8D44;&#x4F01;&#x4E1A;&#x7B49;&#x65B9;&#x5F0F;&#x8FC5;&#x901F;&#x9002;&#x5E94;&#x53D8;&#x5316;&#x3002;</p>
</li>
<li><p><strong>&#x4E0B;&#x9642;&#x8DEF;&#x578B;</strong>&#xFF1A;&#x5982;&#x679C;&#x5BF9;&#x5176;&#x4EA7;&#x54C1;&#x6216;&#x670D;&#x52A1;&#x7684;&#x9700;&#x6C42;&#x6BD4;&#x56FD;&#x6C11;&#x6536;&#x5165;&#x548C;/&#x6216;&#x4EBA;&#x53E3;&#x7684;&#x589E;&#x901F;&#x6162;&#xFF0C;&#x5373;&#x4F7F;&#x5B83;&#x7684;&#x7EDD;&#x5BF9;&#x9500;&#x552E;&#x989D;&#x4ECD;&#x65E7;&#x7EE7;&#x7EED;&#x589E;&#x52A0;&#xFF0C;&#x4E5F;&#x662F;&#x201C;&#x4E0B;&#x9642;&#x8DEF;&#x578B;&#x201D;&#x3002;&#x9996;&#x5148;&#x9700;&#x8981;&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#x9010;&#x6B65;&#x5730;&#x3001;&#x7CFB;&#x7EDF;&#x5316;&#x5730;&#x3001;&#x6709;&#x76EE;&#x7684;&#x5730;&#x964D;&#x4F4E;&#x6210;&#x672C;&#x548C;&#x7A33;&#x6B65;&#x63D0;&#x9AD8;&#x8D28;&#x91CF;&#x548C;&#x670D;&#x52A1;&#xFF0C;&#x5DE9;&#x56FA;&#x4F01;&#x4E1A;&#x5728;&#x884C;&#x4E1A;&#x5185;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x5473;&#x8FFD;&#x6C42;&#x6570;&#x91CF;&#x4E0A;&#x7684;&#x63D0;&#x5347;&#x3002;</p>
</li>
</ul>
</li>
<li><p>&#x5B9A;&#x4E49;&#x7EE9;&#x6548;</p>
<p> &#x5FC5;&#x987B;&#x5B66;&#x4F1A;&#x5982;&#x4F55;&#x5728;&#x77ED;&#x671F;&#x7ED3;&#x679C;&#x4E0E;&#x4F01;&#x4E1A;&#x957F;&#x671F;&#x7E41;&#x8363;&#x548C;&#x751F;&#x5B58;&#x4E4B;&#x95F4;&#x53D6;&#x5F97;&#x5E73;&#x8861;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x53EA;&#x8981;&#x8003;&#x8651;&#x5230;&#x7EE9;&#x6548;&#x7ED9;&#x6295;&#x8D44;&#x8005;&#x5E26;&#x6765;&#x7684;&#x957F;&#x671F;&#x6536;&#x76CA;&#xFF0C;&#x8FD8;&#x8981;&#x8003;&#x8651;&#x662F;&#x5426;&#x9002;&#x5408;&#x77E5;&#x8BC6;&#x5DE5;&#x4F5C;&#x8005;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x5E76;&#x80FD;&#x53D1;&#x6325;&#x4ED6;&#x4EEC;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x4EE5;&#x8D22;&#x52A1;&#x624B;&#x6BB5;&#x8861;&#x91CF;&#x7684;&#x56DE;&#x62A5;&#xFF0C;&#x800C;&#x662F;&#x201C;&#x4EF7;&#x503C;&#x201D;&#x4E0A;&#x7684;&#x56DE;&#x62A5;&#x3002;</p>
</li>
<li><p>&#x5168;&#x7403;&#x7ADE;&#x4E89;&#x529B;</p>
<p> &#x6240;&#x6709;&#x7EC4;&#x7EC7;&#x90FD;&#x5FC5;&#x987B;&#x5C06;&#x5168;&#x7403;&#x7ADE;&#x4E89;&#x529B;&#x89C6;&#x4E3A;&#x4E00;&#x9879;&#x6218;&#x7565;&#x76EE;&#x6807;&#x3002;&#x4EFB;&#x4F55;&#x7EC4;&#x7EC7;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x4F01;&#x4E1A;&#xFF0C;&#x8FD8;&#x662F;&#x5927;&#x5B66;&#xFF0C;&#x6216;&#x662F;&#x533B;&#x9662;&#xFF0C;&#x9664;&#x975E;&#x8FBE;&#x5230;&#x672C;&#x884C;&#x4E1A;&#x8868;&#x73B0;&#x4F18;&#x5F02;&#x7684;&#x7EC4;&#x7EC7;&#xFF08;&#x65E0;&#x8BBA;&#x4F4D;&#x4E8E;&#x4E16;&#x754C;&#x7684;&#x54EA;&#x4E2A;&#x5730;&#x65B9;&#xFF09;&#x8BBE;&#x5B9A;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x5426;&#x5219;&#x662F;<strong>&#x6CA1;&#x6709;&#x751F;&#x5B58;&#x7684;&#x5E0C;&#x671B;&#x7684;</strong>&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x53D6;&#x5F97;&#x6210;&#x529F;&#x4E86;&#x3002;</p>
<p> &#x56FD;&#x5BB6;&#x7684;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x4ECE;&#x73B0;&#x5728;&#x8D77;&#x5FC5;&#x987B;&#x4F9D;&#x9760;&#x9886;&#x5148;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x6216;&#x4F9D;&#x9760;&#x4E0E;&#x672C;&#x884C;&#x4E1A;&#x5185;&#x4E16;&#x754C;&#x4E0A;&#x8F83;&#x4F18;&#x79C0;&#x7684;&#x4F01;&#x4E1A;&#x65D7;&#x9F13;&#x76F8;&#x5F53;&#x7684;&#x751F;&#x4EA7;&#x7387;&#x3002;</p>
<p> &#x4EFB;&#x4F55;&#x7EC4;&#x7EC7;&#xFF08;&#x4E0D;&#x53EA;&#x662F;&#x4F01;&#x4E1A;&#xFF09;&#x5FC5;&#x987B;&#x6309;&#x7167;&#x4E1A;&#x5185;&#x8868;&#x73B0;&#x4F18;&#x5F02;&#x7684;&#x4F01;&#x4E1A;&#xFF08;&#x65E0;&#x8BBA;&#x5728;&#x4E16;&#x754C;&#x7684;&#x54EA;&#x4E2A;&#x5730;&#x65B9;&#xFF09;&#x8BBE;&#x5B9A;&#x7684;&#x6807;&#x51C6;&#x5BF9;&#x81EA;&#x5DF1;&#x8FDB;&#x884C;&#x8BC4;&#x4F30;&#x3002;</p>
</li>
<li><p>&#x7ECF;&#x6D4E;&#x4E0A;&#x7684;&#x5168;&#x7403;&#x5316;&#x4E0E;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#x5206;&#x88C2;&#x663E;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x4E0D;&#x534F;&#x8C03;</p>
<p> &#x4F01;&#x4E1A;&#x548C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x5176;&#x4ED6;&#x7EC4;&#x7EC7;&#x518D;&#x4E5F;&#x4E0D;&#x80FD;&#x6309;&#x7167;&#x56FD;&#x5BB6;&#x7ECF;&#x6D4E;&#x548C;&#x56FD;&#x5BB6;&#x7586;&#x754C;&#x89C4;&#x5B9A;&#x81EA;&#x5DF1; &#x7684;&#x7ECF;&#x8425;&#x8303;&#x3002;&#x5FC5;&#x987B;&#x7AD9;&#x5728;&#x4E16;&#x754C;&#x7684;&#x9AD8;&#x5EA6;&#xFF0C;&#x6309;&#x884C;&#x4E1A;&#x548C;&#x670D;&#x52A1;&#x5B9A;&#x4E49;&#x4ED6;&#x4EEC;&#x7684;&#x7ECF;&#x8425;&#x8303;&#x56F4;&#x3002;</p>
<p> <strong>&#x73B0;&#x4EE3;&#x7EC4;&#x7EC7;&#x9762;&#x4E34;&#x7740;&#x4E09;&#x4E2A;&#x91CD;&#x53E0;&#x7684;&#x9886;&#x57DF;&#xFF1A;</strong></p>
<ol>
<li>&#x4F9B;&#x8D27;&#x5E01;&#x548C;&#x4FE1;&#x606F;&#x6D41;&#x52A8;&#x7684;&#x3001;&#x771F;&#x6B63;&#x5168;&#x7403;&#x5316;&#x7684;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x3002;</li>
<li>&#x533A;&#x57DF;&#x6027;&#x7ECF;&#x6D4E;&#x7CFB;&#x7EDF;</li>
<li><p>&#x56FD;&#x5BB6;&#x548C;&#x5730;&#x65B9;&#x73B0;&#x5B9E;&#xFF0C;&#x9996;&#x5148;&#x5C5E;&#x4E8E;&#x653F;&#x6CBB;&#x8303;&#x7574;&#xFF0C;&#x5176;&#x6B21;&#x624D;&#x5C5E;&#x4E8E;&#x7ECF;&#x6D4E;&#x8303;&#x7574;</p>
<p>&#x80FD;&#x5F97;&#x5230;&#x7684;&#x542F;&#x793A;&#xFF1A;</p>
<ol>
<li><p>&#x6E05;&#x695A;&#x4E86;&#x89E3;&#x5230;&#x4E0D;&#x80FD;&#x56E0;&#x5F53;&#x5730;&#x653F;&#x5E9C;&#x7684;&#x5404;&#x79CD;&#x4F18;&#x60E0;&#x6761;&#x4EF6;&#xFF0C;&#x505A;&#x51FA;&#x4E0D;&#x7B26;&#x5408;&#x7ECF;&#x6D4E;&#x6839;&#x672C;&#x539F;&#x5219;&#x7684;&#x51B3;&#x7B56;&#x3002;&#x5982;&#x679C;&#x4F01;&#x4E1A;&#x53EA;&#x6839;&#x636E;&#x8FD9;&#x79CD;&#x4F18;&#x60E0;&#x6761;&#x4EF6;&#x505A;&#x51B3;&#x7B56;&#xFF0C;&#x6CA1;&#x6709;&#x8003;&#x8651;&#x5230;&#x7ECF;&#x6D4E;&#x73B0;&#x5B9E;&#x7684;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#xFF0C;&#x4F01;&#x4E1A;&#x5230;&#x5934;&#x6765;&#x53EA;&#x4F1A;&#x4E00;&#x8D25;&#x6D82;&#x5730;&#x3002;</p>
<p><strong>&#x4E0D;&#x8981;&#x505A;&#x4EFB;&#x4F55;&#x4E0E;&#x7ECF;&#x6D4E;&#x73B0;&#x5B9E;&#x80CC;&#x9053;&#x800C;&#x9A70;&#x7684;&#x4E8B;&#x60C5;&#x3002;</strong></p>
<p><strong>&#x9664;&#x975E;&#x76EE;&#x6807;&#x4F01;&#x4E1A;&#x7B26;&#x5408;&#x672C;&#x516C;&#x53F8;&#x7684;&#x7ECF;&#x8425;&#x4E4B;&#x9053;&#x548C;&#x603B;&#x4F53;&#x53D1;&#x5C55;&#x6218;&#x7565;&#xFF0C;&#x5426;&#x5219;&#x4E0D;&#x8981;&#x91C7;&#x7528;&#x53C2;&#x80A1;&#x4F01;&#x4E1A;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x7279;&#x522B;&#x662F;&#x4E0D;&#x8981;&#x91C7;&#x7528;&#x6536;&#x8D2D;&#x7684;&#x65B9;&#x5F0F;&#x5728;&#x5168;&#x7403;&#x8303;&#x56F4;&#x5185;&#x6269;&#x5F20;&#x6216;&#x53D1;&#x5C55;&#x4E1A;&#x52A1;&#x3002;</strong></p>
<blockquote>
<p>&#x6218;&#x7565;&#x6709;&#x52A9;&#x4E8E;&#x7EC4;&#x7EC7;&#x6709;&#x76EE;&#x7684;&#x5730;&#x6293;&#x4F4F;&#x4E00;&#x5207;&#x6709;&#x5229;&#x673A;&#x4F1A;&#x3002;&#x5982;&#x679C;&#x770B;&#x4F3C;&#x673A;&#x4F1A;&#x7684;&#x673A;&#x4F1A;&#x4E0D;&#x80FD;&#x63D0;&#x5347;&#x7EC4;&#x7EC7;&#x7684;&#x6218;&#x7565;&#x76EE;&#x6807;&#xFF0C;&#x673A;&#x4F1A;&#x4E5F;&#x5C31;&#x4E0D;&#x662F;&#x673A;&#x4F1A;&#xFF0C;&#x53EA;&#x4F1A;&#x4F7F;&#x4F01;&#x4E1A;&#x8BEF;&#x5165;&#x6B67;&#x9014;&#x3002;</p>
</blockquote>
</li>
<li><p>&#x4F01;&#x4E1A;&#x9700;&#x8981;&#x4E0E;&#x4F4D;&#x4E8E;&#x5176;&#x4ED6;&#x653F;&#x6CBB;&#x533A;&#x57DF;&#x7684;&#x7EC4;&#x7EC7;&#x7EC4;&#x6210;&#x8054;&#x76DF;&#x3001;&#x5EFA;&#x7ACB;&#x5408;&#x4F5C;&#x5173;&#x7CFB;&#x3001;&#x7EC4;&#x5EFA;&#x5408;&#x8D44;&#x4F01;&#x4E1A;&#x548C;&#x7ED3;&#x6210;&#x5176;&#x4ED6;&#x5404;&#x79CD;&#x5173;&#x7CFB;&#x3002; &#x8FD9;&#x79CD;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x4E0D;&#x80FD;&#x5305;&#x542B;&#x6CD5;&#x5F8B;&#x548C;&#x653F;&#x6CBB;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x4E2A;&#x4F53;&#x3002;</p>
</li>
<li><p>&#x6240;&#x6709;&#x4F01;&#x4E1A;&#x90FD;&#x5FC5;&#x987B;&#x5B66;&#x4F1A;&#x63A7;&#x5236;&#x8D27;&#x5E01;&#x98CE;&#x9669;&#x3002;&#x4ECA;&#x5929;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4F01;&#x4E1A;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x7EAF;&#x7CB9;&#x7684;&#x672C;&#x5730;&#x4F01;&#x4E1A;&#xFF0C;&#x90FD;&#x5904;&#x5728;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x7684;&#x5927;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x53D7;&#x5230;&#x6C47;&#x7387;&#x6CE2;&#x52A8;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x6BCF;&#x4E2A;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x5FC5;&#x987B;&#x5B66;&#x4F1A;&#x7BA1;&#x7406;&#x5916;&#x6C47;&#x98CE;&#x9669;&#x3002;</p>
</li>
</ol>
</li>
</ol>
</li>
</ol>
<p>&#x5982;&#x679C;&#x7EC4;&#x7EC7;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x6CA1;&#x8003;&#x8651;&#x5230;&#x8FD9;&#x4E9B;&#x65B0;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x90A3;&#x4E48;&#x7EC4;&#x7EC7;&#x7684;&#x6218;&#x7565;&#x6839;&#x672C;<strong>&#x7B97;&#x4E0D;&#x4E0A;&#x771F;&#x6B63;&#x7684;&#x6218;&#x7565;</strong>&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x4E0D;&#x4F1A;&#x505A;&#x597D;&#x76F8;&#x5E94;&#x7684;&#x51C6;&#x5907;&#xFF0C;&#x5E94;&#x5BF9;&#x4ECA;&#x540E;&#x51E0;&#x5E74;&#x6216;&#x51E0;&#x5341;&#x5E74;&#x5FC5;&#x5C06;&#x9762;&#x5BF9;&#x7684;&#x6311;&#x6218;&#x3002;&#x9664;&#x975E;&#x4F01;&#x4E1A;&#x80FD;&#x591F;&#x6210;&#x529F;&#x5730;&#x5316;&#x89E3;&#x8FD9;&#x4E9B;&#x6311;&#x6218;&#xFF0C;&#x5426;&#x5219;&#x5728;&#x4E00;&#x4E2A;&#x6DF7;&#x6C8C;&#x548C;&#x7ED3;&#x6784;&#x6027;&#x8C03;&#x6574;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x7ECF;&#x6D4E;&#x3001;&#x793E;&#x4F1A;&#x3001;&#x653F;&#x6CBB;&#x548C;&#x6280;&#x672F;&#x90FD;&#x9762;&#x4E34;&#x8F6C;&#x578B;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x4EFB;&#x4F55;&#x4F01;&#x4E1A;&#x90FD;&#x65E0;&#x6CD5;&#x53D6;&#x5F97;&#x6210;&#x529F;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x5174;&#x65FA;&#x53D1;&#x8FBE;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter1.html" class="navigation navigation-prev " aria-label="Previous page: 管理新范式">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.html" class="navigation navigation-next " aria-label="Next page: 变革的引导者">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"战略———新的必然趋势","level":"1.3","depth":1,"next":{"title":"变革的引导者","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"previous":{"title":"管理新范式","level":"1.2","depth":1,"path":"chapter1.md","ref":"chapter1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2.md","mtime":"2019-04-25T07:45:41.263Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T07:46:07.174Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

