
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>记忆过程 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter7.html" />
    
    
    <link rel="prev" href="chapter5.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    认知心理学导言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    认知神经科学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    知觉与注意
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    模式识别
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    意识状态
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    记忆过程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    记忆术和专家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    知识的表征
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >记忆过程</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x76EE;&#x524D;&#xFF0C;&#x5BF9;&#x4EBA;&#x7C7B;&#x8BB0;&#x5FC6;&#x7684;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x4E3B;&#x8981;&#x6709;&#x4E24;&#x7EC4;&#x53D6;&#x5411;&#xFF1A;</p>
<ul>
<li><p>&#x7740;&#x91CD;&#x4E8E;&#x8BB0;&#x5FC6;&#x7684;&#x5FC3;&#x7406;&#x7EC4;&#x6210;&#xFF0C;&#x5F3A;&#x8C03;&#x901A;&#x8FC7;&#x4F20;&#x7EDF;&#x7684;&#x65B9;&#x6CD5;&#xFF08;&#x4F8B;&#x5982;&#xFF0C;&#x8BA9;&#x88AB;&#x8BD5;&#x5B66;&#x4E60;&#x4E00;&#x4E9B;&#x6750;&#x6599;&#xFF0C;&#x6D4B;&#x8BD5;&#x4ED6;&#x4EEC;&#x7684;&#x56DE;&#x5FC6;&#x91CF;&#xFF09;</p>
</li>
<li><p>&#x5BF9;&#x8BB0;&#x5FC6;&#x7684;&#x795E;&#x7ECF;&#x5B66;&#x57FA;&#x7840;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x4F7F;&#x7528;&#x8111;&#x6210;&#x50CF;&#x6280;&#x672F;&#x6765;&#x7814;&#x7A76;&#x7279;&#x5B9A;&#x75C5;&#x7406;&#x73B0;&#x8C61;&#x4E2D;&#x7684;&#x8BB0;&#x5FC6;&#x6539;&#x53D8;&#xFF0C;&#x6216;&#x8005;&#x65BD;&#x7528;&#x836F;&#x7269;&#x6765;&#x5F71;&#x54CD;&#x795E;&#x7ECF;&#x4F20;&#x9012;</p>
</li>
</ul>
<p>&#x5C3D;&#x7BA1;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x8BB0;&#x5FC6;&#x529F;&#x80FD;&#x662F;&#x904D;&#x5E03;&#x4E8E;&#x6574;&#x4E2A;&#x8111;&#x4E2D;&#x7684;&#xFF0C;&#x4F46;&#x5BF9;&#x7279;&#x5B9A;&#x8BB0;&#x5FC6;&#x548C;&#x8BB0;&#x5FC6;&#x529F;&#x80FD;&#x6240;&#x5BF9;&#x5E94;&#x7684;&#x8111;&#x533A;&#x8FDB;&#x884C;&#x6807;&#x6CE8;&#x7684;&#x5DE5;&#x4F5C;&#x8868;&#x660E;&#xFF0C;&#x6709;&#x4E09;&#x4E2A;&#x533A;&#x57DF;&#x4F3C;&#x4E4E;&#x4E0E;&#x8BB0;&#x5FC6;&#x76F4;&#x63A5;&#x76F8;&#x5173;&#xFF1A;</p>
<ul>
<li>&#x5927;&#x8111;&#x76AE;&#x5C42;&#xFF1A;&#x6D89;&#x53CA;&#x601D;&#x7EF4;&#x3001;&#x95EE;&#x9898;&#x89E3;&#x51B3;&#x548C;&#x8BB0;&#x5FC6;&#x7B49;&#x9AD8;&#x7EA7;&#x8BA4;&#x77E5;&#x6D3B;&#x52A8;</li>
<li>&#x5C0F;&#x8111;&#xFF1A;&#x8C03;&#x8282;&#x8FD0;&#x52A8;&#x529F;&#x80FD;&#x548C;&#x52A8;&#x4F5C;&#x8BB0;&#x5FC6;</li>
<li>&#x6D77;&#x9A6C;&#xFF1A;&#x8D1F;&#x8D23;&#x52A0;&#x5DE5;&#x65B0;&#x5F02;&#x4FE1;&#x606F;&#x5E76;&#x5176;&#x4F20;&#x9001;&#x5230;&#x5927;&#x8111;&#x76AE;&#x5C42;&#x7684;&#x6709;&#x5173;&#x90E8;&#x4F4D;&#x52A0;&#x4EE5;&#x6C38;&#x4E45;&#x50A8;&#x5B58;</li>
</ul>
<p>&#x73B0;&#x4EE3;&#x7814;&#x7A76;&#x628A;&#x5927;&#x8111;&#x8BB0;&#x5FC6;&#x5206;&#x4E3A;&#x4E24;&#x7C7B;&#xFF1A;</p>
<ul>
<li><strong>&#x7A0B;&#x5E8F;&#x6027;&#x8BB0;&#x5FC6;procedural memory</strong>:&#x5904;&#x7406;&#x52A8;&#x4F5C;&#x6280;&#x80FD;</li>
<li><strong>&#x9648;&#x8FF0;&#x6027;&#x8BB0;&#x5FC6;declarative memory</strong>&#xFF1A;q&#x5305;&#x542B;&#x5173;&#x4E8E;&#x4E16;&#x754C;&#x7684;&#x4FE1;&#x606F;&#x548C;&#x77E5;&#x8BC6;</li>
</ul>
<p>&#x88AB;&#x7ECF;&#x5386;&#x7684;&#x611F;&#x89C9;&#x4FE1;&#x606F;&#x5F88;&#x5FEB;&#x4F1A;&#x88AB;&#x4F20;&#x9001;&#x5230;&#x5927;&#x8111;&#x76AE;&#x5C42;&#xFF0C;&#x5728;&#x76AE;&#x5C42;&#x4E0A;&#x795E;&#x7ECF;&#x5143;&#x4E4B;&#x95F4;&#x5F62;&#x6210;&#x4E86;&#x6682;&#x65F6;&#x6027;&#x7684;&#x8054;&#x7ED3;&#x3002;&#x4E3A;&#x4E86;&#x4F7F;&#x8FD9;&#x4E9B;&#x5370;&#x8FF9;&#x6301;&#x4E45;&#x5B58;&#x5728;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x8FDB;&#x884C;&#x79F0;&#x4E3A;<strong>&#x957F;&#x65F6;&#x7A0B;&#x589E;&#x5F3A;&#xFF08;long-term potentiation,LTP&#xFF09;</strong>&#x7684;&#x52A0;&#x5DE5;&#x8FC7;&#x7A0B;&#x3002;&#x5B83;&#x6307;&#x795E;&#x7ECF;&#x7EC6;&#x80DE;&#x5728;&#x9762;&#x4E34;&#x9891;&#x7E41;&#x91CD;&#x590D;&#x7684;&#x523A;&#x6FC0;&#x65F6;&#xFF0C;&#x4F1A;&#x5728;&#x5F88;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#x589E;&#x52A0;&#x81EA;&#x8EAB;&#x53CD;&#x5E94;&#x503E;&#x5411;&#x7684;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x8BA4;&#x4E3A;&#xFF0C;&#x957F;&#x65F6;&#x9648;&#x8FF0;&#x6027;&#x8BB0;&#x5FC6;&#x59CB;&#x4E8E;&#x5927;&#x8111;&#x76AE;&#x5C42;&#x5411;&#x6D77;&#x9A6C;&#x7ED3;&#x6784;&#x53D1;&#x9001;&#x4FE1;&#x606F;&#x4E4B;&#x65F6;&#xFF0C;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x901A;&#x8FC7;&#x5FEB;&#x901F;&#x53CD;&#x590D;&#x5730;&#x523A;&#x6FC0;&#x76AE;&#x5C42;&#x4E0A;&#x7684;&#x795E;&#x7ECF;&#x73AF;&#x8DEF;&#x800C;&#x589E;&#x5F3A;&#x4E86;&#x8BB0;&#x5FC6;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x8BB0;&#x5FC6;&#x7684;&#x795E;&#x7ECF;&#x751F;&#x7269;&#x673A;&#x5236;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x5730;&#x65B9;&#x5C1A;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x6709;&#x4E9B;&#x5185;&#x5BB9;&#x662F;&#x786E;&#x5B9A;&#x65E0;&#x7591;&#x7684;&#xFF1A;</p>
<ul>
<li>&#x5916;&#x90E8;&#x4E16;&#x754C;&#x7684;&#x7269;&#x7406;&#x4E8B;&#x4EF6;&#xFF0C;&#x6BD4;&#x5982;&#x5149;&#x80FD;&#x548C;&#x58F0;&#x80FD;&#xFF0C;&#x88AB;&#x611F;&#x89C9;&#x7CFB;&#x7EDF;&#x63A2;&#x6D4B;&#xFF0C;&#x8F6C;&#x5316;&#x6210;&#x795E;&#x7ECF;&#x51B2;&#x52A8;&#xFF0C;&#x5E76;&#x4F20;&#x9012;&#x5230;&#x8111;&#x90E8;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x5BF9;&#x5B83;&#x4EEC;&#x8FDB;&#x884C;&#x521D;&#x6B65;&#x5206;&#x6790;&#x5E76;&#x540C;&#x65F6;&#x4F20;&#x9001;&#x5230;&#x5176;&#x4ED6;&#x4E2D;&#x67A2;&#xFF0C;&#x5305;&#x62EC;&#x6D77;&#x9A6C;&#x533A;&#x57DF;&#xFF0C;&#x8BE5;&#x533A;&#x57DF;&#x8FD8;&#x5BF9;&#x523A;&#x6FC0;&#x4E8B;&#x4EF6;&#x7684;&#x60C5;&#x7EEA;&#x6027;&#x5185;&#x5BB9;&#x8FDB;&#x884C;&#x4F30;&#x91CF;&#xFF0C;&#x8FD9;&#x4E9B;&#x5370;&#x8FF9;&#xFF0C;&#x6709;&#x65F6;&#x88AB;&#x79F0;&#x4F5C;<strong>&#x8BB0;&#x5FC6;&#x75D5;&#x8FF9;engram</strong>,&#x8FDB;&#x800C;&#x88AB;&#x4F20;&#x9001;&#x5230;&#x5927;&#x8111;&#x76AE;&#x5C42;&#x548C;&#x5176;&#x4ED6;&#x533A;&#x57DF;&#xFF0C;&#x6FC0;&#x6D3B;&#x795E;&#x7ECF;&#x5316;&#x5B66;&#x7269;&#x8D28;&#xFF0C;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x6709;&#x65F6;&#x4F1A;&#x5BFC;&#x81F4;&#x6301;&#x4E45;&#x6027;&#x8BB0;&#x5FC6;&#x7684;&#x5F62;&#x6210;&#x3002;</li>
</ul>
<p>&#x611F;&#x89C9;&#x8BB0;&#x5FC6;&#x4E2D;&#x4EC0;&#x4E48;&#x4E5F;&#x4FDD;&#x5B58;&#x4E0D;&#x4E0B;&#x6765;&#xFF0C;&#x77ED;&#x65F6;&#x8BB0;&#x5FC6;&#x80FD;&#x591F;&#x5B58;&#x50A8;&#x4E00;&#x4E9B;&#x4FE1;&#x606F;&#xFF0C;&#x957F;&#x65F6;&#x8BB0;&#x5FC6;&#x7684;&#x5B58;&#x50A8;&#x5BB9;&#x91CF;&#x51E0;&#x4E4E;&#x662F;&#x65E0;&#x9650;&#x7684;&#x3002;</p>
<p><img src="assets/Snipaste_2019-02-24_17-24-40.png" alt=""></p>
<h4 id="&#x8BB0;&#x5FC6;&#x6A21;&#x578B;">&#x8BB0;&#x5FC6;&#x6A21;&#x578B;</h4>
<ul>
<li><p>Waugh and Norman</p>
<p>  &#x521D;&#x7EA7;&#x8BB0;&#x5FC6;&#x662F;&#x4E00;&#x79CD;&#x77ED;&#x65F6;&#x7684;&#x5B58;&#x50A8;&#x7CFB;&#x7EDF;&#xFF0C;&#x72EC;&#x7ACB;&#x4E8E;&#x6B21;&#x7EA7;&#x8BB0;&#x5FC6;&#xFF08;&#x957F;&#x65F6;&#x7A0B;&#x7684;&#x5B58;&#x50A8;&#x7CFB;&#x7EDF;&#xFF09;&#x3002;</p>
<p>  &#x8BA4;&#x4E3A;&#x77ED;&#x65F6;&#x7A0B;&#x7684;&#x4FE1;&#x606F;&#x6D88;&#x5931;&#x662F;&#x56E0;&#x4E3A;&#x5BB9;&#x91CF;&#x88AB;&#x5360;&#x6EE1;&#xFF0C;&#x65E7;&#x9879;&#x76EE;&#x88AB;&#x65B0;&#x9879;&#x76EE;&#x53D6;&#x4EE3;&#x3002;</p>
</li>
<li><p>Atkinson and Shiffrin</p>
<p>  &#x8BB0;&#x5FC6;&#x6709;&#x4E09;&#x4E2A;&#x5B58;&#x50A8;&#x673A;&#x5236;&#xFF1A;</p>
<ol>
<li>&#x611F;&#x89C9;&#x767B;&#x8BB0;&#x5668;</li>
<li>&#x77ED;&#x65F6;&#x5B58;&#x50A8;&#x5668;</li>
<li><p>&#x957F;&#x65F6;&#x5B58;&#x50A8;&#x5668;</p>
<p>&#x4E00;&#x9879;&#x523A;&#x6FC0;&#x5185;&#x5BB9;&#x4F1A;&#x4EE5;&#x5176;&#x611F;&#x89C9;&#x7EF4;&#x5EA6;&#x5373;&#x65F6;&#x767B;&#x8BB0;&#xFF0C;&#x7136;&#x540E;&#x8981;&#x4E48;&#x9057;&#x5931;&#xFF0C;&#x8981;&#x4E48;&#x88AB;&#x4F20;&#x9012;&#x5230;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x52A0;&#x5DE5;&#x9636;&#x6BB5;&#x3002;</p>
<p><img src="assets/&#x672A;&#x547D;&#x540D;.png" alt=""></p>
</li>
</ol>
</li>
<li><p>&#x56DE;&#x5FC6;&#x6C34;&#x5E73;LOR</p>
<p>  &#x4FC4;&#x56FD;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;P.I.Zinchenko&#x8BA4;&#x4E3A;&#xFF0C;&#x56DE;&#x5FC6;&#x6C34;&#x5E73;&#x53D6;&#x51B3;&#x4E8E;&#x4E00;&#x9879;&#x6D3B;&#x52A8;&#x7684;&#x76EE;&#x6807;&#x3002;&#x4E0D;&#x540C;&#x7684;&#x76EE;&#x6807;&#x4F1A;&#x6FC0;&#x6D3B;&#x4E0D;&#x540C;&#x7684;&#x8054;&#x7ED3;&#x7CFB;&#x7EDF;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2A;&#x4F53;&#x5BF9;&#x8BB0;&#x5FC6;&#x6750;&#x6599;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x5BFC;&#x5411;&#x3002;</p>
</li>
<li><p>&#x52A0;&#x5DE5;&#x6C34;&#x5E73;LOP&#xFF08;Levels-of-processing model&#xFF09;</p>
<p>  &#x8F93;&#x5165;&#x7684;&#x523A;&#x6FC0;&#x6750;&#x6599;&#x4F1A;&#x53D7;&#x5230;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x6700;&#x521D;&#x662F;&#x6D45;&#x5C42;&#x7684;&#x611F;&#x89C9;&#x5206;&#x6790;&#xFF0C;&#x800C;&#x540E;&#x8FDB;&#x5C55;&#x5230;&#x66F4;&#x6DF1;&#x5165;&#x3001;&#x66F4;&#x590D;&#x6742;&#x7684;&#x62BD;&#x8C61;&#x548C;&#x8BED;&#x4E49;&#x5C42;&#x9762;&#x4E0A;&#x7684;&#x5206;&#x6790;&#x3002;&#x4E00;&#x4E2A;&#x523A;&#x6FC0;&#x7A76;&#x7ADF;&#x88AB;&#x4F20;&#x9001;&#x5230;&#x6D45;&#x5C42;&#x8FD8;&#x662F;&#x6DF1;&#x5C42;&#x9636;&#x6BB5;&#xFF0C;&#x53D6;&#x51B3;&#x4E8E;&#x523A;&#x6FC0;&#x7684;&#x6027;&#x8D28;&#x548C;&#x7528;&#x4E8E;&#x52A0;&#x5DE5;&#x5904;&#x7406;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p>  &#x5728;&#x6DF1;&#x5C42;&#x6C34;&#x5E73;&#x4E0A;&#x53D7;&#x5230;&#x52A0;&#x5DE5;&#x5904;&#x7406;&#x7684;&#x9879;&#x76EE;&#x6BD4;&#x4EC5;&#x53D7;&#x5230;&#x6D45;&#x5C42;&#x52A0;&#x5DE5;&#x7684;&#x9879;&#x76EE;&#x66F4;&#x4E0D;&#x5BB9;&#x6613;&#x88AB;&#x9057;&#x5FD8;&#x3002;</p>
<p>  <strong>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5728;&#x5BF9;&#x4FE1;&#x606F;&#x8FDB;&#x884C;&#x8F83;&#x57FA;&#x672C;&#x7684;&#x5C42;&#x6B21;&#x5206;&#x6790;&#x4E4B;&#x524D;&#xFF0C;&#x5C31;&#x5BF9;&#x5176;&#x5728;&#x610F;&#x4E49;&#x5C42;&#x9762;&#x4E0A;&#x8FDB;&#x884C;&#x89C9;&#x77E5;&#x3002;</strong></p>
</li>
<li><p>&#x81EA;&#x6211;&#x5173;&#x8054;&#x6548;&#x5E94;&#xFF08;SRE&#xFF09;</p>
<p>  &#x548C;&#x81EA;&#x5DF1;&#x76F8;&#x5173;&#x7684;&#x6750;&#x6599;&#x8BB0;&#x5FC6;&#x5F97;&#x8D8A;&#x597D;&#x3002;</p>
<p>  &#x81EA;&#x6211;&#x8BC4;&#x4EF7;&#x8BB0;&#x5FC6;&#x7A76;&#x7ADF;&#x662F;&#x5426;&#x5B58;&#x50A8;&#x4E8E;&#x8111;&#x5185;&#x7684;&#x4E0D;&#x540C;&#x533A;&#x57DF;&#xFF0C;&#x4EBA;&#x4EEC;&#x5C1A;&#x5B58;&#x7591;&#x95EE;&#x3002;&#x4F46;&#x51ED;&#x76F4;&#x89C9;&#xFF0C;&#x79D1;&#x5B66;&#x5BB6;&#x8BA4;&#x4E3A;&#xFF0C;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x5927;&#x91CF;&#x5B9D;&#x8D35;&#x7684;&#x5927;&#x8111;&#x7A7A;&#x95F4;&#x88AB;&#x5212;&#x62E8;&#x51FA;&#x6765;&#x4E13;&#x53F8;&#x50A8;&#x5B58;&#x81EA;&#x604B;&#x7279;&#x8D28;&#x3002;</p>
</li>
<li><p>&#x60C5;&#x8282;&#x8BB0;&#x5FC6;&#x548C;&#x8BED;&#x4E49;&#x8BB0;&#x5FC6;</p>
<p>  Tulving&#x5C06;&#x8BB0;&#x5FC6;&#x5206;&#x4E3A;&#x4E24;&#x79CD;&#xFF1A;&#x60C5;&#x8282;&#x8BB0;&#x5FC6;&#x548C;&#x8BED;&#x4E49;&#x8BB0;&#x5FC6;&#x3002;</p>
<p>  &#x60C5;&#x8282;&#x8BB0;&#x5FC6;&#xFF1A;&#x4F7F;&#x4EBA;&#x4EEC;&#x80FD;&#x591F;&#x8BB0;&#x4F4F;&#x8FC7;&#x53BB;&#x6240;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x4EF6;&#x3002;</p>
<p>  &#x8BED;&#x4E49;&#x8BB0;&#x5FC6;&#xFF1A;&#x5BF9;&#x8BCD;&#x6C47;&#x3001;&#x6982;&#x5FF5;&#x548C;&#x62BD;&#x8C61;&#x89C2;&#x5FF5;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x4E3A;&#x8BED;&#x8A00;&#x6D3B;&#x52A8;&#x6240;&#x5FC5;&#x9700;&#x3002;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x6240;&#x62E5;&#x6709;&#x7684;&#x6709;&#x7EC4;&#x7EC7;&#x7684;&#x77E5;&#x8BC6;&#x7CFB;&#x7EDF;&#xFF0C;&#x6D89;&#x53CA;&#x8BCD;&#x6C47;&#x548C;&#x5176;&#x4ED6;&#x8BED;&#x8BCD;&#x7B26;&#x53F7;&#x3001;&#x5B83;&#x4EEC;&#x7684;&#x610F;&#x4E49;&#x548C;&#x6240;&#x6307;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x8FD8;&#x6D89;&#x53CA;&#x5B83;&#x4EEC;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4EE5;&#x53CA;&#x652F;&#x914D;&#x8FD9;&#x4E9B;&#x7B26;&#x53F7;&#x3001;&#x6982;&#x5FF5;&#x548C;&#x5173;&#x7CFB;&#x7684;&#x89C4;&#x5F8B;&#x3001;&#x6CD5;&#x5219;&#x548C;&#x7B97;&#x6CD5;&#x3002;</p>
<p>  &#x8BED;&#x4E49;&#x8BB0;&#x5FC6;&#x548C;&#x60C5;&#x8282;&#x8BB0;&#x5FC6;&#x4E4B;&#x95F4;&#x7684;&#x533A;&#x522B;&#x4E0D;&#x4EC5;&#x4EC5;&#x5728;&#x4E8E;&#x5176;&#x5185;&#x5BB9;&#xFF0C;&#x8FD8;&#x4F53;&#x73B0;&#x5728;&#x5404;&#x81EA;&#x7684;&#x9057;&#x5FD8;&#x89C4;&#x5F8B;&#x4E0A;&#x3002;&#x60C5;&#x8282;&#x8BB0;&#x5FC6;&#x7684;&#x4FE1;&#x606F;&#x4F1A;&#x5FEB;&#x901F;&#x9057;&#x5FD8;&#x3002;</p>
</li>
<li><p>&#x8BB0;&#x5FC6;&#x7684;&#x8054;&#x7ED3;&#x4E3B;&#x4E49;&#xFF08;PDP&#xFF09;&#x6A21;&#x578B;</p>
<p>  PDP&#x6A21;&#x578B;&#x7684;&#x4E00;&#x4E2A;&#x6839;&#x672C;&#x7684;&#x5047;&#x8BBE;&#x662F;&#xFF1A;&#x5FC3;&#x7406;&#x8FC7;&#x7A0B;&#x53D1;&#x751F;&#x4E8E;&#x4E00;&#x4E2A;&#x7531;&#x5F7C;&#x6B64;&#x7D27;&#x5BC6;&#x76F8;&#x8054;&#x7684;&#x57FA;&#x672C;&#x5355;&#x5143;&#x6240;&#x6784;&#x6210;&#x7684;&#x7CFB;&#x7EDF;&#x4E4B;&#x4E2D;&#xFF0C;&#x5176;&#x4E2D;&#x6BCF;&#x4E2A;&#x5355;&#x5143;&#x90FD;&#x80FD;&#x88AB;&#x6FC0;&#x6D3B;&#x5E76;&#x4E0E;&#x5176;&#x4ED6;&#x5355;&#x5143;&#x4E4B;&#x95F4;&#x4E92;&#x901A;&#x4FE1;&#x606F;&#x3002;&#x5355;&#x5143;&#x662F;&#x57FA;&#x672C;&#x7684;&#x5904;&#x7406;&#x5143;&#x4EF6;&#xFF0C;&#x4EE3;&#x8868;&#x4E86;&#x5173;&#x4E8E;&#x4E8B;&#x7269;&#x6027;&#x8D28;&#x7684;&#x53EF;&#x80FD;&#x5047;&#x8BBE;&#xFF0C;&#x6BD4;&#x5982;&#x5448;&#x73B0;&#x6750;&#x6599;&#x4E2D;&#x7684;&#x5B57;&#x6BCD;&#xFF0C;&#x63A7;&#x5236;&#x53E5;&#x6CD5;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x4EE5;&#x53CA;&#x76EE;&#x6807;&#x6216;&#x884C;&#x4E3A;&#x3002;</p>
<p>  &#x5355;&#x5143;&#x597D;&#x50CF;&#x539F;&#x5B50;&#xFF0C;&#x56E0;&#x4E3A;&#x4E24;&#x8005;&#x90FD;&#x662F;&#x6784;&#x5EFA;&#x6A21;&#x5757;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x7EC4;&#x6210;&#x66F4;&#x4E3A;&#x590D;&#x6742;&#x7684;&#x7ED3;&#x6784;&#xFF0C;&#x5E76;&#x4E14;&#x53EF;&#x4EE5;&#x4E0E;&#x540C;&#x7C7B;&#x7684;&#x5176;&#x4ED6;&#x5355;&#x5143;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x4EE5;&#x6784;&#x6210;&#x66F4;&#x5927;&#x5C3A;&#x5EA6;&#x7684;&#x7F51;&#x7EDC;&#x3002;<strong>&#x5927;&#x8111;&#x4E2D;&#x7684;&#x795E;&#x7ECF;&#x5143;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x5355;&#x5143;&#xFF0C;&#x5B83;&#x548C;&#x5176;&#x4ED6;&#x795E;&#x7ECF;&#x5143;&#x4EE5;&#x4E00;&#x79CD;&#x5E73;&#x884C;&#x52A0;&#x5DE5;&#x7684;&#x65B9;&#x5F0F;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x7684;&#x7CFB;&#x7EDF;&#x3002;</strong></p>
<p>  &#x5355;&#x5143;&#x7EC4;&#x6210;&#x6A21;&#x5757;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x6A21;&#x578B;&#x4E2D;&#xFF0C;&#x4FE1;&#x606F;&#x88AB;&#x63A5;&#x6536;&#x8FDB;&#x6765;&#xFF0C;&#x6269;&#x6563;&#x5230;&#x6574;&#x4E2A;&#x6A21;&#x578B;&#x4E4B;&#x4E2D;&#xFF0C;&#x5E76;&#x5728;&#x7ECF;&#x8FC7;&#x4E4B;&#x540E;&#x7559;&#x4E0B;&#x75D5;&#x8FF9;&#x3002;&#x8FD9;&#x4E9B;&#x75D5;&#x8FF9;&#x6539;&#x53D8;&#x4E86;&#x6A21;&#x578B;&#x4E2D;&#x5355;&#x4E2A;&#x5355;&#x5143;&#x4E4B;&#x95F4;&#x7684;&#x8054;&#x7ED3;&#x5F3A;&#x5EA6;&#xFF08;&#x6709;&#x65F6;&#x88AB;&#x79F0;&#x4E3A;&#x6743;&#x91CD;&#xFF09;&#x3002;&#x4E00;&#x4E2A;&#x8BB0;&#x5FC6;&#x75D5;&#x8FF9;&#xFF0C;&#x53EF;&#x80FD;&#x5206;&#x5E03;&#x4E8E;&#x8BB8;&#x591A;&#x4E0D;&#x540C;&#x7684;&#x8054;&#x7ED3;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>  &#x6839;&#x636E;&#x8FD9;&#x4E00;&#x6A21;&#x578B;&#xFF0C;&#x4FE1;&#x606F;&#x5728;&#x8BB0;&#x5FC6;&#x4E2D;&#x7684;&#x7684;&#x8868;&#x5F81;&#x5F62;&#x5F0F;&#x662F;&#x4E0E;&#x5176;&#x4ED6;&#x5355;&#x5143;&#x7684;&#x5927;&#x91CF;&#x8054;&#x7ED3;&#x3002;&#x5982;&#x679C;&#x4E00;&#x79CD;&#x5C5E;&#x6027;&#x540C;&#x65F6;&#x5C5E;&#x4E8E;&#x5F88;&#x591A;&#x4E0D;&#x540C;&#x7684;&#x8BB0;&#x5FC6;&#x5185;&#x5BB9;&#xFF0C;&#x5E76;&#x4E14;&#x88AB;&#x6FC0;&#x6D3B;&#xFF0C;&#x90A3;&#x4E48;&#x8FD9;&#x5C06;&#x6FC0;&#x6D3B;&#x6240;&#x6709;&#x5305;&#x542B;&#x8BE5;&#x5C5E;&#x6027;&#x7684;&#x8BB0;&#x5FC6;&#x5185;&#x5BB9;&#x3002;&#x907F;&#x514D;&#x5E72;&#x6270;&#x6027;&#x4FE1;&#x606F;&#x5728;&#x7CFB;&#x7EDF;&#x4E2D;&#x6CDB;&#x6EE5;&#x7684;&#x65B9;&#x5F0F;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x662F;&#x5047;&#x8BBE;&#x5355;&#x5143;&#x4E4B;&#x95F4;&#x7684;&#x8054;&#x7CFB;&#x670D;&#x4ECE;&#x6291;&#x5236;&#x6CD5;&#x5219;&#xFF08;&#x6392;&#x9664;&#x6CD5;&#xFF09;&#x3002;</p>
<p>  &#x8BB0;&#x5FC6;&#x7684;&#x8054;&#x7ED3;&#x4E3B;&#x4E49;&#x6A21;&#x578B;&#x6240;&#x5177;&#x6709;&#x7684;&#x4F18;&#x70B9;&#x4E4B;&#x4E00;&#xFF0C;&#x5728;&#x4E8E;&#x5B83;&#x80FD;&#x591F;&#x89E3;&#x91CA;&#x590D;&#x6742;&#x7684;&#x5B66;&#x4E60;&#x884C;&#x4E3A;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x65F6;&#x5E38;&#x9047;&#x5230;&#x7684;&#x4E00;&#x79CD;&#x8BB0;&#x5FC6;&#x6D3B;&#x52A8;&#xFF0C;&#x8FD9;&#x4E9B;&#x6D3B;&#x52A8;&#x4E2D;&#x5C31;&#x53EF;&#x80FD;&#x6D89;&#x53CA;&#x5BF9;&#x4E00;&#x4E2A;&#x7C7B;&#x522B;&#x7684;&#x5B66;&#x4E60;&#x6216;&#x8005;&#x539F;&#x578B;&#x7684;&#x5F62;&#x6210;&#x3002;</p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter5.html" class="navigation navigation-prev " aria-label="Previous page: 意识状态">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter7.html" class="navigation navigation-next " aria-label="Next page: 记忆术和专家">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"记忆过程","level":"1.7","depth":1,"next":{"title":"记忆术和专家","level":"1.8","depth":1,"path":"chapter7.md","ref":"chapter7.md","articles":[]},"previous":{"title":"意识状态","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter6.md","mtime":"2019-04-25T05:42:34.265Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T05:43:15.697Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

