
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>19世纪的重商主义社会 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter4.html" />
    
    
    <link rel="prev" href="chapter2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    工业社会之战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    什么是功能性社会
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    19世纪的重商主义社会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    20世纪的工业现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    希特勒主义的挑战与失败
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    自由社会和自由政府
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    从卢梭到希特勒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    1776年的保守主义反革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    保守之路
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >19世纪的重商主义社会</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="19&#x4E16;&#x7EAA;&#x7684;&#x91CD;&#x5546;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;">19&#x4E16;&#x7EAA;&#x7684;&#x91CD;&#x5546;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;</h1>
<p>&#x5C3D;&#x7BA1;&#x6211;&#x4EEC;&#x7684;&#x6587;&#x660E;&#x5728;19&#x4E16;&#x754C;&#x4E2D;&#x65E5;&#x8D8B;&#x6210;&#x4E3A;&#x5DE5;&#x4E1A;&#x57CE;&#x5E02;&#x7684;&#x6587;&#x660E;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x5F62;&#x5F0F;&#x5374;&#x4ECD;&#x7136;&#x5904;&#x4E8E;&#x4EE5;&#x4E61;&#x6751;&#x793E;&#x4F1A;&#x652F;&#x6301;&#x548C;&#x73AF;&#x7ED5;&#x5546;&#x4E1A;&#x57CE;&#x9547;&#x7684;&#x4E00;&#x79CD;&#x5F62;&#x5F0F;&#x3002;</p>
<p>&#x91CD;&#x5546;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x5E76;&#x6CA1;&#x6709;&#x4F7F;&#x4EBA;&#x53D8;&#x5F97;&#x5BF9;&#x7ECF;&#x6D4E;&#x8D22;&#x5BCC;&#x66F4;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x5B83;&#x5E76;&#x6CA1;&#x6709;&#x6539;&#x53D8;&#x4EBA;&#x7C7B;&#x7684;&#x672C;&#x6027;&#xFF0C;&#x800C;&#x4E14;&#x4E8B;&#x5B9E;&#x4E0A;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x793E;&#x4F1A;&#x80FD;&#x591F;&#x771F;&#x6B63;&#x6539;&#x53D8;&#x4EBA;&#x7C7B;&#x7684;&#x672C;&#x6027;&#x3002;&#x4EBA;&#x4EEC;&#x5728;&#x5176;&#x7ECF;&#x6D4E;&#x751F;&#x6D3B;&#x4E2D;&#x603B;&#x662F;&#x8981;&#x52AA;&#x529B;&#x83B7;&#x53D6;&#x7ECF;&#x6D4E;&#x6210;&#x529F;&#xFF0C;&#x8FD9;&#x4E0E;&#x4ED6;&#x4EEC;&#x5728;&#x5176;&#x4ED6;&#x4E00;&#x5207;&#x751F;&#x6D3B;&#x9886;&#x57DF;&#x4E5F;&#x90FD;&#x4F1A;&#x53BB;&#x52AA;&#x529B;&#x83B7;&#x53D6;&#x6210;&#x529F;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x540C;&#x3002;</p>
<blockquote>
<p><strong>&#x8D22;&#x4EA7;&#x4EE5;&#x5F80;&#x88AB;&#x5B9A;&#x4E49;&#x4E3A;&#x4EBA;&#x7C7B;&#x884C;&#x52A8;&#x548C;&#x793E;&#x4F1A;&#x6743;&#x529B;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x5B83;&#x6210;&#x4E86;&#x793E;&#x4F1A;&#x884C;&#x52A8;&#x7684;&#x5DE5;&#x5177;&#x3002;</strong></p>
<p>&#x4EE5;&#x524D;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x8EAB;&#x4EFD;&#x786E;&#x5B9A;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x636E;&#x6B64;&#x884D;&#x751F;&#x51FA;&#x4EBA;&#x4E0E;&#x8D22;&#x4EA7;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x73B0;&#x5728;&#x5219;&#x662F;&#x98A0;&#x5012;&#x8FC7;&#x6765;&#xFF0C;&#x7531;&#x8D22;&#x4EA7;&#x4E0E;&#x8D22;&#x4EA7;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x2500;&#x2500;&#x8FD9;&#x662F;&#x5951;&#x7EA6;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x51B3;&#x5B9A;&#x7740;&#x5C1A;&#x65E0;&#x5176;&#x4ED6;&#x793E;&#x4F1A;&#x5173;&#x7CFB;&#x7684;&#x4EBA;&#x4EEC;&#x4E4B;&#x95F4;&#x7684;&#x8EAB;&#x4EFD;&#x5173;&#x7CFB;&#x3002;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x6B63;&#x662F;&#x901A;&#x8FC7;&#x8D22;&#x4EA7;&#xFF0C;&#x4E2A;&#x4EBA;&#x624D;&#x5F97;&#x4EE5;&#x88AB;&#x6574;&#x5408;&#x6210;&#x4E3A;&#x7FA4;&#x4F53;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x4E00;&#x65B0;&#x7684;&#x8D22;&#x4EA7;&#x89C2;&#x5FF5;&#x610F;&#x5473;&#x7740;&#x6574;&#x4E2A;&#x7ECF;&#x6D4E;&#x9886;&#x57DF;&#x90FD;&#x5F97;&#x53D7;&#x5E02;&#x573A;&#x652F;&#x914D;&#xFF0C;&#x6BCF;&#x4E00;&#x6837;&#x4E1C;&#x897F;&#x90FD;&#x5FC5;&#x987B;&#x80FD;&#x591F;&#x8F6C;&#x5316;&#x4E3A;&#x8D22;&#x4EA7;&#x3002;&#x7531;&#x6B64;&#xFF0C;&#x575A;&#x6301;&#x5E02;&#x573A;&#x4F53;&#x5236;&#x610F;&#x5473;&#x7740;&#x5FC5;&#x987B;&#x5C06;&#x7ECF;&#x6D4E;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4E00;&#x5207;&#x57FA;&#x672C;&#x56E0;&#x7D20;&#x90FD;&#x89C6;&#x4E3A;&#x5546;&#x54C1;&#x5E76;&#x4E14;&#x4F5C;&#x4E3A;&#x5546;&#x54C1;&#x6765;&#x5BF9;&#x5F85;&#xFF1A;&#x571F;&#x5730;&#x3001;&#x52B3;&#x52A8;&#x529B;&#x3001;&#x91D1;&#x94B1;&#x3002;</p>
<p><u>&#x6240;&#x8C13;&#x65E0;&#x7EDF;&#x5236;&#x3001;&#x65E0;&#x6B63;&#x5F0F;&#x5EFA;&#x7ACB;&#x7684;&#x7BA1;&#x7406;&#x673A;&#x6784;&#x7684;&#x201C;&#x65E0;&#x653F;&#x5E9C;&#x4E3B;&#x4E49;&#x5E02;&#x573A;&#x201D;&#x4ECE;&#x6765;&#x5C31;&#x6CA1;&#x6709;&#x5B58;&#x5728;&#x8FC7;&#x3002;</u>&#x81EA;&#x7531;&#x653E;&#x4EFB;&#x7684;&#x610F;&#x601D;&#x4E0D;&#x8FC7;&#x662F;&#x6307;&#x653F;&#x6CBB;&#x653F;&#x5E9C;&#x7684;&#x7BA1;&#x7406;&#x53EA;&#x88AB;&#x9650;&#x5236;&#x4E8E;&#x72ED;&#x4E49;&#x7684;&#x653F;&#x6CBB;&#x9886;&#x57DF;&#xFF0C;&#x8D8A;&#x51FA;&#x8FD9;&#x4E00;&#x8303;&#x56F4;&#x7684;&#x7BA1;&#x7406;&#x5C31;&#x4E0D;&#x518D;&#x5177;&#x6709;&#x5408;&#x6CD5;&#x6027;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5E02;&#x573A;&#x6709;&#x5176;&#x81EA;&#x8EAB;&#x7684;&#x5408;&#x6CD5;&#x6027;&#x6743;&#x529B;&#x3002;&#x5B83;&#x6709;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x7EDF;&#x5236;&#x548C;&#x6743;&#x5A01;&#x673A;&#x6784;&#xFF0C;&#x5C3D;&#x7BA1;&#x8FD9;&#x4E9B;&#x7EDF;&#x5236;&#x548C;&#x6743;&#x5A01;&#x673A;&#x6784;&#x4E0D;&#x5C5E;&#x4E8E;&#x653F;&#x6CBB;&#x9886;&#x57DF;&#x7684;&#x653F;&#x5E9C;&#x3002;<strong>&#x7ECF;&#x6D4E;&#x9886;&#x57DF;&#x7684;&#x7EDF;&#x5236;&#x8005;&#x4EEC;&#xFF0C;&#x4E5F;&#x50CF;&#x653F;&#x6CBB;&#x9886;&#x57DF;&#x7684;&#x653F;&#x5E9C;&#x4E00;&#x6837;&#xFF0C;&#x6EE1;&#x6000;&#x7740;&#x5404;&#x79CD;&#x6743;&#x529B;&#x52A8;&#x673A;&#x3002;</strong>&#x4ED6;&#x4EEC;&#x5C31;&#x50CF;&#x8BAE;&#x4F1A;&#x6216;&#x56FD;&#x4F1A;&#x90A3;&#x6837;&#x5145;&#x5206;&#x800D;&#x5F04;&#x7740;&#x6743;&#x8C0B;&#x4F0E;&#x4FE9;&#xFF0C;&#x53EA;&#x662F;&#x4ED6;&#x4EEC;&#x5404;&#x79CD;&#x6D3B;&#x52A8;&#x7684;&#x52A8;&#x673A;&#x3001;&#x76EE;&#x6807;&#x548C;&#x624B;&#x6BB5;&#xFF0C;&#x6709;&#x522B;&#x4E8E;&#x4E14;&#x72EC;&#x7ACB;&#x4E8E;&#x653F;&#x6CBB;&#x9886;&#x57DF;&#x672C;&#x8EAB;&#x7684;&#x52A8;&#x673A;&#x3001;&#x76EE;&#x6807;&#x548C;&#x624B;&#x6BB5;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x91CD;&#x5546;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x91CC;&#x7ECF;&#x6D4E;&#x9886;&#x57DF;&#x7684;&#x8FD9;&#x79CD;&#x6CBB;&#x7406;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x7EDF;&#x5236;&#x7740;&#x6BCF;&#x4E00;&#x4E2A;&#x5546;&#x4E1A;&#x4F53;&#x7CFB;&#x7684;&#x540C;&#x4E00;&#x79CD;&#x6CBB;&#x7406;&#xFF1A;&#x5546;&#x4E1A;&#x7684;&#x5BE1;&#x5934;&#x6CBB;&#x7406;&#x3002;<strong>&#x89C4;&#x5219;&#x5236;&#x5B9A;&#x8005;&#x7684;&#x8D44;&#x683C;&#x5E94;&#x662F;&#x8D22;&#x5BCC;&#x4E0E;&#x7ECF;&#x9A8C;&#x3001;&#x4F20;&#x7EDF;&#x4E0E;&#x673A;&#x654F;&#xFF0C;&#x7ECF;&#x8425;&#x4E0A;&#x7684;&#x654F;&#x9510;&#x4E0E;&#x975E;&#x6210;&#x6587;&#x6CD5;&#x89C4;&#x7684;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x9650;&#x5236;&#x7684;&#x901A;&#x6653;&#x628A;&#x63E1;&#xFF0C;&#x4EE5;&#x53CA;&#x8D23;&#x4EFB;&#x5FC3;&#x3001;&#x6B63;&#x76F4;&#x611F;&#x548C;&#x9996;&#x521B;&#x7CBE;&#x795E;&#x7B49;&#x7B49;&#x7684;&#x6DF7;&#x5408;&#x3002;</strong></p>
<p><strong>&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x7684;&#x751F;&#x4EA7;&#x662F;&#x7ADE;&#x4E89;&#x6027;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E92;&#x8865;&#x6027;&#x7684;&#xFF1B;&#x662F;&#x53D8;&#x5316;&#x65E0;&#x5B9A;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x56FA;&#x5B9A;&#x4E0D;&#x53D8;&#x7684;&#x3002;</strong>&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#x7684;&#x81EA;&#x7531;&#x8D38;&#x6613;&#xFF0C;&#x53EF;&#x80FD;&#x4F7F;&#x5C1A;&#x672A;&#x5B8C;&#x5168;&#x5DE5;&#x4E1A;&#x5316;&#x56FD;&#x5BB6;&#x7684;&#x5076;&#x7136;&#x52A3;&#x52BF;&#x53D8;&#x6210;&#x6C38;&#x8FDC;&#x7684;&#x52A3;&#x52BF;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4F7F;&#x90A3;&#x4E9B;&#x5DF2;&#x5145;&#x5206;&#x5DE5;&#x4E1A;&#x5316;&#x7684;&#x56FD;&#x5BB6;&#x5C45;&#x4E8E;&#x4E0D;&#x8D25;&#x4E4B;&#x5730;&#x6C38;&#x8FDC;&#x83B7;&#x76CA;&#x3002;</p>
<blockquote>
<p><strong>&#x81EA;&#x7136;&#x8D38;&#x6613;&#xFF0C;&#x5728;&#x91CD;&#x5546;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x91CC;&#x53EF;&#x4EE5;&#x7ED9;&#x9075;&#x5B88;&#x793C;&#x8BA9;&#x89C4;&#x5219;&#x7684;&#x56FD;&#x5BB6;&#x8054;&#x5408;&#x4F53;&#x4E2D;&#x6700;&#x5F31;&#x5C0F;&#x6210;&#x5458;&#x5E26;&#x6765;&#x597D;&#x5904;&#xFF0C;&#x800C;&#x5728;&#x5DE5;&#x4E1A;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x5B83;&#x5374;&#x52AB;&#x8D2B;&#x6D4E;&#x5BCC;&#xFF0C;&#x603B;&#x662F;&#x4EE5;&#x727A;&#x7272;&#x5F31;&#x56FD;&#x5229;&#x76CA;&#x6765;&#x5BCC;&#x5F3A;&#x6700;&#x5F3A;&#x7684;&#x56FD;&#x5BB6;&#x3002;</strong></p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2.html" class="navigation navigation-prev " aria-label="Previous page: 什么是功能性社会">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter4.html" class="navigation navigation-next " aria-label="Next page: 20世纪的工业现实">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"19世纪的重商主义社会","level":"1.4","depth":1,"next":{"title":"20世纪的工业现实","level":"1.5","depth":1,"path":"chapter4.md","ref":"chapter4.md","articles":[]},"previous":{"title":"什么是功能性社会","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter3.md","mtime":"2019-06-12T13:51:39.865Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-09T14:46:39.350Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

