
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>自由社会和自由政府 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter7.html" />
    
    
    <link rel="prev" href="chapter5.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    工业社会之战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    什么是功能性社会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    19世纪的重商主义社会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    20世纪的工业现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    希特勒主义的挑战与失败
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    自由社会和自由政府
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    从卢梭到希特勒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    1776年的保守主义反革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    保守之路
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >自由社会和自由政府</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x81EA;&#x7531;&#x793E;&#x4F1A;&#x548C;&#x81EA;&#x7531;&#x653F;&#x5E9C;">&#x81EA;&#x7531;&#x793E;&#x4F1A;&#x548C;&#x81EA;&#x7531;&#x653F;&#x5E9C;</h1>
<blockquote>
<p><strong>&#x81EA;&#x7531;&#x662F;&#x4E00;&#x79CD;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x9009;&#x62E9;&#x3002;</strong></p>
</blockquote>
<p>&#x771F;&#x6B63;&#x7684;&#x81EA;&#x7531;&#x4E0D;&#x662F;&#x4ECE;&#x7EB7;&#x7E41;&#x4E16;&#x754C;&#x4E2D;&#x9003;&#x907F;&#xFF0C;&#x9003;&#x907F;&#x5C31;&#x662F;&#x653E;&#x4EFB;&#x3002;&#x771F;&#x6B63;&#x7684;&#x81EA;&#x7531;&#x662F;&#x6289;&#x62E9;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x505A;&#x6216;&#x4E0D;&#x505A;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x6216;&#x90A3;&#x6837;&#x505A;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x6289;&#x62E9;&#x3002;</p>
<p><strong>&#x5982;&#x679C;&#x6CA1;&#x6709;&#x6289;&#x62E9;&#x548C;&#x8D23;&#x4EFB;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x81EA;&#x7531;&#x3002;</strong>(&#x81EA;&#x7531;&#x662F;&#x76F8;&#x5BF9;&#x7684;)</p>
<p>&#x81EA;&#x7531;&#x4E0D;&#x4EC5;&#x662F;&#x4E00;&#x79CD;&#x53EF;&#x80FD;&#xFF0C;&#x800C;&#x4E14;&#x57FA;&#x4E8E;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x5FC5;&#x987B;&#x5728;&#x5584;&#x4E0E;&#x6076;&#x4E2D;&#x505A;&#x51FA;&#x9009;&#x62E9;&#x7684;&#x4FE1;&#x4EF0;&#xFF0C;&#x5B83;&#x4E5F;&#x662F;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x3002;<strong>&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4EBA;&#x7FA4;&#x80FD;&#x591F;&#x6C38;&#x8FDC;&#x62E5;&#x6709;&#x7EDD;&#x5BF9;&#x7684;&#x77E5;&#x8BC6;&#x3001;&#x7EDD;&#x5BF9;&#x7684;&#x4FDD;&#x8BC1;&#x3001;&#x7EDD;&#x5BF9;&#x7684;&#x771F;&#x7406;&#x6216;&#x7EDD;&#x5BF9;&#x7684;&#x6743;&#x529B;&#x3002;</strong></p>
<p>&#x8BA4;&#x5B9A;&#x4EBA;&#x7C7B;&#x7684;&#x5B8C;&#x7F8E;&#x6027;&#xFF0C;&#x6216;&#x8005;&#x8BA4;&#x5B9A;&#x4EBA;&#x7C7B;&#x5DF2;&#x6709;&#x8D8B;&#x5411;&#x5B8C;&#x7F8E;&#x7684;&#x5DF2;&#x77E5;&#x6216;&#x53EF;&#x77E5;&#x8DEF;&#x5F84;&#x7684;&#x524D;&#x63D0;&#x5047;&#x5B9A;&#xFF0C;&#x5FC5;&#x7136;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x5730;&#x5BFC;&#x81F4;&#x4E13;&#x5236;&#x548C;&#x6781;&#x6743;&#x7EDF;&#x6CBB;&#x3002;</p>
<p>&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x5B8C;&#x7F8E;&#x65E0;&#x7F3A;&#x6216;&#x8D8B;&#x4E8E;&#x5B8C;&#x7F8E;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x4EC5;&#x6709;&#x6743;&#x5B9E;&#x884C;&#x7EDD;&#x5BF9;&#x7684;&#x7EDF;&#x6CBB;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x9053;&#x5FB7;&#x4E49;&#x52A1;&#x6765;&#x627F;&#x62C5;&#x7EDF;&#x6CBB;&#x7684;&#x804C;&#x6743;&#x3002;&#x4ED6;&#x5FC5;&#x987B;&#x514B;&#x670D;&#x5404;&#x79CD;&#x6279;&#x8BC4;&#x3001;&#x5404;&#x79CD;&#x53CD;&#x5BF9;&#x610F;&#x89C1;&#xFF0C;&#x5404;&#x79CD;&#x5F02;&#x8BAE;&#x529D;&#x544A;&#xFF0C;&#x56E0;&#x4E3A;&#x53EA;&#x6709;&#x4ED6;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x5BF9;&#x4E8E;&#x81E3;&#x6C11;&#x6700;&#x4F18;&#x3002;&#x800C;&#x538B;&#x5236;&#x81E3;&#x6C11;&#x5BF9;&#x4E8E;&#x81EA;&#x7531;&#x9009;&#x62E9;&#x548C;&#x81EA;&#x7531;&#x51B3;&#x5B9A;&#x7684;&#x6743;&#x529B;&#x58F0;&#x5F20;&#xFF0C;&#x662F;&#x5176;&#x804C;&#x8D23;&#x6240;&#x5728;&#x3002;<u>&#x800C;&#x90A3;&#x4E9B;&#x4E0D;&#x63A5;&#x53D7;&#x5176;&#x4E13;&#x5236;&#x7684;&#x4EBA;&#xFF0C;&#x5219;&#x662F;&#x84C4;&#x610F;&#x5FE4;&#x9006;&#x771F;&#x7406;&#xFF0C;&#x662F;&#x6545;&#x610F;&#x9009;&#x62E9;&#x90AA;&#x6076;&#x3002;</u></p>
<p><strong>&#x57FA;&#x4E8E;&#x67D0;&#x4EBA;&#x6216;&#x67D0;&#x4EBA;&#x7FA4;&#x662F;&#x6B63;&#x4E49;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x8D8B;&#x4E8E;&#x6B63;&#x4E49;&#x7684;&#x8FD9;&#x4E2A;&#x524D;&#x63D0;&#x5047;&#x8BBE;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x5EFA;&#x7ACB;&#x4E13;&#x5236;&#x653F;&#x5E9C;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#x522B;&#x65E0;&#x9009;&#x62E9;&#x3002;</strong>&#x540C;&#x6837;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x653F;&#x6743;&#x6BD4;&#x4E3B;&#x5F20;&#x7EDD;&#x5BF9;&#x771F;&#x7406;&#x548C;&#x7EDD;&#x5BF9;&#x6B63;&#x4E49;&#x7684;&#x4E13;&#x5236;&#x66B4;&#x653F;&#x66F4;&#x538B;&#x6291;&#x548C;&#x66F4;&#x72EC;&#x88C1;&#x3002;</p>
<p><u>&#x5982;&#x679C;&#x4EBA;&#x4EEC;&#x65E0;&#x9700;&#x5BF9;&#x5176;&#x5728;&#x5584;&#x4E0E;&#x6076;&#x3001;&#x771F;&#x4E0E;&#x4F2A;&#x4E4B;&#x95F4;&#x505A;&#x51FA;&#x6289;&#x62E9;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x81EA;&#x7531;&#x3002;&#x5982;&#x679C;&#x65E0;&#x9700;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#xFF0C;&#x90A3;&#x4E48;&#x7ED3;&#x679C;&#x5C31;&#x53EA;&#x80FD;&#x662F;&#x65E0;&#x653F;&#x5E9C;&#x72B6;&#x6001;&#x548C;&#x5BF9;&#x6297;&#x4E00;&#x5207;&#x7684;&#x6DF7;&#x6218;&#x3002;</u></p>
<p>&#x2026;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x5047;&#x8BBE;&#x5728;&#x57FA;&#x672C;&#x539F;&#x5219;&#x7684;&#x51B2;&#x7A81;&#x4E2D;&#xFF0C;&#x53CC;&#x65B9;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x9519;&#xFF0C;&#x800C;&#x4E14;&#x81F3;&#x5C11;&#x5728;&#x67D0;&#x65B9;&#x9762;&#x80AF;&#x5B9A;&#x6709;&#x9519;&#x65F6;&#xFF0C;&#x81EA;&#x7531;&#x624D;&#x6210;&#x4E3A;&#x53EF;&#x80FD;&#x3002;</p>
<p>&#x8981;&#x60F3;&#x81EA;&#x7531;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x5047;&#x5B9A;&#x6CA1;&#x6709;&#x7EDD;&#x5BF9;&#x771F;&#x7406;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x7EDD;&#x5BF9;&#x7406;&#x6027;&#x3002;</p>
<p><strong>&#x5982;&#x679C;&#x5C06;&#x81EA;&#x7531;&#x4EC5;&#x4EC5;&#x5C40;&#x9650;&#x4E8E;&quot;&#x5FC3;&#x7075;&#x81EA;&#x7531;&quot;&#xFF0C;&#x800C;&#x8D23;&#x4EFB;&#x4EC5;&#x4EC5;&#x5C40;&#x9650;&#x4E8E;&#x4E2A;&#x4EBA;&#x7684;&#x79C1;&#x751F;&#x6D3B;&#xFF0C;&#x90A3;&#x4E48;&#x81EA;&#x7531;&#x5C06;&#x906D;&#x5230;&#x7834;&#x574F;&#x3002;<u>&#x4E2A;&#x4EBA;&#x81EA;&#x7531;&#x8981;&#x6C42;&#x4E00;&#x4E2A;&#x81EA;&#x7531;&#x793E;&#x4F1A;&#x7684;&#x5B58;&#x5728;&#x624D;&#x80FD;&#x5F97;&#x4EE5;&#x5B9E;&#x73B0;&#x3002;</u></strong></p>
<p>&#x81EA;&#x7531;&#x603B;&#x662F;&#x5305;&#x542B;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x4E0B;&#x9762;&#x8FD9;&#x4E24;&#x79CD;&#x975E;&#x81EA;&#x7531;&#x7684;&#x72B6;&#x6001;&#xFF1A;</p>
<ol>
<li>&#x6CA1;&#x6709;&#x4E2A;&#x4EBA;&#x9009;&#x62E9;&#x7684;&#x72B6;&#x6001;(&#x4EBA;&#x662F;&#x4E0D;&#x5B8C;&#x7F8E;&#x7684;)</li>
<li>&#x6CA1;&#x6709;&#x4E2A;&#x4EBA;&#x8D23;&#x4EFB;&#x7684;&#x72B6;&#x6001;(&#x4EBA;&#x9700;&#x8981;&#x4E3A;&#x9009;&#x62E9;&#x8D1F;&#x8D23;)</li>
</ol>
<p>&#x81EA;&#x7531;&#x7EAF;&#x7CB9;&#x662F;&#x4E00;&#x79CD;&#x5F62;&#x5F0F;&#x4E0A;&#x7684;&#x539F;&#x5219;&#x3002;<u>&#x5B83;&#x5F80;&#x5F80;&#x8981;&#x6C42;&#x5BF9;&#x4EBA;&#x7C7B;&#x9700;&#x81EA;&#x7531;&#x5B9E;&#x73B0;&#x7684;&#x6D3B;&#x52A8;&#x6216;&#x9700;&#x81EA;&#x7531;&#x5B9E;&#x73B0;&#x7684;&#x793E;&#x4F1A;&#x76EE;&#x6807;&#x505A;&#x51FA;&#x5177;&#x4F53;&#x8BF4;&#x660E;&#x3002;</u>&#x81EA;&#x7531;&#x53EF;&#x4EE5;&#x662F;&#x4EFB;&#x4F55;&#x7C7B;&#x578B;&#x7684;&#x793E;&#x4F1A;&#x7684;&#x7EC4;&#x7EC7;&#x539F;&#x5219;&#x3002;<u>&#x4F46;&#xFF0C;&#x53EA;&#x6709;&#x5F53;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x4EE5;&#x81EA;&#x7531;&#x4E3A;&#x539F;&#x5219;&#x6765;&#x7EC4;&#x7EC7;&#x5176;&#x57FA;&#x672C;&#x4FE1;&#x4EF0;&#x65F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x624D;&#x662F;&#x4E00;&#x4E2A;<strong>&#x81EA;&#x7531;&#x793E;&#x4F1A;</strong>&#x3002;&#xFF08;&#x5373;&#xFF1A;&#x5728;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x793E;&#x4F1A;&#x6210;&#x5458;&#x90FD;&#x5FC5;&#x987B;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x9009;&#x62E9;&#x8D1F;&#x8D23;&#x3002;&#xFF09;</u></p>
<p><strong>&#x653F;&#x6CBB;&#x5236;&#x5EA6;</strong>&#x662F;&#x4E3A;&#x5B9E;&#x73B0;&#x7279;&#x5B9A;&#x7684;&#x793E;&#x4F1A;&#x76EE;&#x6807;&#x548C;&#x793E;&#x4F1A;&#x6289;&#x62E9;&#x800C;&#x6574;&#x5408;&#x6743;&#x529B;&#x7684;&#x4E00;&#x79CD;&#x673A;&#x5236;&#x3002;&#x6CA1;&#x6709;&#x81EA;&#x7531;&#x7684;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#xFF0C;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x4E00;&#x4E2A;&#x6709;&#x6548;&#x7684;&#x81EA;&#x7531;&#x793E;&#x4F1A;&#xFF0C;&#x81EA;&#x7531;&#x5236;&#x5EA6;&#x4E5F;&#x5C31;&#x4E0D;&#x80FD;&#x591F;&#x8F6C;&#x5316;&#x4E3A;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x81EA;&#x6CBB;&#x5F62;&#x5F0F;&#x3002;<u>&#x5982;&#x679C;&#x5728;&#x793E;&#x4F1A;&#x57FA;&#x672C;&#x8303;&#x7574;&#x91CC;&#x6CA1;&#x6709;&#x81EA;&#x7531;&#xFF0C;&#x90A3;&#x4E48;&#x5373;&#x4F7F;&#x662F;&#x6700;&#x5B8C;&#x5584;&#x7684;&#x81EA;&#x7531;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x6784;&#x5EFA;&#x51FA;&#x4E00;&#x4E2A;&#x81EA;&#x7531;&#x7684;&#x793E;&#x4F1A;&#x3002;</u>(&#x91CD;&#x70B9;&#x5728;&#x4E8E;&#x539F;&#x5219;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5F62;&#x5F0F;)</p>
<p><strong>&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x51E0;&#x4E4E;&#x5DF2;&#x7ECF;&#x5FD8;&#x8BB0;&#x81EA;&#x7531;&#x6240;&#x501A;&#x91CD;&#x7684;&#x662F;&#x4FE1;&#x4EF0;&#x548C;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x800C;&#x975E;&#x6CD5;&#x5F8B;&#x3002;</strong></p>
<p><strong>&#x6CA1;&#x6709;&#x4EBA;&#x7684;&#x4E3B;&#x89C2;&#x610F;&#x613F;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x9009;&#x62E9;&#xFF0C;&#x6CA1;&#x6709;&#x9009;&#x62E9;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x81EA;&#x7531;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x6574;&#x4E2A;&#x6280;&#x672F;&#x548C;&#x79D1;&#x5B66;&#x9886;&#x57DF;&#x5728;&#x9053;&#x5FB7;&#x4F26;&#x7406;&#x610F;&#x4E49;&#x4E0A;&#x90FD;&#x662F;&#x4E2D;&#x6027;&#x7684;&#xFF1B;&#x800C;&#x81EA;&#x7531;&#xFF0C;&#x5982;&#x540C;&#x5176;&#x4ED6;&#x4E00;&#x5207;&#x57FA;&#x672C;&#x4EF7;&#x503C;&#x89C2;&#x4E00;&#x6837;&#xFF0C;&#x5B83;&#x662F;&#x4E00;&#x79CD;&#x9053;&#x5FB7;&#x4F26;&#x7406;&#x4EF7;&#x503C;&#x89C2;&#x3002;</strong></p>
<p>&#x4EBA;&#x7C7B;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x6709;&#x7EC4;&#x7EC7;&#x7684;&#x653F;&#x5E9C;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x81EA;&#x7531;&#xFF0C;&#x4E00;&#x4E2A;&#x653F;&#x5E9C;&#x9996;&#x5148;<strong>&#x5FC5;&#x987B;&#x53D7;&#x5230;&#x9650;&#x5236;&#xFF0C;&#x65E2;&#x8981;&#x9650;&#x5236;&#x653F;&#x5E9C;&#x6743;&#x529B;&#x7684;&#x8303;&#x56F4;&#xFF0C;&#x4E5F;&#x8981;&#x9650;&#x5236;&#x653F;&#x5E9C;&#x6743;&#x529B;&#x7684;&#x884C;&#x4F7F;&#x3002;<u>&#x653F;&#x5E9C;&#x5FC5;&#x987B;&#x662F;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x3002;</u></strong></p>
<p><u>&#x7EDD;&#x5BF9;&#x591A;&#x6570;&#x7684;&#x7EDF;&#x6CBB;&#x662F;&#x4E13;&#x5236;&#x7684;&#x7EDF;&#x6CBB;&#x3002;</u></p>
<p>&#x81EA;&#x7531;&#x8981;&#x6210;&#x4E3A;&#x53EF;&#x80FD;&#xFF0C;&#x9700;&#x8981;&#x5047;&#x8BBE;&#x4E0D;&#x5B58;&#x5728;&#x67D0;&#x4E00;&#x7EDF;&#x6CBB;&#x96C6;&#x56E2;(&#x4E0D;&#x7BA1;&#x901A;&#x8FC7;&#x4F55;&#x79CD;&#x65B9;&#x6CD5;&#x6311;&#x9009;&#x8FD8;&#x662F;&#x9009;&#x4E3E;&#x51FA;&#x6765;)&#x8F83;&#x4F73;&#x6216;&#x6700;&#x4F73;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x628A;&#x6700;&#x4F73;&#x653F;&#x5E9C;&#x95EE;&#x9898;&#x770B;&#x4F5C;&#x662F;&#x4EBA;&#x7C7B;&#x65E2;&#x65E0;&#x6CD5;&#x56DE;&#x7B54;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x4EE5;&#x67D0;&#x79CD;&#x653E;&#x4E4B;&#x56DB;&#x6D77;&#x7686;&#x51C6;&#x7684;&#x6C38;&#x6052;&#x6709;&#x6548;&#x65B9;&#x6CD5;&#x52A0;&#x4EE5;&#x89E3;&#x51B3;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4E3A;&#x6C11;&#x4E3B;&#x4FE1;&#x5FF5;&#x89E3;&#x51B3;&#x4E86;&#x6700;&#x8584;&#x5F31;&#x7684;&#x4E00;&#x73AF;&#x3002;</p>
<p>&#x4E0E;&#x81EA;&#x7531;&#x4E0D;&#x76F8;&#x517C;&#x5BB9;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x6700;&#x9AD8;&#x7EDF;&#x6CBB;&#x8005;&#x7684;&#x4EBA;&#x6570;&#xFF0C;&#x800C;&#x662F;&#x7EDF;&#x6CBB;&#x8005;&#x5BF9;&#x5B8C;&#x7F8E;&#x65E0;&#x7F3A;&#x7684;&#x4E3B;&#x5F20;&#x3002;</p>
<ul>
<li>&#x6CA1;&#x6709;&#x516C;&#x6C11;&#x53C2;&#x4E0E;&#x8D1F;&#x8D23;&#x548C;&#x51B3;&#x7B56;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x81EA;&#x7531;&#x7684;&#x653F;&#x5E9C;</li>
<li>&#x5982;&#x679C;&#x6C11;&#x4F17;&#x653F;&#x5E9C;&#x6210;&#x4E86;&#x5B8C;&#x7F8E;&#x65E0;&#x7F3A;&#x6216;&#x81FB;&#x4E8E;&#x5B8C;&#x7F8E;&#x7684;&#x591A;&#x6570;&#x6D3E;&#x7684;&#x795E;&#x6743;&#xFF0C;&#x90A3;&#x4E48;&#x591A;&#x6570;&#x51B3;&#x5B9A;&#x6CD5;&#x4F1A;&#x9000;&#x5316;&#x6210;&#x4E13;&#x5236;&#x66B4;&#x653F;</li>
<li>&#x5047;&#x5982;&#x591A;&#x6570;&#x51B3;&#x5B9A;&#x6CD5;&#x88AB;&#x6EE5;&#x7528;&#xFF0C;&#x6210;&#x4E3A;&#x516C;&#x6C11;&#x6446;&#x8131;&#x8D23;&#x4EFB;&#x548C;&#x9003;&#x907F;&#x53C2;&#x4E0E;&#x793E;&#x4F1A;&#x548C;&#x653F;&#x5E9C;&#x51B3;&#x5B9A;&#x4E49;&#x52A1;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x5B83;&#x5C31;&#x4F1A;&#x5931;&#x63A7;&#x6210;&#x65E0;&#x653F;&#x5E9C;&#x72B6;&#x6001;</li>
</ul>
<blockquote>
<p>&#x6743;&#x529B;&#x7684;&#x4EFB;&#x4F55;&#x9053;&#x5FB7;&#x4F26;&#x7406;&#x539F;&#x5219;&#x90FD;&#x5C06;&#x6F14;&#x53D8;&#x6210;&#x4E3A;&#x7EDD;&#x5BF9;&#x4E3B;&#x4E49;&#x539F;&#x5219;&#xFF0C;&#x5373;&#x4E13;&#x5236;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x9664;&#x975E;&#x53D7;&#x5230;&#x4E00;&#x4E2A;&#x4E0E;&#x4E4B;&#x76F8;&#x6297;&#x8861;&#x7684;&#x539F;&#x5219;&#x7684;&#x904F;&#x5236;&#x3001;&#x63A7;&#x5236;&#x548C;&#x9650;&#x5236;&#x3002;</p>
</blockquote>
<p><strong>&#x4E00;&#x4E2A;&#x81EA;&#x7531;&#x7684;&#x793E;&#x4F1A;&#x548C;&#x4E00;&#x4E2A;&#x81EA;&#x7531;&#x7684;&#x653F;&#x5E9C;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x6709;&#x4E24;&#x4E2A;&#x76F8;&#x6297;&#x8861;(&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;)&#x7684;&#x6743;&#x529B;&#x57FA;&#x7840;&#x65F6;&#x624D;&#x662F;&#x53EF;&#x80FD;&#x7684;&#x3002;</strong></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter5.html" class="navigation navigation-prev " aria-label="Previous page: 希特勒主义的挑战与失败">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter7.html" class="navigation navigation-next " aria-label="Next page: 从卢梭到希特勒">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"自由社会和自由政府","level":"1.7","depth":1,"next":{"title":"从卢梭到希特勒","level":"1.8","depth":1,"path":"chapter7.md","ref":"chapter7.md","articles":[]},"previous":{"title":"希特勒主义的挑战与失败","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter6.md","mtime":"2019-06-16T07:20:51.835Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-09T14:46:39.350Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

