
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>什么是功能性社会 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.html" />
    
    
    <link rel="prev" href="chapter1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    工业社会之战
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    什么是功能性社会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    19世纪的重商主义社会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    20世纪的工业现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    希特勒主义的挑战与失败
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    自由社会和自由政府
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    从卢梭到希特勒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    1776年的保守主义反革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    保守之路
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >什么是功能性社会</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4EC0;&#x4E48;&#x662F;&#x529F;&#x80FD;&#x6027;&#x793E;&#x4F1A;">&#x4EC0;&#x4E48;&#x662F;&#x529F;&#x80FD;&#x6027;&#x793E;&#x4F1A;</h1>
<p><strong>&#x53EA;&#x6709;&#x5F53;&#x793E;&#x4F1A;&#x80FD;&#x591F;&#x7ED9;&#x4E88;&#x5176;&#x4E2A;&#x4F53;&#x6210;&#x5458;&#x4EE5;&#x793E;&#x4F1A;&#x8EAB;&#x4EFD;&#x548C;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#xFF0C;&#x5E76;&#x4E14;&#x793E;&#x4F1A;&#x7684;&#x51B3;&#x5B9A;&#x6027;&#x6743;&#x529B;&#x5177;&#x6709;&#x5408;&#x6CD5;&#x6027;&#x65F6;&#xFF0C;&#x793E;&#x4F1A;&#x624D;&#x80FD;&#x591F;&#x6210;&#x4E3A;&#x793E;&#x4F1A;&#x3002;</strong></p>
<p>&#x5BF9;&#x4E2A;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x7F3A;&#x4E4F;&#x793E;&#x4F1A;&#x8EAB;&#x4EFD;&#x548C;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#x5C31;&#x610F;&#x5473;&#x7740;&#x793E;&#x4F1A;&#x4E5F;&#x4E0D;&#x5B58;&#x5728;&#x3002;&#x4EC5;&#x5F53;&#x793E;&#x4F1A;&#x7684;&#x610F;&#x5FD7;&#x3001;&#x76EE;&#x6807;&#x3001;&#x89C2;&#x5FF5;&#x548C;&#x7406;&#x60F3;&#x4ECE;&#x4E2A;&#x4EBA;&#x7684;&#x610F;&#x5FD7;&#x3001;&#x76EE;&#x6807;&#x3001;&#x89C2;&#x5FF5;&#x548C;&#x7406;&#x60F3;&#x89D2;&#x5EA6;&#x770B;&#x6709;&#x610F;&#x4E49;&#x65F6;&#x624D;&#x5B58;&#x5728;&#x6240;&#x8C13;&#x793E;&#x4F1A;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x4E2A;&#x4EBA;&#x751F;&#x6D3B;&#x548C;&#x7FA4;&#x4F53;&#x751F;&#x6D3B;&#x4E4B;&#x95F4;&#xFF0C;&#x5FC5;&#x7136;&#x5B58;&#x5728;&#x67D0;&#x79CD;&#x660E;&#x786E;&#x7684;&#x529F;&#x80FD;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x5BF9;&#x793E;&#x4F1A;&#x800C;&#x8A00;&#xFF0C;&#x4E2A;&#x4F53;&#x6210;&#x5458;&#x7684;&#x610F;&#x5FD7;&#x3001;&#x76EE;&#x6807;&#x3001;&#x884C;&#x52A8;&#x548C;&#x52A8;&#x673A;&#xFF0C;&#x82E5;&#x4E0D;&#x4E0E;&#x793E;&#x4F1A;&#x7684;&#x610F;&#x5FD7;&#x3001;&#x76EE;&#x6807;&#x3001;&#x884C;&#x52A8;&#x548C;&#x52A8;&#x673A;&#x878D;&#x5408;&#x4E00;&#x81F4;&#xFF0C;&#x793E;&#x4F1A;&#x5C31;&#x65E0;&#x4EE5;&#x7406;&#x89E3;&#x4E5F;&#x65E0;&#x4EE5;&#x63A5;&#x7EB3;&#x4ED6;&#x3002;&#x90A3;&#x4E9B;&#x8131;&#x79BB;&#x793E;&#x4F1A;&#x3001;&#x6D41;&#x843D;&#x65E0;&#x6839;&#x3001;&#x672A;&#x88AB;&#x793E;&#x4F1A;&#x878D;&#x5408;&#x7684;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E0D;&#x4EC5;&#x663E;&#x5F97;&#x975E;&#x7406;&#x6027;&#xFF0C;&#x800C;&#x4E14;&#x5BF9;&#x793E;&#x4F1A;&#x6784;&#x6210;&#x5371;&#x9669;&#xFF0C;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x8D77;&#x6D88;&#x89E3;&#x4F5C;&#x7528;&#x7684;&#x3001;&#x5A01;&#x80C1;&#x6027;&#x7684;&#x5E7D;&#x7075;&#x822C;&#x7684;&#x795E;&#x79D8;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6743;&#x529B;&#x672C;&#x8EAB;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x4E0D;&#x5177;&#x6709;&#x5408;&#x6CD5;&#x6027;&#xFF0C;&#x4E5F;&#x5C31;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#x754C;&#x5B9A;&#x5408;&#x6CD5;&#x6027;&#x4E0E;&#x5426;&#x7684;&#x754C;&#x7EBF;&#x3002;</p>
<p>&#x4E0D;&#x5177;&#x5408;&#x6CD5;&#x6027;&#x7684;&#x6743;&#x529B;&#x5FC5;&#x7136;&#x8D70;&#x5411;&#x8150;&#x8D25;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x4E00;&#x79CD;&quot;&#x5F3A;&#x6743;&quot;&#xFF0C;&#x7EDD;&#x4E0D;&#x4F1A;&#x662F;&#x6743;&#x5A01;&#x3002;&#x8FD9;&#x79CD;&#x6743;&#x529B;&#x4E0D;&#x53EF;&#x80FD;&#x53D7;&#x5230;&#x8282;&#x5236;&#x3001;&#x53D7;&#x9650;&#x5236;&#xFF0C;&#x5B83;&#x96BE;&#x4EE5;&#x627F;&#x5F53;&#x8D23;&#x4EFB;&#xFF0C;&#x4E5F;&#x96BE;&#x4EE5;&#x7406;&#x6027;&#x5730;&#x7EC8;&#x6B62;&#x3002;</p>
<p><strong>&#x65E0;&#x8BBA;&#x4EC0;&#x4E48;&#x4EBA;&#xFF0C;&#x4E0D;&#x7BA1;&#x4ED6;&#x591A;&#x4E48;&#x5584;&#x826F;&#x3001;&#x591A;&#x4E48;&#x82F1;&#x660E;&#x6216;&#x591A;&#x4E48;&#x660E;&#x65AD;&#xFF0C;&#x5728;&#x638C;&#x63E1;&#x4E86;&#x4E0D;&#x53D7;&#x8282;&#x5236;&#x7684;&#x3001;&#x65E0;&#x9650;&#x5236;&#x7684;&#x6216;&#x4E0D;&#x80FD;&#x7406;&#x6027;&#x7EC8;&#x6B62;&#x7684;&#x6743;&#x529B;&#x540E;&#xFF0C;&#x90FD;&#x65E0;&#x53EF;&#x907F;&#x514D;&#x5730;&#x5F88;&#x5FEB;&#x8715;&#x53D8;&#x4E3A;&#x72EC;&#x65AD;&#x4E13;&#x5236;&#x3001;&#x6B8B;&#x5FCD;&#x66B4;&#x623E;&#x3001;&#x4E0D;&#x8FD1;&#x4EBA;&#x60C5;&#x548C;&#x53CD;&#x590D;&#x65E0;&#x5E38;&#x8005;&#xFF0C;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x5373;&#x66B4;&#x541B;&#x3002;</strong></p>
<blockquote>
<p>&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#xFF0C;&#x5982;&#x679C;&#x5176;&#x51B3;&#x5B9A;&#x6027;&#x6743;&#x529B;&#x672C;&#x8EAB;&#x4E0D;&#x5177;&#x6709;&#x5408;&#x6CD5;&#x6027;&#xFF0C;&#x8BE5;&#x793E;&#x4F1A;&#x5C31;&#x96BE;&#x4EE5;&#x4F5C;&#x4E3A;&#x793E;&#x4F1A;&#x6B63;&#x5E38;&#x53D1;&#x6325;&#x529F;&#x80FD;&#xFF0C;&#x6574;&#x5408;&#x7EF4;&#x7CFB;&#x793E;&#x4F1A;&#x7684;&#x529B;&#x91CF;&#x53EA;&#x80FD;&#x4F9D;&#x8D56;&#x4E8E;&#x91CE;&#x86EE;&#x6B8B;&#x66B4;&#x7684;&#x6B66;&#x529B;&#x2014;&#x2014;&#x66B4;&#x653F;&#x3001;&#x5974;&#x5F79;&#x3001;&#x5185;&#x6218;&#x3002;</p>
</blockquote>
<p>&#x53EA;&#x6709;&#x5177;&#x5907;&#x5408;&#x6CD5;&#x6027;&#x7684;&#x6743;&#x529B;&#x624D;&#x80FD;&#x62E5;&#x6709;&#x6743;&#x5A01;&#xFF0C;&#x624D;&#x80FD;&#x6307;&#x671B;&#x5E76;&#x8981;&#x6C42;&#x793E;&#x4F1A;&#x81EA;&#x5F8B;&#xFF0C;&#x4F7F;&#x5F97;&#x7EC4;&#x7EC7;&#x5316;&#x5236;&#x5EA6;&#x5316;&#x7684;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x6210;&#x4E3A;&#x53EF;&#x80FD;&#x3002;</p>
<ul>
<li><strong>&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#xFF0C;&#x9664;&#x975E;&#x8D4B;&#x4E88;&#x5176;&#x4E2A;&#x4F53;&#x6210;&#x5458;&#x4EE5;&#x793E;&#x4F1A;&#x8EAB;&#x4EFD;&#x548C;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#xFF0C;&#x9664;&#x975E;&#x5176;&#x793E;&#x4F1A;&#x51B3;&#x5B9A;&#x6027;&#x6743;&#x529B;&#x5177;&#x6709;&#x5408;&#x6CD5;&#x6027;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x4E0D;&#x80FD;&#x53D1;&#x6325;&#x529F;&#x80FD;&#x3002;</strong></li>
</ul>
<p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x641E;&#x6E05;&#x695A;&#x6548;&#x7387;&#x662F;&#x4E3A;&#x4E86;&#x4F55;&#x79CD;&#x76EE;&#x7684;&#xFF0C;&#x6548;&#x7387;&#x7684;&#x8FBE;&#x6210;&#x53C8;&#x8981;&#x4ED8;&#x51FA;&#x4F55;&#x79CD;&#x4EE3;&#x4EF7;&#xFF0C;&#x90A3;&#x4E48;&#x529F;&#x80FD;&#x7684;&#x6548;&#x7387;&#x672C;&#x8EAB;&#x5C31;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x3002;</p>
<hr>
<p>&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x6446;&#x8131;&#x90A3;&#x79CD;&#x76F8;&#x5BF9;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x89C6;&#x89D2;&#xFF0C;&#x5373;&#x8BA4;&#x4E3A;&#x53EA;&#x8981;&#x529F;&#x80FD;&#x53D1;&#x6325;&#x6B63;&#x5E38;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x793E;&#x4F1A;&#x5C31;&#x90FD;&#x4E00;&#x6837;&#x597D;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x6211;&#x786E;&#x5B9E;&#x53CD;&#x5BF9;&#x90A3;&#x4E9B;&#x6781;&#x7AEF;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C06;&#x4E00;&#x5207;&#x529F;&#x80FD;&#x548C;&#x6548;&#x7387;&#x95EE;&#x9898;&#x90FD;&#x629B;&#x8BF8;&#x4E00;&#x8FB9;&#xFF0C;&#x9664;&#x4E86;&#x57FA;&#x672C;&#x4FE1;&#x5FF5;&#x548C;&#x57FA;&#x672C;&#x89C2;&#x5FF5;&#x4E4B;&#x5916;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x62D2;&#x7EDD;&#x601D;&#x8003;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x3002;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x4E00;&#x7FA4;&#x4F53;&#x2500;&#x2500;&#x59D1;&#x4E14;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x7EDD;&#x5BF9;&#x4E3B;&#x4E49;&#x8005;&#x201D;&#xFF0C;&#x4E0D;&#x4EC5;&#x65E0;&#x89C6;&#x57FA;&#x672C;&#x4EF7;&#x503C;&#x89C2;&#x53EA;&#x80FD;&#x5728;&#x4E00;&#x4E2A;&#x529F;&#x80FD;&#x793E;&#x4F1A;&#x4E2D;&#x4EA7;&#x751F;&#x6548;&#x679C;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#xFF0C;&#x800C;&#x4E14;&#x5BF9;&#x4E8E;&#x529F;&#x80FD;&#x793E;&#x4F1A;&#x60DF;&#x4E00;&#x7684;&#x66FF;&#x4EE3;&#x5F62;&#x5F0F;&#xFF0C;&#x5C31;&#x662F;&#x793E;&#x4F1A;&#x74E6;&#x89E3;&#x4E3A;&#x4E00;&#x7FA4;&#x65E0;&#x653F;&#x5E9C;&#x72B6;&#x6001;&#x7684;&#x4E4C;&#x5408;&#x4E4B;&#x4F17;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#x4E5F;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x6211;&#x4EEC;&#x8FD9;&#x4E00;&#x65F6;&#x4EE3;&#x6700;&#x5927;&#x7684;&#x8C0E;&#x8A00;&#x83AB;&#x8FC7;&#x4E8E;&#x5173;&#x4E8E;&#x7FA4;&#x4F17;&#x7684;&#x795E;&#x8BDD;&#x4E86;&#xFF0C;&#x8FD9;&#x4E00;&#x795E;&#x8BDD;&#x5C45;&#x7136;&#x5C06;&#x65E0;&#x7EC4;&#x7EC7;&#x7684;&#x3001;&#x65E0;&#x793E;&#x4F1A;&#x7684;&#x3001;&#x4E00;&#x76D8;&#x6563;&#x6C99;&#x822C;&#x7684;&#x7FA4;&#x6C13;&#x8BF4;&#x5F97;&#x201C;&#x5929;&#x82B1;&#x4E71;&#x5760;&#x3002;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x7FA4;&#x6C13;&#x4E0D;&#x8FC7;&#x662F;&#x793E;&#x4F1A;&#x74E6;&#x89E3;&#x3001;&#x7B49;&#x7EA7;&#x5D29;&#x584C;&#x7684;&#x4EA7;&#x7269;&#x3002;</p>
<p>&#x5371;&#x9669;&#x5E76;&#x4E0D;&#x5728;&#x4E8E;&#x5965;&#x5C14;&#x7279;&#x52A0;&#xB7;&#x52A0;&#x585E;&#x7279;&#x6240;&#x8BBE;&#x60F3;&#x7684;&#x201C;&#x7FA4;&#x6C13;&#x7684;&#x9020;&#x53CD;&#x201D;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x9020;&#x53CD;&#x4ECD;&#x7136;&#x662F;&#x4E00;&#x79CD;&#x53C2;&#x4E0E;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x867D;&#x7136;&#x662F;&#x4EE5;&#x6297;&#x8BAE;&#x7684;&#x5F62;&#x5F0F;&#x3002;&#x7FA4;&#x6C13;&#x6839;&#x672C;&#x4E0D;&#x53EF;&#x80FD;&#x5F62;&#x6210;&#x4EE5;&#x793E;&#x4F1A;&#x4EF7;&#x503C;&#x89C2;&#x548C;&#x793E;&#x4F1A;&#x7EC4;&#x7EC7;&#x4E3A;&#x5148;&#x51B3;&#x6761;&#x4EF6;&#x7684;&#x79EF;&#x6781;&#x7684;&#x793E;&#x4F1A;&#x53C2;&#x4E0E;&#x3002;&#x800C;&#x7FA4;&#x6C13;&#x7684;&#x5371;&#x9669;&#x4E5F;&#x6070;&#x6070;&#x5728;&#x4E8E;&#x8FD9;&#x79CD;&#x65E0;&#x80FD;&#x529B;&#x53C2;&#x4E0E;&#xFF0C;&#x5728;&#x4E8E;&#x5176;&#x65E0;&#x52A8;&#x4E8E;&#x8877;&#x3001;&#x72AC;&#x5112;&#x4E3B;&#x4E49;&#x7684;&#x6F20;&#x4E0D;&#x5173;&#x5FC3;&#xFF0C;&#x4EE5;&#x53CA;&#x5F7B;&#x5E95;&#x5730;&#x7EDD;&#x671B;&#x3002;&#x7531;&#x4E8E;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x88AB;&#x8D4B;&#x4E88;&#x793E;&#x4F1A;&#x8EAB;&#x4EFD;&#x548C;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#xFF0C;&#x56E0;&#x800C;&#x793E;&#x4F1A;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EEC;&#x800C;&#x8A00;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x79CD;&#x6076;&#x9B54;&#x822C;&#x7684;&#x3001;&#x975E;&#x7406;&#x6027;&#x7684;&#x3001;&#x4E0D;&#x53EF;&#x7406;&#x55BB;&#x7684;&#x5A01;&#x80C1;&#x3002;&#x7531;&#x4E8E;&#x4ED6;&#x4EEC;&#x7F3A;&#x4E4F;&#x53EF;&#x4F5C;&#x4E3A;&#x5408;&#x6CD5;&#x6027;&#x6743;&#x529B;&#x57FA;&#x7840;&#x7684;&#x57FA;&#x672C;&#x4FE1;&#x5FF5;&#xFF0C;&#x56E0;&#x6B64;&#x4EFB;&#x4F55;&#x5408;&#x6CD5;&#x6027;&#x6743;&#x5A01;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EEC;&#x90FD;&#x4E0D;&#x8FC7;&#x662F;&#x6B8B;&#x66B4;&#x548C;&#x4E13;&#x5236;&#x7684;&#x4EE3;&#x540D;&#x8BCD;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4ED6;&#x4EEC;&#x7ECF;&#x5E38;&#x70ED;&#x8877;&#x4E8E;&#x542C;&#x4ECE;&#x5404;&#x79CD;&#x975E;&#x7406;&#x6027;&#x7684;&#x547C;&#x5401;&#xFF0C;&#x4E5F;&#x613F;&#x610F;&#x670D;&#x4ECE;&#x4E8E;&#x4E13;&#x5236;&#x66B4;&#x541B;&#xFF0C;&#x53EA;&#x8981;&#x8FD9;&#x4E2A;&#x66B4;&#x541B;&#x8BB8;&#x8BFA;&#x53D8;&#x9769;&#x73B0;&#x5B9E;&#x3002;&#x4F5C;&#x4E3A;&#x88AB;&#x793E;&#x4F1A;&#x9057;&#x5F03;&#x7684;&#x8D31;&#x6C11;&#xFF0C;&#x7FA4;&#x6C13;&#x5931;&#x53BB;&#x7684;&#x53EA;&#x4F1A;&#x662F;&#x9501;&#x94FE;&#x3002;&#x7531;&#x4E8E;&#x7F3A;&#x4E4F;&#x7EC4;&#x7EC7;&#x5BFC;&#x81F4;&#x4E00;&#x76D8;&#x6563;&#x6C99;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x67B6;&#x6784;&#xFF0C;&#x53EF;&#x7528;&#x4EE5;&#x62B5;&#x6297;&#x4E13;&#x5236;&#x66B4;&#x541B;&#x4F7F;&#x4ED6;&#x4EEC;&#x5C31;&#x8303;&#x7684;&#x4F01;&#x56FE;&#x3002;&#x7531;&#x4E8E;&#x7F3A;&#x4E4F;&#x4FE1;&#x4EF0;&#xFF0C;&#x9664;&#x793E;&#x4F1A;&#x79E9;&#x5E8F;&#x4E4B;&#x5916;&#xFF0C;&#x4ED6;&#x4EEC;&#x603B;&#x662F;&#x8F7B;&#x6613;&#x76F8;&#x4FE1;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x3002;&#x6362;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;<strong>&#x7FA4;&#x6C13;&#x603B;&#x662F;&#x843D;&#x5165;&#x90A3;&#x4E9B;&#x5584;&#x4E8E;&#x717D;&#x60D1;&#x4EBA;&#x5FC3;&#x7684;&#x653F;&#x5BA2;&#xFF0C;&#x6216;&#x8005;&#x4E3A;&#x6743;&#x529B;&#x800C;&#x8FFD;&#x9010;&#x6743;&#x529B;&#x7684;&#x66B4;&#x541B;&#x8BBE;&#x4E0B;&#x7684;&#x5708;&#x5957;&#x4E2D;&#x3002;</strong>&#x4ED6;&#x4EEC;&#x53EA;&#x80FD;&#x7528;&#x66B4;&#x529B;&#x3001;&#x5974;&#x5F79;&#x548C;&#x6D88;&#x6781;&#x5426;&#x5B9A;&#x7684;&#x65B9;&#x6CD5;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#x3002;&#x800C;&#x4E14;&#x4ED6;&#x4EEC;&#x4E5F;&#x5FC5;&#x987B;&#x5982;&#x6B64;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#xFF0C;&#x9664;&#x975E;&#x4ED6;&#x4EEC;&#x80FD;&#x88AB;&#x91CD;&#x65B0;&#x878D;&#x5165;&#x4E00;&#x4E2A;&#x529F;&#x80FD;&#x793E;&#x4F1A;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x4E0D;&#x80FD;&#x6709;&#x6548;&#x5730;&#x907F;&#x514D;&#x6216;&#x8005;&#x963B;&#x6B62;&#x4E4C;&#x5408;&#x4E4B;&#x4F17;&#x4F3C;&#x7684;&#x7FA4;&#x6C13;&#x7684;&#x5F62;&#x6210;&#x548C;&#x53D1;&#x5C55;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x5C31;&#x6CE8;&#x5B9A;&#x5728;&#x52AB;&#x96BE;&#x9003;&#x3002;&#x672A;&#x80FD;&#x5C06;&#x6210;&#x5458;&#x4EA4;&#x878D;&#x6574;&#x5408;&#x8D77;&#x6765;&#x4E43;&#x662F;&#x793E;&#x4F1A;&#x7684;&#x8FC7;&#x9519;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4F5C;&#x4E3A;&#x793E;&#x4F1A;&#x74E6;&#x89E3;&#x526F;&#x4EA7;&#x54C1;&#x7684;&#x7FA4;&#x6C13;&#x7684;&#x8FC7;&#x9519;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E48;&#x8BF4;&#x5E76;&#x6CA1;&#x6709;&#x6539;&#x53D8;&#x9C7C;&#x9F99;&#x6DF7;&#x6742;&#x3001;&#x7EC4;&#x7EC7;&#x6DA3;&#x6563;&#x3001;&#x57FA;&#x672C;&#x4E0A;&#x5904;&#x4E8E;&#x65E0;&#x653F;&#x5E9C;&#x72B6;&#x6001;&#x7684;&#x7FA4;&#x6C13;&#x7684;&#x6BC1;&#x706D;&#x6027;&#x7279;&#x5F81;&#x3002;</p>
<hr>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter1.html" class="navigation navigation-prev " aria-label="Previous page: 工业社会之战">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.html" class="navigation navigation-next " aria-label="Next page: 19世纪的重商主义社会">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"什么是功能性社会","level":"1.3","depth":1,"next":{"title":"19世纪的重商主义社会","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"previous":{"title":"工业社会之战","level":"1.2","depth":1,"path":"chapter1.md","ref":"chapter1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2.md","mtime":"2019-06-10T15:14:04.182Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-09T14:46:39.350Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

