
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>20世纪的工业现实 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter5.html" />
    
    
    <link rel="prev" href="chapter3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    工业社会之战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    什么是功能性社会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    19世纪的重商主义社会
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    20世纪的工业现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    希特勒主义的挑战与失败
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    自由社会和自由政府
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    从卢梭到希特勒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    1776年的保守主义反革命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    保守之路
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >20世纪的工业现实</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="20&#x4E16;&#x7EAA;&#x7684;&#x5DE5;&#x4E1A;&#x73B0;&#x5B9E;">20&#x4E16;&#x7EAA;&#x7684;&#x5DE5;&#x4E1A;&#x73B0;&#x5B9E;</h1>
<p>&#x516C;&#x53F8;&#x7684;&#x653F;&#x6CBB;&#x76EE;&#x6807;&#xFF0C;&#x662F;&#x57FA;&#x4E8E;&#x6301;&#x80A1;&#x80A1;&#x4E1C;&#x7684;&#x4E2A;&#x4EBA;&#x8D22;&#x4EA7;&#x6743;&#x8FD9;&#x4E00;&#x539F;&#x521D;&#x6027;&#x6743;&#x529B;&#x7684;&#x57FA;&#x7840;&#x4E4B;&#x4E0A;&#x521B;&#x7ACB;&#x5408;&#x6CD5;&#x7684;&#x793E;&#x4F1A;&#x653F;&#x5E9C;&#x3002;<strong>&#x516C;&#x53F8;&#x6B63;&#x662F;&#x5F62;&#x5F0F;&#x6700;&#x4E3A;&#x7EAF;&#x7CB9;&#x7684;&#x5951;&#x7EA6;&#x793E;&#x4F1A;&#x3002;</strong></p>
<p>&#x6211;&#x4EEC;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x7684;&#x7BA1;&#x7406;&#x6743;&#x529B;&#x4E0D;&#x518D;&#x662F;&#x57FA;&#x4E8E;&#x4E2A;&#x4EBA;&#x7684;&#x8D22;&#x4EA7;&#x6743;&#x3002;&#x73B0;&#x4EE3;&#x516C;&#x53F8;&#x91CC;&#xFF0C;&#x51B3;&#x5B9A;&#x6027;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x5373;&#x7ECF;&#x7406;&#x4EEC;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x4E0D;&#x662F;&#x6E90;&#x4E8E;&#x4EFB;&#x4F55;&#x522B;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x6E90;&#x4E8E;&#x4ED6;&#x4EEC;&#x81EA;&#x8EAB;&#xFF0C;&#x8FD9;&#x79CD;&#x6743;&#x529B;&#x4E5F;&#x4E0D;&#x53D7;&#x652F;&#x914D;&#x4E8E;&#x4EFB;&#x4F55;&#x4EBA;&#x6216;&#x4EFB;&#x4F55;&#x4E8B;&#xFF0C;&#x5E76;&#x4E14;&#x4E0D;&#x8D42;&#x4EFB;&#x4F55;&#x4EBA;&#x8D1F;&#x8D23;&#x3002;<strong>&#x5B83;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x6781;&#x7AEF;&#x65E0;&#x6839;&#x57FA;&#x3001;&#x65E0;&#x6B63;&#x5F53;&#x6027;&#x3001;&#x4E0D;&#x53D7;&#x652F;&#x914D;&#xFF0C;&#x4E14;&#x65E0;&#x987B;&#x5411;&#x8C01;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x6743;&#x529B;&#x3002;</strong></p>
<p><strong>&#x73B0;&#x4EE3;&#x516C;&#x53F8;&#x7684;&#x6301;&#x80A1;&#x80A1;&#x4E1C;&#xFF0C;&#x65E2;&#x7F3A;&#x4E4F;&#x610F;&#x613F;&#xFF0C;&#x53C8;&#x7F3A;&#x4E4F;&#x80FD;&#x529B;&#x884C;&#x4F7F;&#x5176;&#x6CD5;&#x5F8B;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x72EC;&#x7ACB;&#x81EA;&#x4E3B;&#x6743;&#x3002;</strong>&#x5728;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4ED6;&#x4EEC;&#x4ECE;&#x6765;&#x4E0D;&#x53C2;&#x52A0;&#x6295;&#x7968;&#x8868;&#x51B3;&#xFF0C;&#x800C;&#x53EA;&#x662F;&#x5728;&#x7531;&#x7BA1;&#x7406;&#x5C42;&#x4E8B;&#x5148;&#x51C6;&#x5907;&#x597D;&#x5E76;&#x7531;&#x7BA1;&#x7406;&#x5C42;&#x8D1F;&#x8D23;&#x6267;&#x884C;&#x7684;&#x59D4;&#x6258;&#x4E66;&#x4E0A;&#x7B7E;&#x5B57;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x52AA;&#x529B;&#x5BF9;&#x4E8E;&#x65B0;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x7684;&#x7504;&#x9009;&#x4E0D;&#x80FD;&#x65BD;&#x52A0;&#x4EFB;&#x4F55;&#x5F71;&#x54CD;&#xFF0C;&#x65B0;&#x7684;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x53EA;&#x662F;&#x7531;&#x5728;&#x4F4D;&#x638C;&#x6743;&#x7684;&#x7BA1;&#x7406;&#x5C42;&#x6307;&#x5B9A;&#x589E;&#x9009;&#x3002;&#x6301;&#x80A1;&#x80A1;&#x4E1C;&#x5BF9;&#x7BA1;&#x7406;&#x5C42;&#x7684;&#x51B3;&#x7B56;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5F71;&#x54CD;&#x529B;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x4ECA;&#x5929;&#x7684;&#x4E00;&#x822C;&#x6301;&#x80A1;&#x80A1;&#x4E1C;&#x800C;&#x8A00;&#xFF0C;<strong>&#x6301;&#x6709;&#x80A1;&#x7968;</strong>&#x6BD4;&#x8D77;&#x5176;&#x4ED6;&#x5F62;&#x5F0F;&#x7684;&#x8D22;&#x4EA7;&#x6709;&#x7740;&#x66F4;&#x5927;&#x7684;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x53EF;&#x4EE5;&#x5B8C;&#x5168;&#x4E0D;&#x7528;&#x6D89;&#x53CA;&#x5230;&#x4F5C;&#x4E3A;&#x8D22;&#x4EA7;&#x62E5;&#x6709;&#x8005;&#x8EAB;&#x4EFD;&#x6240;&#x9700;&#x8981;&#x8FDB;&#x884C;&#x7684;&#x5404;&#x79CD;&#x5F62;&#x5F0F;&#x7684;<strong>&#x53C2;&#x4E0E;&#x201C;&#x9EBB;&#x70E6;&#x201D;</strong>&#xFF0C;&#x6BD4;&#x5982;&#x53C2;&#x4E0E;&#x51B3;&#x7B56;&#x6216;&#x786E;&#x8BA4;&#x51B3;&#x7B56;&#xFF0C;&#x53C2;&#x4E0E;&#x7BA1;&#x7406;&#x6216;&#x81F3;&#x5C11;&#x53C2;&#x4E0E;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x7684;&#x9074;&#x9009;&#xFF0C;&#x9700;&#x8981;&#x5B66;&#x4E60;&#x6216;&#x61C2;&#x5F97;&#x4E00;&#x70B9;&#x4E0E;&#x4E1A;&#x52A1;&#x6709;&#x5173;&#x7684;&#x77E5;&#x8BC6;&#x4E8B;&#x52A1;&#xFF0C;&#x7B80;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;<u>&#x5C31;&#x662F;&#x9700;&#x8981;&#x8D1F;&#x8D77;&#x67D0;&#x4E9B;&#x8D23;&#x4EFB;</u>&#xFF0C;&#x4EE5;&#x53CA;&#x884C;&#x4F7F;&#x67D0;&#x4E9B;&#x4E0E;&#x6240;&#x6709;&#x8005;&#x8EAB;&#x4EFD;&#x76F8;&#x5173;&#x7684;&#x6743;&#x529B;&#x3002;</p>
<ul>
<li><strong>&#x6301;&#x80A1;&#x80A1;&#x4E1C;&#x4E0D;&#x4EC5;&#x662F;&#x81EA;&#x52A8;&#x653E;&#x5F03;&#x4E86;&#x53C2;&#x4E0E;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x4EEC;&#x751A;&#x81F3;&#x5DF2;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x6210;&#x4E86;&#x591A;&#x4F59;&#x7684;&#x4EBA;&#x2500;&#x2500;&#x5982;&#x679C;&#x8BF4;&#x65B0;&#x6210;&#x7ACB;&#x7684;&#x5F31;&#x5C0F;&#x516C;&#x53F8;&#x8FD8;&#x6709;&#x4F8B;&#x5916;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x90A3;&#x4E9B;&#x6210;&#x529F;&#x7684;&#x65E7;&#x516C;&#x53F8;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x662F;&#x5982;&#x6B64;&#x3002;</strong></li>
<li><strong>&#x73B0;&#x4EE3;&#x516C;&#x53F8;&#x5236;&#x5EA6;&#x7684;&#x7BA1;&#x7406;&#x5C42;&#x72EC;&#x7ACB;&#x4E8E;&#x4E2A;&#x4EBA;&#x8D22;&#x4EA7;&#x6743;&#x7684;&#x62E5;&#x6709;&#x8005;&#xFF0C;&#x4E0D;&#x53D7;&#x5176;&#x63A7;&#x5236;&#x3002;</strong></li>
<li><strong>&#x73B0;&#x4EE3;&#x516C;&#x53F8;&#x7684;&#x80A1;&#x7968;&#x6240;&#x6709;&#x6743;&#x4E0D;&#x518D;&#x662F;&#x4EFB;&#x4F55;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x516C;&#x53F8;&#x8D22;&#x4EA7;&#xFF0C;&#x5B83;&#x6240;&#x4EE3;&#x8868;&#x7684;&#x53EA;&#x662F;&#x6839;&#x636E;&#x8FC7;&#x53BB;&#x7684;&#x8D21;&#x732E;&#x53C2;&#x4E0E;&#x5C06;&#x6765;&#x5229;&#x6DA6;&#x5206;&#x4EAB;&#x7684;&#x4E00;&#x79CD;&#x53D7;&#x6CD5;&#x5F8B;&#x4FDD;&#x62A4;&#x7684;&#x65E2;&#x5B9A;&#x6743;&#x529B;&#x3002;</strong></li>
<li><strong>&#x5F53;&#x4ECA;&#x7684;&#x6295;&#x8D44;&#x8005;&#x60F3;&#x8981;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x8D22;&#x4EA7;&#x6743;&#xFF0C;&#x800C;&#x662F;&#x60F3;&#x5206;&#x4EAB;&#x4ED6;&#x4EBA;&#xFF08;&#x516C;&#x53F8;&#x7BA1;&#x7406;&#x5C42;&#xFF09;&#x884C;&#x4F7F;&#x8FD0;&#x8425;&#x5176;&#x8D22;&#x4EA7;&#x6743;&#x6240;&#x5E26;&#x6765;&#x7684;&#x80A1;&#x7968;&#x5229;&#x6DA6;</strong></li>
<li>&#x591A;&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x6301;&#x80A1;&#x80A1;&#x4E1C;&#x5DF2;&#x7ECF;&#x9010;&#x6E10;&#x4E60;&#x60EF;&#x4E86;&#x6CA1;&#x6709;&#x6295;&#x7968;&#x8868;&#x51B3;&#x6743;&#x7684;&#x80A1;&#x7968;&#x2014;&#x2014;&#x8FD9;&#x79CD;&#x80A1;&#x7968;&#x53EA;&#x4F53;&#x73B0;&#x4F7F;&#x7528;&#x6536;&#x76CA;&#x6743;&#xFF0C;&#x800C;&#x4E0D;&#x5E26;&#x6709;&#x8D22;&#x4EA7;&#x6240;&#x6709;&#x6743;&#x80CC;&#x540E;&#x7684;&#x653F;&#x6CBB;&#x6743;&#x529B;&#x3002;</li>
</ul>
<p><strong>&#x6240;&#x6709;&#x6743;&#x5728;&#x4ECA;&#x5929;&#x5DF2;&#x4E0D;&#x518D;&#x662F;&#x793E;&#x4F1A;&#x5EFA;&#x6784;&#x6027;&#x6743;&#x529B;&#xFF0C;&#x8D22;&#x4EA7;&#x7684;&#x62E5;&#x6709;&#x5F62;&#x5F0F;&#x5DF2;&#x4E0D;&#x518D;&#x80FD;&#x51B3;&#x5B9A;&#x6743;&#x529B;&#x638C;&#x63A7;&#x8005;&#x662F;&#x8C01;&#x3002;&#x6743;&#x529B;&#x5411;&#x653F;&#x5E9C;&#x624B;&#x4E2D;&#x7684;&#x96C6;&#x4E2D;&#x548C;&#x6781;&#x6743;&#x4E3B;&#x4E49;&#x653F;&#x6CBB;&#x4F53;&#x5236;&#xFF0C;&#x4E0E;&#x8D22;&#x4EA7;&#x7684;&#x56FD;&#x6709;&#x5316;&#x5E76;&#x6CA1;&#x80E1;&#x4E1D;&#x6BEB;&#x5173;&#x7CFB;&#x3002;</strong></p>
<blockquote>
<p>&#x81EA;&#x4E16;&#x754C;&#x5927;&#x6218;&#x5F00;&#x59CB;&#x4EE5;&#x6765;&#xFF0C;&#x6240;&#x80E1;&#x4EA4;&#x6218;&#x56FD;&#x90FD;&#x4ECE;&#x7EB3;&#x7CB9;&#x5904;&#x5B66;&#x5230;&#x4E86;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#xFF1A;<strong>&#x8D22;&#x4EA7;&#x5176;&#x5B9E;&#x5728;&#x653F;&#x6CBB;&#x4E0A;&#x672C;&#x65E0;&#x8F7B;&#x91CD;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x63A7;&#x5236;&#x3002;</strong>&#x7EDD;&#x5BF9;&#x653F;&#x6CBB;&#x63A7;&#x5236;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x73B0;&#x4EE3;&#x6218;&#x65F6;&#x7ECF;&#x6D4E;&#x7684;&#x672C;&#x8D28;&#x3002;</p>
</blockquote>
<p>&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x8005;&#x5C06;&#x4ED6;&#x4EEC;&#x7684;&#x5F3A;&#x8C03;&#x91CD;&#x70B9;&#x4ECE;&#x8D22;&#x4EA7;&#x8F6C;&#x79FB;&#x5230;&#x4E86;<strong>&#x63A7;&#x5236;</strong>&#x3002;<strong>&#x8BA1;&#x5212;&#x5176;&#x5B9E;&#x4E0D;&#x8FC7;&#x662F;&#x63A7;&#x5236;&#x7684;&#x53E6;&#x4E00;&#x79CD;&#x8BF4;&#x8F9E;&#x800C;&#x5DF2;</strong>&#xFF0C;&#x800C;&#x5C06;&#x5176;&#x89C6;&#x4E3A;&#x65B0;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x4E5F;&#x5C31;&#x610F;&#x5473;&#x7740;&#x627F;&#x8BA4;&#x4E86;&#x91CD;&#x8981;&#x7684;&#x662F;&#x63A7;&#x5236;&#x800C;&#x4E0D;&#x662F;&#x8D22;&#x4EA7;&#x6743;&#x3002;</p>
<hr>
<p>&#x6211;&#x4EEC;&#x7684;&#x5DE5;&#x4E1A;&#x7ECF;&#x6D4E;&#x5DF2;&#x7ECF;&#x88AB;&#x4E00;&#x5206;&#x4E3A;&#x4E8C;&#xFF1A;</p>
<ol>
<li>&#x7531;&#x5404;&#x79CD;&#x8F66;&#x95F4;&#x3001;&#x5DE5;&#x5382;&#x3001;&#x673A;&#x5668;&#x4EE5;&#x53CA;&#x7ECF;&#x7406;&#x548C;&#x5DE5;&#x4EBA;&#x7EC4;&#x6210;&#x7684;<strong>&quot;&#x5B9E;&#x4F53;&quot;&#x7ECF;&#x6D4E;</strong>&#xFF0C;&#x88AB;&#x7EC4;&#x7EC7;&#x6210;&quot;&#x6301;&#x7EED;&#x7ECF;&#x8425;&quot;&#xFF0C;&#x6307;&#x5B9E;&#x9645;&#x4E0E;&#x8D22;&#x4EA7;&#x6743;&#x7684;&#x6CD5;&#x5F8B;&#x5236;&#x5EA6;&#x5E76;&#x4E0D;&#x76F8;&#x7B26;&#x5408;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x53EA;&#x6709;&#x5728;&quot;&#x5B9E;&#x4F53;&quot;&#x7ECF;&#x6D4E;&#x91CC;&#x624D;&#x5B58;&#x5728;&#x793E;&#x4F1A;&#x6743;&#x529B;&#x548C;&#x63A7;&#x5236;&#x3002;&quot;&#x5B9E;&#x4F53;&quot;&#x7ECF;&#x6D4E;&#x4E2D;&#x7684;&#x89C4;&#x5219;&#x5236;&#x5B9A;&#x8005;&#x53EF;&#x80FD;&#x4F1A;&#x4E0D;&#x5F97;&#x4E0D;&#x6EE1;&#x8DB3;&#x4E8E;&#x4E00;&#x4EFD;&#x4E0D;&#x9519;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x6C38;&#x8FDC;&#x53D1;&#x4E0D;&#x4E86;&#x5927;&#x8D22;&#x3002;&#x7136;&#x800C;&#x53EA;&#x6709;&#x4ED6;&#x4EEC;<strong>&#x5927;&#x6743;&#x5728;&#x63E1;</strong>&#x3002;</li>
<li>&#x7531;&#x6709;&#x4EF7;&#x8BC1;&#x5238;&#x3001;&#x6CD5;&#x5F8B;&#x8D44;&#x683C;&#x548C;&#x7A7A;&#x6D1E;&#x7684;&#x6240;&#x6709;&#x8005;&#x6743;&#x529B;&#x7EC4;&#x6210;&#x7684;<strong>&quot;&#x7B26;&#x53F7;&quot;&#x7ECF;&#x6D4E;</strong>&#xFF0C;&quot;&#x7B26;&#x53F7;&quot;&#x7ECF;&#x6D4E;&#x53EA;&#x63D0;&#x4F9B;&#x8D22;&#x5BCC;&#xFF0C;&#x4F46;&#x8D22;&#x5BCC;&#x672C;&#x8EAB;&#x5DF2;&#x4E0D;&#x518D;&#x88AB;&#x8D4B;&#x4E88;&#x793E;&#x4F1A;&#x6743;&#x529B;&#x3002;</li>
</ol>
<p>&#x5BF9;&#x4E8E;&#x6743;&#x529B;&#x800C;&#x8A00;&#xFF0C;&#x8BDA;&#x5B9E;&#x3001;&#x6548;&#x7387;&#x548C;&#x80FD;&#x529B;&#xFF0C;&#x4ECE;&#x6765;&#x5C31;&#x4E0D;&#x662F;&#xFF0C;&#x4E5F;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x662F;&#x6700;&#x597D;&#x7684;&#x8D44;&#x683C;&#x6765;&#x6E90;&#x3002;&#x91CD;&#x8981;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x4E13;&#x5236;&#x66B4;&#x541B;&#x7684;&#x6B63;&#x76F4;&#x5F00;&#x660E;&#xFF0C;<strong>&#x800C;&#x662F;&#x7EDF;&#x6CBB;&#x8005;&#x7684;&#x5408;&#x6CD5;&#x6027;</strong>&#x3002;</p>
<p><strong>&#x6211;&#x4EEC;&#x6240;&#x8C13;&#x65B0;&#x7684;&#x4F53;&#x7CFB;&#x662F;&quot;&#x81EA;&#x52A8;&#x5316;&#x7684;&quot;&#x6216;&quot;&#x673A;&#x68B0;&#x5316;&#x7684;&quot;&#x65F6;&#xFF0C;&#x610F;&#x601D;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x673A;&#x5668;&#x5DF2;&#x7ECF;&#x53D8;&#x6210;&#x81EA;&#x52A8;&#x5316;&#x6216;&#x673A;&#x68B0;&#x5316;&#x4E86;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x53D8;&#x5F97;&#x81EA;&#x52A8;&#x5316;&#x548C;&#x673A;&#x68B0;&#x5316;&#x7684;&#x662F;&#x5DE5;&#x4EBA;&#x3002;</strong></p>
<p><u>&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x7684;&#x5DE8;&#x5927;&#x521B;&#x65B0;&#x5C55;&#x793A;&#x4E86;&#x4E00;&#x79CD;&#x73B0;&#x4EE3;&#x56FE;&#x666F;&#xFF1A;&#x5DE5;&#x4EBA;&#x6210;&#x4E86;&#x9AD8;&#x6548;&#x7387;&#x3001;&#x81EA;&#x52A8;&#x5F0F;&#x548C;&#x6807;&#x51C6;&#x5316;&#x4E86;&#x7684;&#x673A;&#x5668;&#x3002;</u></p>
<p>&#x5355;&#x4E00;&#x6027;&#xFF0C;&#x5DE5;&#x4F5C;&#x7684;&#x6668;&#x4EBA;&#x683C;&#x5316;&#x5173;&#x7CFB;&#xFF0C;&#x67D0;&#x4E00;&#x975E;&#x6280;&#x672F;&#x6027;&#x7684;&#x64CD;&#x4F5C;&#x4E0A;&#x7684;&#x4E13;&#x4E1A;&#x5316;&#xFF0C;&#x65E0;&#x9700;&#x7406;&#x89E3;&#x5185;&#x90E8;&#x5173;&#x7CFB;&#x7684;&#x7CBE;&#x7EC6;&#x5DE5;&#x4F5C;&#x5206;&#x5DE5;&#xFF0C;&#x8FD9;&#x4E9B;&#x5012;&#x6210;&#x4E86;&#x6700;&#x5927;&#x5316;&#x751F;&#x4EA7;&#x7387;&#x548C;&#x6548;&#x7387;&#x7684;&#x65B0;&#x65B9;&#x6CD5;&#x3002;</p>
<p><u>&#x5931;&#x4E1A;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x79CD;&#x7ECF;&#x6D4E;&#x6027;&#x707E;&#x96BE;&#xFF0C;&#x5B83;&#x66F4;&#x662F;&#x4E00;&#x79CD;&#x793E;&#x4F1A;&#x6027;&#x5265;&#x593A;&#x3002;&#x5931;&#x4E1A;&#x8005;&#x4E0D;&#x4EC5;&#x5931;&#x53BB;&#x4E86;&#x751F;&#x8BA1;&#x4E4B;&#x6E90;&#xFF0C;&#x4E5F;&#x5931;&#x5374;&#x4E86;&#x5176;&#x793E;&#x4F1A;&#x8EAB;&#x4EFD;&#x548C;&#x529F;&#x80FD;&#xFF0C;&#x4ED6;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x88AB;&#x9057;&#x5F03;&#x8005;&#x2014;&#x2014;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#x3001;&#x6CA1;&#x6709;&#x793E;&#x4F1A;&#x8EAB;&#x4EFD;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x5BF9;&#x4ED6;&#x800C;&#x8A00;&#x6BEB;&#x65E0;&#x7528;&#x5904;&#x4E5F;&#x6BEB;&#x65E0;&#x5173;&#x7CFB;&#x7684;&#x4EBA;&#x3002;</u></p>
<p>&#x5931;&#x4E1A;&#x8005;&#x88AB;&#x6E38;&#x79BB;&#x4E8E;&#x793E;&#x4F1A;&#x4E4B;&#x5916;&#x3002;&#x4ED6;&#x4E27;&#x5931;&#x4E86;&#x6280;&#x672F;&#xFF0C;&#x4E5F;&#x4E27;&#x5931;&#x4E86;&#x58EB;&#x6C14;&#xFF0C;&#x53D8;&#x5F97;&#x6F20;&#x7136;&#x65E0;&#x8DA3;&#x800C;&#x4E0D;&#x5408;&#x7FA4;&#x3002;&#x5931;&#x4E1A;&#x8005;&#x521A;&#x5F00;&#x59CB;&#x53EF;&#x80FD;&#x662F;&#x5145;&#x6EE1;&#x6028;&#x6124;&#xFF0C;&#x6028;&#x6124;&#x4ECD;&#x7136;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x4E00;&#x79CD;&#x53C2;&#x4E0E;&#x793E;&#x4F1A;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4EE5;&#x6297;&#x8BAE;&#x7684;&#x5F62;&#x5F0F;&#x53C2;&#x4E0E;&#x800C;&#x5DF2;&#x3002;&#x4F46;&#x662F;&#x4E0D;&#x4E45;&#xFF0C;&#x793E;&#x4F1A;&#x5728;&#x5931;&#x4E1A;&#x8005;&#x770B;&#x6765;&#x5C31;&#x53D8;&#x5F97;&#x6781;&#x5176;&#x975E;&#x7406;&#x6027;&#xFF0C;&#x6781;&#x5176;&#x96BE;&#x4EE5;&#x7406;&#x89E3;&#x4E86;&#xFF0C;&#x751A;&#x81F3;&#x8D70;&#x5230;&#x8981;&#x9020;&#x53CD;&#x7684;&#x5883;&#x5730;&#x3002;&#x4ED6;&#x53D8;&#x5F97;&#x56F0;&#x60D1;&#x8FF7;&#x832B;&#x3001;&#x62C5;&#x60CA;&#x53D7;&#x6015;&#x3001;&#x542C;&#x5929;&#x7531;&#x547D;&#xFF0C;&#x6700;&#x540E;&#x9677;&#x5165;&#x4E00;&#x79CD;&#x4E86;&#x65E0;&#x751F;&#x6C14;&#x3001;&#x9EBB;&#x6728;&#x4E0D;&#x4EC1;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x51E0;&#x4E4E;&#x6210;&#x4E86;&#x884C;&#x5C38;&#x8D70;&#x8089;&#x3002;</p>
<p>&#x5728;&#x5927;&#x6279;&#x91CF;&#x751F;&#x4EA7;&#x6280;&#x672F;&#x4E2D;&#xFF0C;&#x5DE5;&#x4EBA;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x53F0;&#x8BBE;&#x8BA1;&#x9A6C;&#x864E;&#x4F4E;&#x52A3;&#x7684;&#x673A;&#x5668;&#x3002;&#x8981;&#x4F7F;&#x8FD9;&#x53F0;&#x771F;&#x4EBA;&#x673A;&#x5668;&#x5145;&#x5206;&#x53D1;&#x6325;&#x5176;&#x9020;&#x7269;&#x4E3B;&#x6240;&#x663E;&#x7136;&#x672A;&#x80FD;&#x6210;&#x529F;&#x8BBE;&#x8BA1;&#x7684;&#x673A;&#x68B0;&#x548C;&#x81EA;&#x52A8;&#x6548;&#x80FD;&#xFF0C;&#x5C31;&#x8981;&#x8BA9;&#x4EBA;<strong>&#x975E;&#x4EBA;</strong>&#x3002;&#x8FD9;&#x4E00;&#x6280;&#x672F;&#x65B9;&#x6CD5;&#x8981;&#x6C42;&#x7684;&#x662F;&#x6807;&#x51C6;&#x5316;&#x4E86;&#x7684;&#x3001;&#x53EF;&#x81EA;&#x7531;&#x4E92;&#x6362;&#x7684;&#x3001;&#x539F;&#x5B50;&#x5F0F;&#x7684;&#x52B3;&#x5DE5;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x8EAB;&#x4EFD;&#x3001;&#x6CA1;&#x6709;&#x529F;&#x80FD;&#x3001;&#x6CA1;&#x6709;&#x4E2A;&#x6027;&#x3002;&#x5B83;&#x8981;&#x7684;&#x662F;&#x4EFB;&#x5176;&#x914D;&#x7F6E;&#x7684;&#x5DE5;&#x5177;&#x3002;</p>
<p><strong>&#x4EBA;&#x6C11;&#x5B9E;&#x9645;&#x4E0A;&#x8981;&#x6C42;&#x5F97;&#x5230;&#x7684;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x7ECF;&#x6D4E;&#x4E0A;&#x7684;&#x4FDD;&#x969C;&#xFF0C;&#x800C;&#x4E14;&#x66F4;&#x8981;&#x6C42;&#x53D6;&#x5F97;&#x793E;&#x4F1A;&#x8EAB;&#x4EFD;&#x548C;&#x529F;&#x80FD;&#x3002;&#x7531;&#x4E8E;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7F3A;&#x5C11;&#x7684;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x63D0;&#x51FA;&#x7ECF;&#x6D4E;&#x8865;&#x507F;&#x8981;&#x6C42;&#x3002;</strong></p>
<p>&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x53EA;&#x6709;&#x5F53;&#x5B83;&#x80FD;&#x591F;&#x5C06;&#x5176;&#x4E2A;&#x4F53;&#x6210;&#x5458;&#x6574;&#x5408;&#x4EA4;&#x878D;&#x5230;&#x4E00;&#x8D77;&#x65F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x624D;&#x80FD;&#x529F;&#x80FD;&#x8FD0;&#x8F6C;&#x6B63;&#x5E38;&#x3002;<strong>&#x5982;&#x679C;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x7684;&#x6210;&#x5458;&#x4E0D;&#x80FD;&#x88AB;&#x8D4B;&#x4E88;&#x4ED6;&#x4EEC;&#x4ECA;&#x5929;&#x4ECD;&#x7136;&#x7F3A;&#x4E4F;&#x7684;&#x793E;&#x4F1A;&#x8EAB;&#x4EFD;&#x548C;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x5C06;&#x5D29;&#x584C;&#x74E6;&#x89E3;&#x3002;</strong>&#x7FA4;&#x4F17;&#x4E0D;&#x4F1A;&#x594B;&#x8D77;&#x53CD;&#x641E;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C06;&#x9677;&#x5165;&#x6D88;&#x6781;&#x51B7;&#x6F20;&#x3001;&#x6020;&#x60F0;&#x65E0;&#x4E3A;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BF9;&#x4E8E;&#x81EA;&#x7531;&#x6240;&#x5E94;&#x62C5;&#x8D1F;&#x7684;&#x8D23;&#x4EFB;&#x53EA;&#x662F;&#x9003;&#x907F;&#xFF0C;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x7F3A;&#x4E4F;&#x4E86;&#x793E;&#x4F1A;&#x6027;&#x610F;&#x4E49;&#xFF0C;&#x8FD9;&#x79CD;&#x8D23;&#x4EFB;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x79CD;&#x5A01;&#x80C1;&#x548C;&#x91CD;&#x8D1F;&#x800C;&#x5DF2;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.html" class="navigation navigation-prev " aria-label="Previous page: 19世纪的重商主义社会">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter5.html" class="navigation navigation-next " aria-label="Next page: 希特勒主义的挑战与失败">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"20世纪的工业现实","level":"1.5","depth":1,"next":{"title":"希特勒主义的挑战与失败","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[]},"previous":{"title":"19世纪的重商主义社会","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter4.md","mtime":"2019-06-15T05:47:23.893Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-09T14:46:39.350Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

