
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>保守之路 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="chapter8.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    工业社会之战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    什么是功能性社会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    19世纪的重商主义社会
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    20世纪的工业现实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    希特勒主义的挑战与失败
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    自由社会和自由政府
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    从卢梭到希特勒
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    1776年的保守主义反革命
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    保守之路
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >保守之路</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4FDD;&#x5B88;&#x4E4B;&#x8DEF;">&#x4FDD;&#x5B88;&#x4E4B;&#x8DEF;</h1>
<p><strong>&#x7406;&#x60F3;&#x76EE;&#x6807;&#x5FC5;&#x987B;&#x627E;&#x5BFB;&#x5236;&#x5EA6;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x901A;&#x8FC7;&#x5236;&#x5EA6;&#x7684;&#x7EC4;&#x7EC7;&#x624D;&#x80FD;&#x53D8;&#x4E3A;&#x73B0;&#x5B9E;&#x3002;&#x539F;&#x5219;&#x867D;&#x7136;&#x5E76;&#x4E0D;&#x51B3;&#x5B9A;&#x884C;&#x4E8B;&#x7684;&#x5177;&#x4F53;&#x65B9;&#x5F0F;&#xFF0C;&#x5374;&#x51B3;&#x5B9A;&#x7740;&#x884C;&#x4E8B;&#x7684;&#x5185;&#x5BB9;&#x4EE5;&#x53CA;&#x884C;&#x4E8B;&#x7684;&#x539F;&#x56E0;&#x5230;&#x5E95;&#x4E3A;&#x4F55;&#x3002;</strong></p>
<h2 id="&#x518D;&#x603B;&#x7ED3;&#x529F;&#x80FD;&#x6027;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;">&#x518D;&#x603B;&#x7ED3;&#x529F;&#x80FD;&#x6027;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;</h2>
<h3 id="&#x5BF9;&#x4E8E;&#x4E2A;&#x4EBA;&#x548C;&#x7EC4;&#x7EC7;">&#x5BF9;&#x4E8E;&#x4E2A;&#x4EBA;&#x548C;&#x7EC4;&#x7EC7;</h3>
<ol>
<li>&#x5FC5;&#x987B;&#x7ED9;&#x4E88;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x91CC;&#x4E2A;&#x4F53;&#x6210;&#x5458;&#x4EE5;&#x793E;&#x4F1A;&#x529F;&#x80FD;&#x548C;&#x793E;&#x4F1A;&#x8EAB;&#x4EFD;</li>
<li>&#x5FC5;&#x987B;&#x80FD;&#x591F;&#x5C06;&#x6240;&#x6709;&#x4E2A;&#x4F53;&#x6574;&#x5408;&#x878D;&#x5165;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x76EE;&#x7684;</li>
<li>&#x5FC5;&#x987B;&#x8D4B;&#x4E88;&#x4E2A;&#x4EBA;&#x7684;&#x76EE;&#x7684;&#x3001;&#x884C;&#x4E3A;&#x3001;&#x6B32;&#x671B;&#x548C;&#x7406;&#x60F3;&#x4EE5;&#x793E;&#x4F1A;&#x6027;&#x610F;&#x4E49;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5FC5;&#x987B;&#x8D4B;&#x4E88;&#x7EC4;&#x7EC7;&#x3001;&#x5236;&#x5EA6;&#x548C;&#x7FA4;&#x4F53;&#x76EE;&#x6807;&#x4EE5;&#x4E2A;&#x4EBA;&#x6027;&#x610F;&#x4E49;</li>
</ol>
<h3 id="&#x5BF9;&#x4E8E;&#x6743;&#x529B;">&#x5BF9;&#x4E8E;&#x6743;&#x529B;</h3>
<ol>
<li>&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x5185;&#x90E8;&#x7684;&#x6743;&#x529B;&#x5FC5;&#x987B;&#x6210;&#x4E3A;&#x5177;&#x6709;&#x5408;&#x6CD5;&#x6027;&#x7684;&#x7EDF;&#x6CBB;&#xFF0C;&#x5B83;&#x53EA;&#x80FD;&#x5C06;&#x5176;&#x6743;&#x5A01;&#x7684;&#x6765;&#x6E90;&#x7F6E;&#x4E8E;&#x67D0;&#x4E9B;&#x9053;&#x5FB7;&#x539F;&#x5219;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E9B;&#x9053;&#x5FB7;&#x539F;&#x5219;&#x5DF2;&#x7ECF;&#x88AB;&#x793E;&#x4F1A;&#x5E7F;&#x6CDB;&#x8BA4;&#x53EF;&#x4E3A;&#x5408;&#x6CD5;&#x6027;&#x57FA;&#x7840;&#x3002;</li>
</ol>
<h3 id="&#x5BF9;&#x4E8E;&#x653F;&#x5E9C;">&#x5BF9;&#x4E8E;&#x653F;&#x5E9C;</h3>
<ol>
<li>&#x5FC5;&#x987B;&#x6709;&#x4E00;&#x4E2A;&#x53D7;&#x63A7;&#x7684;&#x3001;&#x6709;&#x9650;&#x7684;&#x548C;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x653F;&#x5E9C;</li>
<li>&#x653F;&#x6CBB;&#x653F;&#x5E9C;&#x548C;&#x793E;&#x4F1A;&#x6CBB;&#x7406;&#x5FC5;&#x987B;&#x662F;&#x5206;&#x79BB;&#x7684;&#xFF0C;&#x4E8C;&#x8005;&#x5FC5;&#x987B;&#x9650;&#x5236;&#x3001;&#x5236;&#x8861;&#x548C;&#x63A7;&#x5236;&#x53E6;&#x4E00;&#x65B9;&#x3002;<ol>
<li>&#x4E8C;&#x8005;&#x6700;&#x7EC8;&#x90FD;&#x670D;&#x52A1;&#x4E8E;&#x540C;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x76EE;&#x7684;&#x3002;</li>
<li>&#x5FC5;&#x987B;&#x5C06;&#x6743;&#x5A01;&#x5EFA;&#x7ACB;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF1A;<ol>
<li>&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x7684;&#x57FA;&#x7840;&#x662F;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x7684;&#x6B63;&#x5F0F;&#x6846;&#x67B6;</li>
<li>&#x793E;&#x4F1A;&#x6CBB;&#x7406;&#x7684;&#x57FA;&#x7840;&#x5FC5;&#x987B;&#x662F;&#x5BF9;&#x5B9E;&#x8D28;&#x6027;&#x793E;&#x4F1A;&#x76EE;&#x7684;&#x7684;&#x5B9E;&#x8DF5;&#x627F;&#x8BFA;</li>
</ol>
</li>
</ol>
</li>
</ol>
<p><strong>&#x7ACB;&#x8DB3;&#x4E8E;&#x6211;&#x4EEC;&#x73B0;&#x6709;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x4F7F;&#x7528;&#x6211;&#x4EEC;&#x5DF2;&#x77E5;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x901A;&#x8FC7;&#x4EE5;&#x76F8;&#x5BB9;&#x4E8E;&#x81EA;&#x7531;&#x4E14;&#x529F;&#x80FD;&#x6027;&#x7684;&#x793E;&#x4F1A;&#x7684;&#x5DF2;&#x77E5;&#x6761;&#x4EF6;&#x7684;&#x65B9;&#x5F0F;&#x89E3;&#x51B3;&#x5177;&#x4F53;&#x95EE;&#x9898;&#x3002;</strong></p>
<p>&#x9274;&#x4E8E;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x672A;&#x6765;&#x7684;&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x5F97;&#x4EE5;&#x7EC4;&#x7EC7;&#x7684;&#x793E;&#x4F1A;&#x76EE;&#x6807;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5C31;&#x65E0;&#x6CD5;&#x9884;&#x5148;&#x63CF;&#x753B;&#x51FA;&#x84DD;&#x56FE;&#x89C4;&#x5212;&#x3002;&#x6211;&#x4EEC;&#x60DF;&#x4E00;&#x80FD;&#x505A;&#x7684;&#xFF0C;<u>&#x662F;&#x5BF9;&#x6709;&#x5173;&#x65B0;&#x7684;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x7684;&#x6BCF;&#x4E00;&#x9879;&#x63D0;&#x8BAE;&#x90FD;&#x8FDB;&#x884C;&#x4E25;&#x683C;&#x7684;&#x8BD5;&#x9A8C;&#xFF0C;&#x8003;&#x5BDF;&#x5176;&#x662F;&#x5426;&#x80FD;&#x591F;&#x7B26;&#x5408;&#x6211;&#x4EEC;&#x5BF9;&#x73CD;&#x4E0A;&#x81EA;&#x7531;&#x7684;&#x529F;&#x80FD;&#x6027;&#x793E;&#x4F1A;&#x5F62;&#x5F0F;&#x4E0A;&#x7684;&#x6700;&#x4F4E;&#x8981;&#x6C42;&#x3002;</u></p>
<p>&#x4ECA;&#x5929;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x8C01;&#x62FF;&#x51FA;&#x4E86;&#x4E00;&#x5F20;&#x5B8C;&#x6574;&#x7684;&#x84DD;&#x56FE;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x8FD9;&#x672C;&#x8EAB;&#x5C31;&#x6697;&#x793A;&#x7740;&#x4ED6;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x61C2;&#x5F97;&#x81EA;&#x5DF1;&#x771F;&#x6B63;&#x7684;&#x4EFB;&#x52A1;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x53EA;&#x8981;&#x4ED4;&#x7EC6;&#x68C0;&#x89C6;&#x4E00;&#x4E0B;&#x8FD9;&#x4E9B;&#x84DD;&#x56FE;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5B83;&#x4EEC;&#x53EA;&#x662F;&#x5BF9;&#x623F;&#x5B50;&#x7684;&#x6574;&#x4FEE;&#x548C;&#x5916;&#x89C2;&#x505A;&#x4E86;&#x67D0;&#x4E9B;&#x52AA;&#x529B;&#xFF0C;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#x3002;&#x56E0;&#x6B64;&#xFF0C;<strong>&#x201C;&#x5B8C;&#x7F8E;&#x65E0;&#x7F3A;&#x201D;&#x7684;&#x84DD;&#x56FE;&#x6709;&#x7740;&#x53CC;&#x91CD;&#x7684;&#x8FF7;&#x60D1;&#x6027;&#xFF0C;&#x5B83;&#x4E0D;&#x4EC5;&#x4E0D;&#x80FD;&#x7ED9;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x89E3;&#x51B3;&#x4E4B;&#x9053;&#xFF0C;&#x8FD8;&#x56E0;&#x4E3A;&#x5B83;&#x4F01;&#x56FE;&#x628A;&#x771F;&#x6B63;&#x7684;&#x95EE;&#x9898;&#x63A9;&#x76D6;&#x8D77;&#x6765;&#xFF0C;&#x800C;&#x4F7F;&#x5F97;&#x95EE;&#x9898;&#x7684;&#x771F;&#x6B63;&#x89E3;&#x51B3;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x6251;&#x6714;&#x8FF7;&#x79BB;&#xFF0C;&#x56F0;&#x96BE;&#x91CD;&#x91CD;&#x3002;</strong></p>
<p>&#x6307;&#x671B;&#x4F9D;&#x9760;&#x201C;&#x6577;&#x884D;&#x5E94;&#x5BF9;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x53EF;&#x80FD;&#x8D62;&#x5F97;&#x8FD9;&#x573A;&#x6218;&#x4E89;&#x6216;&#x8005;&#x8D62;&#x5F97;&#x548C;&#x5E73;&#xFF1B;&#x4F9D;&#x9760;&#x8FD0;&#x6C14;&#x6216;&#x8005;&#x4EC0;&#x4E48;&#x7075;&#x673A;&#x4E00;&#x52A8;&#xFF0C;&#x8FD9;&#x79CD;&#x6076;&#x52A3;&#x7684;&#x8D4C;&#x535A;&#x5FC3;&#x6001;&#x7EAF;&#x7CB9;&#x662F;&#x72AF;&#x7F6A;&#xFF0C;&#x800C;&#x8D4C;&#x6CE8;&#x5374;&#x662F;&#x6211;&#x4EEC;&#x5929;&#x4E0B;&#x4EBA;&#x7684;&#x6027;&#x547D;&#x548C;&#x5E78;&#x798F;&#x3002;</p>
<p>&#x73B0;&#x5728;&#xFF0C;&#x201C;&#x8BA1;&#x5212;&#x201D;&#x5DF2;&#x7ECF;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x6D41;&#x884C;&#x7528;&#x8BED;&#xFF0C;&#x5176;&#x5BCC;&#x542B;&#x7684;&#x67D0;&#x79CD;&#x795E;&#x8BDD;&#x610F;&#x5473;&#x5DF2;&#x7ECF;&#x5927;&#x5927;&#x8D85;&#x51FA;&#x4E86;&#x539F;&#x6765;&#x8BCD;&#x5178;&#x7684;&#x5B9A;&#x4E49;&#x3002;&#x4ECA;&#x5929;&#xFF0C;&#x6253;&#x7740;&#x4EE4;&#x4EBA;&#x8BEF;&#x89E3;&#x7684;&#x201C;&#x8BA1;&#x5212;&#x201D;&#x7684;&#x65D7;&#x53F7;&#x800C;&#x5927;&#x8086;&#x5BA3;&#x4F20;&#x7684;&#x4E07;&#x5E94;&#x7075;&#x836F;&#xFF0C;&#x5176;&#x5FD7;&#x4E0D;&#x5728;&#x4E8E;&#x4E3A;&#x672A;&#x6765;&#x4E8B;&#x4EF6;&#x548C;&#x7D27;&#x6025;&#x72B6;&#x51B5;&#x672A;&#x96E8;&#x7EF8;&#x7F2A;&#xFF0C;&#x800C;&#x662F;<strong>&#x4E3A;&#x4E86;&#x6D88;&#x9664;&#x5BF9;&#x653F;&#x5E9C;&#x6743;&#x529B;&#x7684;&#x4E00;&#x5207;&#x9650;&#x5236;&#x3002;</strong>&#x201C;&#x8BA1;&#x5212;&#x8005;&#x201D;&#x4EEC;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x5C06;&#x662F;&#x6811;&#x7ACB;&#x8D77;&#x4E00;&#x79CD;&#x5305;&#x7F57;&#x4E07;&#x8C61;&#x800C;&#x53C8;&#x81F3;&#x9AD8;&#x65E0;&#x4E0A;&#x7684;&#x6743;&#x5A01;&#xFF0C;&#x4F7F;&#x4E4B;&#x638C;&#x63A7;&#x7740;&#x7BA1;&#x5236;&#x3001;&#x8C03;&#x63A7;&#x548C;&#x8F96;&#x5236;&#x653F;&#x5E9C;&#x548C;&#x793E;&#x4F1A;&#x4E00;&#x5207;&#x4E8B;&#x52A1;&#x7684;&#x65E0;&#x9650;&#x6743;&#x529B;&#x3002;&#x4ECA;&#x5929;&#xFF0C;&#x90A3;&#x4E2A;&#x5305;&#x7F57;&#x4E07;&#x8C61;&#x3001;&#x5F97;&#x5230;&#x5E7F;&#x6CDB;&#x5021;&#x5BFC;&#x7684;&#x4E2D;&#x592E;&#x96C6;&#x6743;&#x5F0F;&#x8BA1;&#x5212;&#xFF0C;&#x6574;&#x4F53;&#x4E0A;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x201C;&#x5B8C;&#x7F8E;&#x65E0;&#x7F3A;&#x201D;&#x5B98;&#x50DA;&#x4F53;&#x5236;&#x7684;&#x4E13;&#x5236;&#x7EDF;&#x6CBB;&#x3002;&#x201C;&#x8BA1;&#x5212;&#x8005;&#x201D;&#x4EEC;&#x81EA;&#x5DF1;&#x5C31;&#x5927;&#x8A00;&#x4E0D;&#x60ED;&#x5730;&#x5C06;&#x5176;&#x7EDF;&#x6CBB;&#x770B;&#x505A;&#x662F;&#x4EC1;&#x6148;&#x7684;&#x548C;&#x5F00;&#x660E;&#x7684;&#x4E13;&#x5236;&#x7EDF;&#x6CBB;&#x3002;&#x4ED6;&#x4EEC;&#x6839;&#x672C;&#x65E0;&#x89C6;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5386;&#x53F2;&#x4E8B;&#x5B9E;&#xFF1A;<strong>&#x4E00;&#x5207;&#x4E13;&#x5236;&#x7EDF;&#x6CBB;&#x90FD;&#x6CE8;&#x5B9A;&#x4E86;&#x5C06;&#x8FC5;&#x901F;&#x8715;&#x53D8;&#x4E3A;&#x8D2A;&#x5A6A;&#x6210;&#x6027;&#x7684;&#x66B4;&#x653F;&#x538B;&#x8FEB;&#x2014;&#x2014;&#x7A76;&#x5176;&#x539F;&#x56E0;&#xFF0C;&#x6B63;&#x5728;&#x4E8E;&#x5176;&#x4E0D;&#x53D7;&#x9650;&#x5236;&#x3001;&#x4E0D;&#x53D7;&#x63A7;&#x5236;&#x800C;&#x4E14;&#x4E5F;&#x65E0;&#x6CD5;&#x63A7;&#x5236;&#x3002;</strong></p>
<h2 id="&#x8BA1;&#x5212;">&#x8BA1;&#x5212;</h2>
<ul>
<li>&#x5FC5;&#x987B;&#x63A5;&#x53D7;&#x8FD9;&#x4E2A;&#x524D;&#x63D0;&#x2014;&#x2014;<strong>&#x8C01;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x6700;&#x7EC8;&#x7684;&#x89E3;&#x51B3;&#x4E4B;&#x9053;&#x5728;&#x4F55;&#x65B9;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5BB9;&#x5FCD;&#x975E;&#x4E00;&#x81F4;&#x6027;&#x3001;&#x591A;&#x6837;&#x5316;&#x3001;&#x6298;&#x8877;&#x6027;&#x548C;&#x77DB;&#x76FE;&#x72B6;&#x6001;&#x3002;</strong></li>
<li>**&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x4EC5;&#x4EC5;&#x6EE1;&#x8DB3;&#x4E8E;&#x4E3A;&#x6211;&#x4EEC;<u>&#x5DF2;&#x9884;&#x89C1;&#x7684;&#x6216;&#x60F3;&#x8981;&#x9884;&#x89C1;</u>&#x7684;&#x4E8B;&#x60C5;&#x5236;&#x5B9A;&#x8BA1;&#x5212;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5BF9;&#x4E00;&#x5207;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x4EE5;&#x53CA;&#x8BB8;&#x591A;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x5076;&#x7136;&#x7A81;&#x53D1;&#x60C5;&#x51B5;&#x90FD;&#x505A;&#x5230;&#x6709;&#x5907;&#x65E0;&#x60A3;&#x3002;</li>
<li>&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x77E5;&#x6089;&#x90A3;&#x4E9B;&#x4E3B;&#x5BFC;&#x6211;&#x4EEC;&#x7684;&#x51C6;&#x5907;&#x548C;&#x8BA1;&#x5212;&#x5DE5;&#x4F5C;&#x7684;&#x5FC5;&#x5907;&#x539F;&#x5219;&#x3002;</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter8.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 1776年的保守主义反革命">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"保守之路","level":"1.10","depth":1,"previous":{"title":"1776年的保守主义反革命","level":"1.9","depth":1,"path":"chapter8.md","ref":"chapter8.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter9.md","mtime":"2019-07-09T14:45:49.169Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-09T14:46:39.350Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

