
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>信息革命与跨国行为体 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter9.html" />
    
    
    <link rel="prev" href="chapter7.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    世界政治中存在着永久的冲突与合作逻辑吗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    解释冲突与合作的工具与技巧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    从威斯特伐利亚和会到第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    集体安全制度的失败和第二次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    解释冷战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    冷战后的合作,冲突与热点
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    全球化和相互依存
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    信息革命与跨国行为体
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    未来的世界
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >信息革命与跨国行为体</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4FE1;&#x606F;&#x9769;&#x547D;&#x4E0E;&#x8DE8;&#x56FD;&#x884C;&#x4E3A;&#x4F53;">&#x4FE1;&#x606F;&#x9769;&#x547D;&#x4E0E;&#x8DE8;&#x56FD;&#x884C;&#x4E3A;&#x4F53;</h1>
<p>&#x4E0D;&#x7BA1;&#x662F;&#x597D;&#x662F;&#x574F;, &#x4FE1;&#x606F;&#x9769;&#x547D;&#x6B63;&#x901A;&#x8FC7;&#x589E;&#x52A0;&#x975E;&#x56FD;&#x5BB6;&#x884C;&#x4E3A;&#x4F53;&#x7684;&#x6743;&#x529B;, &#x524A;&#x5F31;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x7684;&#x63A7;&#x5236;&#x80FD;&#x529B;, &#x4F7F;&#x5F97;&#x4E16;&#x754C;&#x653F;&#x6CBB;&#x53D8;&#x5F97;&#x66F4;&#x4E3A;&#x590D;&#x6742;. </p>
<p>&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x770B;&#x6CD5;:</p>
<ul>
<li>&#x89C4;&#x6A21;&#x56E0;&#x7D20;&#x4F9D;&#x7136;&#x5F88;&#x91CD;&#x8981;, &#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x8BF4;&#x7684;&#x51C6;&#x5165;&#x58C1;&#x5792;&#x548C;&#x89C4;&#x6A21;&#x7ECF;&#x6D4E;&#x4F9D;&#x7136;&#x5B58;&#x5728;&#x4E8E;&#x540C;&#x4FE1;&#x606F;&#x6709;&#x5173;&#x8054;&#x7684;&#x6743;&#x529B;&#x7684;&#x67D0;&#x4E9B;&#x65B9;&#x9762;. </li>
<li>&#x867D;&#x7136;&#x76EE;&#x524D;&#x4F20;&#x64AD;&#x5DF2;&#x6709;&#x4FE1;&#x606F;&#x7684;&#x8D39;&#x7528;&#x5F88;&#x4F4E;, &#x4F46;&#x65B0;&#x4FE1;&#x606F;&#x7684;&#x6536;&#x96C6;&#x548C;&#x4EA7;&#x751F;&#x901A;&#x5E38;&#x9700;&#x8981;&#x5927;&#x91CF;&#x6295;&#x8D44;. &#x5728;&#x67D0;&#x4E9B;&#x60C5;&#x51B5;&#x4E0B;, &#x4FE1;&#x606F;&#x662F;&#x4E00;&#x79CD;&#x516C;&#x5171;&#x7269;&#x54C1;: &#x4E00;&#x4E2A;&#x4EBA;&#x4F7F;&#x7528;&#x4E86;&#x4FE1;&#x606F;, &#x4E0D;&#x4F1A;&#x51CF;&#x5C11;&#x5176;&#x4ED6;&#x4EBA;&#x4F7F;&#x7528;&#x4FE1;&#x606F;&#x7684;&#x6570;&#x91CF;. <strong>&#x7136;&#x800C;&#x5728;&#x4E00;&#x4E2A;&#x7ADE;&#x4E89;&#x6027;&#x7684;&#x60C5;&#x52BF;&#x4E2D;, &#x5047;&#x5982;&#x6211;&#x5148;&#x62E5;&#x6709;&#x53D1;&#x5149;&#x4F53;&#x548C;&#x6BD4;&#x4F60;&#x5148;&#x770B;&#x5230;&#x67D0;&#x4E9B;&#x4E1C;&#x897F;, &#x90A3;&#x4E48;&#x8FD9;&#x4F1A;&#x6709;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4F18;&#x52BF;.</strong></li>
<li><u>&#x867D;&#x7136;&#x4EBA;&#x4EEC;&#x5728;&#x8C08;&#x8BBA;&#x4E92;&#x8054;&#x7F51;&#x51CF;&#x5C11;&#x4E86;&#x8DDD;&#x79BB;&#x7684;&#x5236;&#x7EA6;&#x529B;, &#x4F46;&#x5927;&#x91CF;&#x516C;&#x53F8;&#x4F9D;&#x7136;&#x805A;&#x96C6;&#x5728;&#x7845;&#x8C37;, &#x5373;&#x6240;&#x8C13;&#x7684;&#x201D;&#x9E21;&#x5C3E;&#x9152;&#x805A;&#x4F1A;&#x6548;&#x5E94;&quot;</u></li>
<li>&#x4FE1;&#x606F;&#x6280;&#x672F;&#x8BA9;&#x519B;&#x4E8B;&#x6280;&#x672F;&#x66F4;&#x5BB9;&#x6613;&#x83B7;&#x5F97;, &#x6709;&#x5229;&#x4E8E;&#x5C0F;&#x56FD;&#x548C;&#x975E;&#x653F;&#x5E9C;&#x884C;&#x4E3A;&#x4F53;, &#x589E;&#x52A0;&#x4E86;&#x5927;&#x56FD;&#x7684;&#x8106;&#x5F31;&#x6027;.</li>
</ul>
<p>&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x770B;&#x6CD5;:</p>
<ul>
<li>&#x8BA4;&#x4E3A;&#x4FE1;&#x606F;&#x9769;&#x547D;&#x5C06;&#x4F7F;&#x6C11;&#x4E3B;&#x56FD;&#x5BB6;&#x7684;&#x4F5C;&#x7528;&#x5F97;&#x5230;&#x52A0;&#x5F3A;, &#x4ECE;&#x800C;&#x6700;&#x7EC8;&#x5B9E;&#x73B0;&#x5EB7;&#x5FB7;&#x7684;&#x6C11;&#x4E3B;&#x548C;&#x5E73;.</li>
<li>&#x5C31;&#x56FD;&#x5BB6;&#x800C;&#x8A00;, &#x5927;&#x591A;&#x6570;&#x4FE1;&#x606F;&#x5851;&#x9020;&#x8005;&#x662F;&#x6C11;&#x4E3B;&#x56FD;&#x5BB6;, &#x96C6;&#x6743;&#x56FD;&#x5BB6;&#x7684;&#x653F;&#x5E9C;&#x901A;&#x8FC7;&#x63A7;&#x5236;&#x4E92;&#x8054;&#x7F51;&#x670D;&#x52A1;&#x5546;&#x548C;&#x7F51;&#x7EDC;&#x5185;&#x5BB9;&#x63D0;&#x4F9B;&#x65B9;&#x4EE5;&#x76D1;&#x63A7;&#x4E92;&#x8054;&#x7F51;&#x7528;&#x6237;, &#x8FD9;&#x6837;&#x7684;&#x63A7;&#x5236;&#x4EE3;&#x4EF7;&#x5F88;&#x5927;, &#x800C;&#x4E14;&#x4E0D;&#x5B8C;&#x5168;&#x6709;&#x6548;.</li>
<li>&#x65B0;&#x52A0;&#x5761;&#x662F;&#x4E00;&#x4E2A;&#x52AA;&#x529B;&#x628A;&#x653F;&#x6CBB;&#x63A7;&#x5236;&#x548C;&#x7ECF;&#x6D4E;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x76F8;&#x7ED3;&#x5408;&#x7684;&#x56FD;&#x5BB6;, &#x4F46;&#x77E5;&#x8BC6;&#x5DE5;&#x4EBA;(knowledge workers)&#x666E;&#x904D;&#x53CD;&#x5BF9;&#x63A7;&#x5236;&#x4E92;&#x8054;&#x7F51;, &#x65B0;&#x52A0;&#x5761;&#x9762;&#x4E34;&#x7740;&#x90A3;&#x4E9B;&#x5BCC;&#x6709;&#x521B;&#x65B0;&#x7CBE;&#x795E;&#x7684;&#x77E5;&#x8BC6;&#x5DE5;&#x4EBA;&#x6D41;&#x5931;&#x7684;&#x5371;&#x9669;, &#x800C;&#x8FD9;&#x4E9B;&#x4EBA;&#x662F;&#x786E;&#x4FDD;&#x65B0;&#x52A0;&#x5761;&#x5728;&#x4FE1;&#x606F;&#x7ECF;&#x6D4E;&#x4E2D;&#x4FDD;&#x6301;&#x7ADE;&#x4E89;&#x529B;&#x7684;&#x6700;&#x7A00;&#x7F3A;&#x7684;&#x8D44;&#x6E90;. </li>
<li>&#x5C01;&#x95ED;&#x4F53;&#x7CFB;&#x8981;&#x4ED8;&#x51FA;&#x8F83;&#x9AD8;&#x4EE3;&#x4EF7;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x662F;, &#x628A;&#x8D44;&#x91D1;&#x6CE8;&#x5165;&#x4E00;&#x4E2A;&#x6781;&#x6743;&#x56FD;&#x5BB6;&#x8981;&#x5192;&#x4E00;&#x5B9A;&#x7684;&#x98CE;&#x9669;, &#x56E0;&#x4E3A;&#x6781;&#x6743;&#x56FD;&#x5BB6;&#x7684;&#x91CD;&#x5927;&#x51B3;&#x7B56;&#x8FC7;&#x7A0B;&#x662F;&#x4E0D;&#x900F;&#x660E;&#x7684;. &#x9632;&#x6B62;&#x4FE1;&#x606F;&#x5916;&#x6D41;&#x7684;&#x80FD;&#x529B;&#x770B;&#x4E0A;&#x53BB;&#x4F3C;&#x4E4E;&#x5BF9;&#x6781;&#x6743;&#x56FD;&#x5BB6;&#x6709;&#x5229;, &#x4F46;&#x5B83;&#x635F;&#x5BB3;&#x4E86;&#x56FD;&#x5BB6;&#x7684;&#x4FE1;&#x8A89;&#x4E0E;&#x900F;&#x660E;&#x5EA6;, &#x800C;&#x4FE1;&#x8A89;&#x548C;&#x900F;&#x660E;&#x5EA6;&#x662F;&#x5728;&#x4FBF;&#x4E8E;&#x7ADE;&#x4E89;&#x4E2D;&#x5438;&#x5F15;&#x5916;&#x6765;&#x6295;&#x8D44;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;. <strong>&#x7F3A;&#x4E4F;&#x900F;&#x660E;&#x5EA6;&#x7684;&#x653F;&#x5E9C;&#x4FE1;&#x8A89;&#x8F83;&#x4F4E;, &#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x4FE1;&#x606F;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x6709;&#x504F;&#x89C1;&#x6027;&#x548C;&#x9009;&#x62E9;&#x6027;&#x7684;.</strong> </li>
<li>&#x514D;&#x8D39;&#x4FE1;&#x606F;&#x901A;&#x8FC7;&#x4F17;&#x591A;&#x6E20;&#x9053;&#x589E;&#x52A0;&#x5176;&#x6D41;&#x901A;&#x91CF;, <strong>&#x8BA9;&#x56FD;&#x5BB6;&#x4E27;&#x5931;&#x4E86;&#x5F88;&#x591A;&#x63A7;&#x5236;&#x672C;&#x56FD;&#x4FE1;&#x606F;&#x7684;&#x6743;&#x529B;.</strong> &#x5BFB;&#x6C42;&#x53D1;&#x5C55;&#x7684;&#x56FD;&#x5BB6;&#x9700;&#x8981;&#x5916;&#x56FD;&#x7684;&#x8D44;&#x672C;, &#x6280;&#x672F;&#x548C;&#x76F8;&#x5173;&#x7EC4;&#x7EC7;, &#x5C06;&#x4E0D;&#x5F97;&#x4E0D;&#x53D6;&#x6D88;&#x90A3;&#x4E9B;&#x4FDD;&#x62A4;&#x5B98;&#x5458;&#x4E0D;&#x53D7;&#x5916;&#x754C;&#x76D1;&#x7763;, &#x963B;&#x788D;&#x4FE1;&#x606F;&#x6D41;&#x52A8;&#x7684;&#x58C1;&#x5792;, &#x4E5F;&#x4E0D;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x91D1;&#x878D;&#x548C;&#x653F;&#x6CBB;&#x5F62;&#x52BF;&#x9690;&#x85CF;&#x5728;&#x56FD;&#x5BB6;&#x7684;&#x6697;&#x7BB1;&#x4E4B;&#x4E2D;. </li>
</ul>
<p>&#x5EFA;&#x6784;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x770B;&#x6CD5;:</p>
<ul>
<li>(&#x5F7C;&#x5F97;&#xB7;&#x5FB7;&#x9C81;&#x514B;(Peter Drucker&#xFF09;&#x3001;&#x6D77;&#x8482;&#xB7;&#x6258;&#x592B;&#x52D2;(Heidi Toffler&#xFF09;&#x548C;&#x963F;&#x5C14;&#x6587;&#xB7;&#x6258;&#x592B;&#x52D2;(Alvin Toffler)) &#x8BA4;&#x4E3A;, &#x4FE1;&#x606F;&#x9769;&#x547D;&#x6B63;&#x5728;&#x846C;&#x9001;&#x4EA7;&#x751F;&#x4E8E;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x65F6;&#x4EE3;&#x7684;&#x7B49;&#x7EA7;&#x5236;&#x5B98;&#x50DA;&#x7EC4;&#x7EC7;. &#x968F;&#x7740;&#x4FB5;&#x6743;&#x5316;&#x7684;&#x7EC4;&#x7EC7;&#x4E0E;&#x865A;&#x62DF;&#x5171;&#x540C;&#x4F53;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x4EA7;&#x751F;, &#x5B83;&#x4EEC;&#x8DE8;&#x8D8A;&#x4E86;&#x9886;&#x571F;&#x7BA1;&#x8F96;&#x754C;&#x7EBF;, &#x5E76;&#x5F62;&#x6210;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x7BA1;&#x7406;&#x6A21;&#x5F0F;. &#x8FD9;&#x5C06;&#x662F;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x7F51;&#x7EDC;&#x5C01;&#x5EFA;&#x4E3B;&#x4E49;(cyber-feudalism), &#x516C;&#x6C11;&#x5177;&#x6709;&#x591A;&#x91CD;&#x8BA4;&#x540C;&#x548C;&#x6548;&#x5FE0;&#x5BF9;&#x8C61;, &#x4EE5;&#x53CA;&#x58F0;&#x79F0;&#x5BF9;&#x516C;&#x6C11;&#x5177;&#x6709;&#x7BA1;&#x8F96;&#x6743;&#x7684;&#x5171;&#x540C;&#x4F53;&#x76F8;&#x4E92;&#x91CD;&#x53E0;. &#x6211;&#x4EEC;&#x5C06;&#x9762;&#x5BF9;&#x8303;&#x56F4;&#x66F4;&#x5E7F;&#x7684;&#x201D;&#x4E16;&#x754C;&#x653F;&#x6CBB;&#x201D;</li>
<li>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5F00;&#x59CB;&#x601D;&#x8003;&#x4E00;&#x79CD;&#x5171;&#x540C;&#x4F53;&#x548C;&#x6CBB;&#x7406;&#x65B9;&#x5F0F;&#x91CD;&#x53E0;&#x4E0E;&#x4EA4;&#x53C9;&#x7684;&#x6A21;&#x5F0F;.</li>
</ul>
<h2 id="&#x4E3B;&#x6743;&#x548C;&#x63A7;&#x5236;">&#x4E3B;&#x6743;&#x548C;&#x63A7;&#x5236;</h2>
<blockquote>
<p>&#x73B0;&#x5728;&#x6709;&#x4E00;&#x79CD;&#x6781;&#x5176;&#x82CD;&#x767D;&#x65E0;&#x529B;&#x7684;&#x601D;&#x60F3;&#x503E;&#x5411;, &#x5373;&#x4ECE;&#x601D;&#x8003;&#x53EF;&#x80FD;&#x53D6;&#x4EE3;&#x56FD;&#x5BB6;&#x7684;&#x5236;&#x5EA6;&#x5B9E;&#x4F53;&#x4E4B;&#x89D2;&#x5EA6;, &#x6765;&#x60F3;&#x8C61;&#x56FD;&#x5BB6;&#x4F53;&#x7CFB;&#x6240;&#x9762;&#x4E34;&#x7684;&#x957F;&#x671F;&#x6311;&#x6218;. ----John Ruggie</p>
</blockquote>
<p>&#x50CF;&#x516C;&#x53F8;&#x5C40;&#x57DF;&#x7F51;&#x6216;&#x8005;&#x6D89;&#x53CA;&#x4E13;&#x95E8;&#x95EE;&#x9898;(&#x5982;&#x73AF;&#x5883;)&#x7684;&#x65B0;&#x95FB;&#x7EC4;&#x8FD9;&#x6837;&#x7684;&#x79C1;&#x4EBA;&#x7CFB;&#x7EDF;, &#x5E76;&#x6CA1;&#x6709;&#x4E0B;&#x9762;&#x6311;&#x6218;&#x4E3B;&#x6743;&#x56FD;&#x5BB6;&#x7684;&#x653F;&#x5E9C;, &#x5B83;&#x4EEC;&#x53EA;&#x662F;&#x589E;&#x52A0;&#x4E86;&#x4E00;&#x79CD;&#x4E3B;&#x6743;&#x56FD;&#x5BB6;&#x65E0;&#x6CD5;&#x6709;&#x6548;&#x63A7;&#x5236;&#x7684;&#x76F8;&#x4E92;&#x5173;&#x7CFB;. </p>
<p>&#x4ECA;&#x5929;, &#x6211;&#x4EEC;&#x6240;&#x9762;&#x5BF9;&#x7684;&#x771F;&#x6B63;&#x7684;&#x95EE;&#x9898;, &#x5E76;&#x4E0D;&#x662F;&#x4E3B;&#x6743;&#x56FD;&#x5BB6;&#x7EE7;&#x7EED;&#x5B58;&#x5728;, <strong>&#x800C;&#x662F;&#x4E3B;&#x6743;&#x56FD;&#x5BB6;&#x7684;&#x4E2D;&#x5FC3;&#x5730;&#x4F4D;&#x548C;&#x529F;&#x80FD;&#x6B63;&#x5728;&#x600E;&#x6837;&#x88AB;&#x52A0;&#x4EE5;&#x6539;&#x53D8;</strong>. </p>
<p><strong>&#x56FD;&#x5BB6;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x5728;&#x67D0;&#x4E9B;&#x9886;&#x57DF;&#x5F97;&#x5230;&#x589E;&#x5F3A;, &#x5728;&#x67D0;&#x4E9B;&#x9886;&#x57DF;&#x5219;&#x53D7;&#x5230;&#x524A;&#x5F31;. &#x5F53;&#x6743;&#x8005;&#x5DF2;&#x7ECF;&#x8BA4;&#x8BC6;&#x5230;, &#x8FDC;&#x79BB;&#x4E00;&#x4E9B;&#x81EA;&#x5DF1;&#x65E0;&#x6CD5;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;, &#x53EF;&#x4EE5;&#x589E;&#x5F3A;&#x81EA;&#x5DF1;&#x7684;&#x6709;&#x6548;&#x63A7;&#x5236;&#x529B;.</strong></p>
<p><u><strong>&#x6838;&#x5A01;&#x6151;, &#x8FB9;&#x5883;&#x5DE1;&#x903B;&#x4EE5;&#x53CA;&#x9A7B;&#x519B;&#x6D77;&#x5916;&#x4EE5;&#x5851;&#x9020;&#x5730;&#x533A;&#x5747;&#x52BF;&#x7B49;&#x7B49;, &#x5728;&#x4FE1;&#x606F;&#x65F6;&#x4EE3;&#x4F9D;&#x7136;&#x5F88;&#x91CD;&#x8981;, &#x4F46;&#x5B83;&#x4EEC;&#x4E0D;&#x8DB3;&#x4EE5;&#x786E;&#x4FDD;&#x56FD;&#x5BB6;&#x5B89;&#x5168;.</strong></u></p>
<blockquote>
<p>&#x4E16;&#x754C;&#x4E0A;&#x5B58;&#x5728;&#x7740;&#x4E00;&#x4E2A;&#x5F88;&#x660E;&#x663E;&#x4F46;&#x5E76;&#x975E;&#x5355;&#x4E00;&#x58F0;&#x97F3;&#x7684;&#x53D1;&#x5C55;&#x8D8B;&#x52BF;, &#x5373;&#x8BA4;&#x4E3A;&#x201D;&#x4E0D;&#x5E72;&#x6D89;&quot; &#x5C5E;&#x4E8E;&#x56FD;&#x5BB6;&#x5FC5;&#x987B;&#x901A;&#x8FC7;&#x597D;&#x7684;&#x884C;&#x4E3A;&#x6765;&#x83B7;&#x5F97;&#x7684; &#x4E00;&#x79CD;&#x7279;&#x6743;, &#x800C;&#x4E0D;&#x662F;&#x5B83;&#x4EEC;&#x7EDD;&#x5BF9;&#x4EAB;&#x6709;&#x7684;&#x6743;&#x5229;.</p>
</blockquote>
<p><u>&#x5C3D;&#x7BA1;&#x201D;&#x963F;&#x62C9;&#x4F2F;&#x4E4B;&#x6625;&quot;&#x8868;&#x660E;&#x4FE1;&#x606F;&#x9769;&#x547D;&#x6781;&#x5927;&#x5730;&#x6539;&#x53D8;&#x4E86;&#x5730;&#x533A;&#x653F;&#x6CBB;&#x7684;&#x52A8;&#x529B;, &#x4F46;&#x6211;&#x4EEC;&#x57FA;&#x672C;&#x4E0A;&#x5C1A;&#x672A;&#x53D1;&#x73B0;&#x4FE1;&#x606F;&#x9769;&#x547D;&#x5F71;&#x54CD;&#x653F;&#x6CBB;&#x8BA4;&#x540C;&#x7684;&#x8BC1;&#x636E;.</u>&#x5728;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x7ECF;&#x5386;&#x52A8;&#x8361;&#x7684;&#x56FD;&#x5BB6;&#x4E2D;, &#x52A8;&#x8361;&#x671F;&#x95F4;&#x4EE5;&#x53CA;&#x52A8;&#x8361;&#x4E4B;&#x540E;&#x7684;&#x57FA;&#x672C;&#x653F;&#x6CBB;&#x5206;&#x91CE;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E24;&#x6837;.</p>
<h2 id="&#x8DE8;&#x56FD;&#x884C;&#x4E3A;&#x4F53;">&#x8DE8;&#x56FD;&#x884C;&#x4E3A;&#x4F53;</h2>
<p>&#x8DE8;&#x56FD;&#x884C;&#x4E3A;&#x4F53;&#x6307;&#x7684;&#x662F;&#x90A3;&#x4E9B;&#x884C;&#x4E3A;&#x8DE8;&#x8D8A;&#x56FD;&#x754C;&#x7684;&#x975E;&#x56FD;&#x5BB6;&#x884C;&#x4E3A;&#x4F53;. &#x4ECE;&#x5B9A;&#x6027;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;, &#x8DE8;&#x56FD;&#x884C;&#x4E3A;&#x4F53;&#x51E0;&#x4E2A;&#x4E16;&#x7EAA;&#x6765;&#x4E00;&#x76F4;&#x90FD;&#x5728;&#x8D77;&#x4F5C;&#x7528;.</p>
<p>&#x5728;&#x5B89;&#x5168;&#x95EE;&#x9898;&#x4E0A;, &#x5927;&#x5BB6;&#x7684;&#x610F;&#x89C1;&#x901A;&#x5E38;&#x6BD4;&#x8F83;&#x4E00;&#x81F4;, &#x5168;&#x4F53;&#x56FD;&#x6C11;&#x7684;&#x751F;&#x5B58;&#x663E;&#x7136;&#x662F;&#x4E00;&#x79CD;&#x96C6;&#x4F53;&#x4EA7;&#x54C1;. &#x5728;&#x793E;&#x4F1A;&#x548C;&#x7ECF;&#x6D4E;&#x95EE;&#x9898;&#x4E0A;, &#x5927;&#x5BB6;&#x7684;&#x610F;&#x89C1;&#x5C31;&#x4E0D;&#x90A3;&#x4E48;&#x4E00;&#x81F4;&#x4E86;, &#x5B58;&#x5728;&#x7740;&#x8F83;&#x591A;&#x5229;&#x76CA;&#x5206;&#x6B67;. &#x968F;&#x7740;&#x7ECF;&#x6D4E;&#x76F8;&#x4E92;&#x4F9D;&#x5B58;&#x7684;&#x53D1;&#x5C55;&#x548C;&#x7ECF;&#x6D4E;&#x95EE;&#x9898;&#x5728;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x8BAE;&#x4E8B;&#x65E5;&#x7A0B;&#x4E2D;&#x5730;&#x4F4D;&#x7684;&#x4E0A;&#x5347;, &#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x4F20;&#x7EDF;&#x7684;, &#x7B80;&#x5355;&#x5316;&#x7684;&#x8868;&#x8FBE;&#x65B9;&#x5F0F;&#x5DF2;&#x7ECF;&#x4E0D;&#x80FD;&#x51C6;&#x5907;&#x5730;&#x63CF;&#x8FF0;&#x653F;&#x6CBB;&#x8FC7;&#x7A0B;&#x4E86;.</p>
<p><em>&#x77F3;&#x6CB9;&#x6D88;&#x8D39;&#x56FD;&#x5BB6;&#x5728;&#x77F3;&#x6CB9;&#x5371;&#x673A;&#x4E2D;&#x6CA1;&#x6709;&#x91C7;&#x53D6;&#x6BD4;&#x8F83;&#x6781;&#x7AEF;&#x7684;&#x624B;&#x6BB5;, &#x6BD4;&#x5982;&#x8FD0;&#x7528;&#x6B66;&#x529B;, &#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x5C31;&#x5728;&#x4E8E;, &#x6D88;&#x8D39;&#x56FD;&#x5185;&#x90E8;&#x7684;&#x4E00;&#x4E9B;&#x91CD;&#x8981;&#x7684;&#x653F;&#x6CBB;&#x884C;&#x4E3A;&#x4F53;&#x8BA4;&#x4E3A;, &#x81F4;&#x80FD;&#x6E90;&#x4EF7;&#x683C;&#x9AD8;&#x6DA8;&#x7684;&#x654F;&#x611F;&#x6027;&#x76F8;&#x4E92;&#x4F9D;&#x5B58;&#x662F;&#x503C;&#x5F97;&#x6B22;&#x8FCE;&#x7684;. &#x90A3;&#x4E9B;&#x6B22;&#x8FCE;&#x77F3;&#x6CB9;&#x6DA8;&#x4EF7;&#x7684;&#x4EBA;&#x4E8B;&#x5B9E;&#x4E0A;&#x7ED3;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x8DE8;&#x56FD;&#x8054;&#x76DF;.</em></p>
<p><strong>&#x5728;&#x8DE8;&#x56FD;&#x5173;&#x7CFB;&#x4E2D;, &#x6709;&#x65F6;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x4E0B;&#x5C5E;&#x7684;&#x90E8;&#x95E8;&#x4E0E;&#x5916;&#x56FD;&#x5BF9;&#x7B49;&#x90E8;&#x95E8;&#x7684;&#x5173;&#x7CFB;, &#x8981;&#x597D;&#x4E8E;&#x540C;&#x672C;&#x56FD;&#x653F;&#x6CBB;&#x9886;&#x5BFC;&#x4EBA;&#x7684;&#x5173;&#x7CFB;.</strong></p>
<h2 id="&#x975E;&#x653F;&#x5E9C;&#x7EC4;&#x7EC7;-ngos">&#x975E;&#x653F;&#x5E9C;&#x7EC4;&#x7EC7; NGOs</h2>
<p>&#x5C3D;&#x7BA1;&#x975E;&#x653F;&#x5E9C;&#x7EC4;&#x7EC7;&#x4E0D;&#x662F;&#x901A;&#x8FC7;&#x6C11;&#x4E3B;&#x9009;&#x4E3E;&#x800C;&#x4EA7;&#x751F;&#x7684;, &#x4F46;&#x5B83;&#x4EEC;&#x6709;&#x65F6;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x76F4;&#x63A5;&#x5BF9;&#x653F;&#x5E9C;&#x548C;&#x4F01;&#x4E1A;&#x9886;&#x5BFC;&#x4EBA;&#x65BD;&#x52A0;&#x6539;&#x53D8;&#x653F;&#x7B56;&#x7684;&#x538B;&#x529B;, &#x4EE5;&#x53CA;&#x95F4;&#x63A5;&#x5730;&#x6539;&#x53D8;&#x5927;&#x4F17;&#x6709;&#x5173;&#x653F;&#x5E9C;&#x548C;&#x4F01;&#x4E1A;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x505A;&#x7684;&#x8BA4;&#x8BC6;, &#x4ECE;&#x800C;&#x5E2E;&#x52A9;&#x5236;&#x5B9A;&#x51FA;&#x65B0;&#x7684;&#x89C4;&#x8303;. <strong>&#x4ECE;&#x6743;&#x529B;&#x8D44;&#x6E90;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;, &#x8FD9;&#x4E9B;&#x65B0;&#x578B;&#x7684;&#x56E2;&#x4F53;&#x4E00;&#x822C;&#x90FD;&#x4E0D;&#x5177;&#x6709;&#x5F88;&#x591A;&#x7684;&#x786C;&#x6743;&#x529B;, &#x4F46;&#x4FE1;&#x606F;&#x9769;&#x547D;&#x5927;&#x5927;&#x589E;&#x5F3A;&#x4E86;&#x5B83;&#x4EEC;&#x7684;&#x8F6F;&#x6743;&#x529B;.</strong></p>
<ul>
<li>&#x4EBA;&#x6743;&#x89C2;&#x5BDF;&#x7EC4;&#x7EC7; &#x7EBD;&#x7EA6;-&#x7F8E;&#x56FD;</li>
<li>&#x56FD;&#x9645;&#x5371;&#x673A;&#x7EC4;&#x7EC7; &#x5E03;&#x9C81;&#x585E;&#x5C14;-&#x6BD4;&#x5229;&#x65F6;</li>
<li>&#x5927;&#x8D66;&#x56FD;&#x9645; &#x4F26;&#x6566;-&#x82F1;&#x56FD;</li>
<li>&#x65E0;&#x56FD;&#x754C;&#x533B;&#x751F; &#x65E5;&#x5185;&#x74E6;-&#x745E;&#x58EB;</li>
<li>&#x6BD4;&#x5C14;&#x76D6;&#x8328;&#x548C;&#x6885;&#x7433;&#x8FBE;&#x76D6;&#x8328;&#x57FA;&#x91D1;&#x4F1A; &#x897F;&#x96C5;&#x56FE;-&#x7F8E;&#x56FD;</li>
<li>&#x56FD;&#x9645;&#x725B;&#x6D25;&#x9965;&#x8352;&#x6551;&#x6D4E;&#x59D4;&#x5458;&#x4F1A; &#x725B;&#x6D25;-&#x82F1;&#x56FD;</li>
<li>&#x7EA2;&#x5341;&#x5B57;&#x4F1A;&#x56FD;&#x9645;&#x59D4;&#x5458;&#x4F1A; &#x65E5;&#x5185;&#x74E6;-&#x745E;&#x58EB;</li>
<li>&#x7EFF;&#x8272;&#x548C;&#x5E73;&#x7EC4;&#x7EC7; &#x963F;&#x59C6;&#x65AF;&#x7279;&#x4E39;-&#x8377;&#x5170;</li>
</ul>
<p>&#x53EF;&#x8BC4;&#x4F30;&#x8DE8;&#x56FD;&#x7EC4;&#x7EC7;&#x7684;&#x91CD;&#x8981;&#x6027;, &#x5927;&#x4F53;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x4E86;&#x89E3;&#x8FD9;&#x4E9B;&#x7EC4;&#x7EC7;&#x88AB;&#x4E3B;&#x6D41;&#x5A92;&#x4F53;&#x63D0;&#x53CA;&#x7684;&#x6B21;&#x6570;&#x6765;&#x52A0;&#x4EE5;&#x8861;&#x91CF;.</p>
<p><u>&#x7F51;&#x7EDC;&#x7A7A;&#x95F4;&#x4E0D;&#x4F1A;&#x53D6;&#x4EE3;&#x5730;&#x7406;&#x7A7A;&#x95F4;, &#x4E5F;&#x4E0D;&#x80FD;&#x57CB;&#x846C;&#x56FD;&#x5BB6;&#x4E3B;&#x6743;, &#x4F46;&#x5B83;&#x4F1A;&#x5982;&#x540C;&#x5C01;&#x5EFA;&#x65F6;&#x4EE3;&#x7684;&#x57CE;&#x9547;&#x96C6;&#x5E02;&#x4E00;&#x6837;, &#x4E0E;&#x4E3B;&#x6743;&#x56FD;&#x5BB6;&#x6216;&#x5F3A;&#x5927;&#x7684;&#x56FD;&#x5BB6;&#x5171;&#x5B58;&#x5E76;&#x4F7F;&#x4E4B;&#x5927;&#x5927;&#x590D;&#x6742;&#x5316;.</u></p>
<h2 id="&#x4FE1;&#x606F;&#x9769;&#x547D;&#x7684;&#x5F71;&#x54CD;&#x529B;">&#x4FE1;&#x606F;&#x9769;&#x547D;&#x7684;&#x5F71;&#x54CD;&#x529B;</h2>
<p><strong>&#x6CE8;&#x610F;&#x529B;, &#x800C;&#x4E0D;&#x662F;&#x4FE1;&#x606F;, &#x6210;&#x4E3A;&#x4E00;&#x54B1;&#x7A00;&#x7F3A;&#x7684;&#x8D44;&#x6E90;, &#x90A3;&#x4E9B;&#x80FD;&#x591F;&#x628A;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4FE1;&#x53F7;&#x540C;&#x80CC;&#x666F;&#x566A;&#x97F3;&#x52A0;&#x4EE5;&#x533A;&#x5206;&#x7684;&#x4EBA;&#x4FBF;&#x62E5;&#x6709;&#x4E86;&#x6743;&#x529B;.</strong></p>
<p>&#x53EF;&#x4FE1;&#x5EA6;&#x662F;&#x4E00;&#x79CD;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#x8D44;&#x6E90;, &#x5B83;&#x662F;&#x8F6F;&#x6743;&#x529B;&#x7684;&#x4E00;&#x4E2A;&#x6765;&#x6E90;. &#x4FE1;&#x8A89;&#x73B0;&#x5728;&#x751A;&#x81F3;&#x6BD4;&#x8FC7;&#x53BB;&#x8981;&#x91CD;&#x8981;&#x5F97;&#x591A;, &#x653F;&#x6CBB;&#x6597;&#x4E89;&#x662F;&#x56F4;&#x7ED5;&#x7740;&#x786E;&#x7ACB;&#x81EA;&#x5DF1;&#x7684;&#x4FE1;&#x8A89;&#x548C;&#x7834;&#x574F;&#x522B;&#x4EBA;&#x7684;&#x4FE1;&#x8A89;&#x6765;&#x8FDB;&#x884C;&#x7684;.</p>
<p>&#x653F;&#x6CBB;&#x5DF2;&#x7ECF;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x573A;&#x4E89;&#x593A;&#x53EF;&#x4FE1;&#x5EA6;&#x7684;&#x7ADE;&#x4E89;, &#x53D9;&#x4E8B;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x91CD;&#x8981;. <strong>&#x5728;&#x4FE1;&#x606F;&#x65F6;&#x4EE3;, &#x8C01;&#x7684;&#x6545;&#x4E8B;&#x80FD;&#x83B7;&#x5F97;&#x80DC;&#x5229;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x91CD;&#x8981;, &#x653F;&#x5E9C;&#x4E4B;&#x95F4;, &#x4EE5;&#x53CA;&#x653F;&#x5E9C;&#x540C;&#x5176;&#x4ED6;&#x7EC4;&#x7EC7;&#x4E4B;&#x95F4;&#x76F8;&#x4E92;&#x7ADE;&#x4E89;, &#x65E8;&#x5728;&#x589E;&#x5F3A;&#x81EA;&#x5DF1;&#x7684;&#x53EF;&#x4FE1;&#x5EA6;&#x548C;&#x524A;&#x5F31;&#x5BF9;&#x624B;&#x7684;&#x53EF;&#x4FE1;&#x5EA6;.</strong></p>
<p>&#x5728;&#x4E0D;&#x5BF9;&#x79F0;&#x7684;&#x8D38;&#x6613;&#x76F8;&#x4E92;&#x4F9D;&#x5B58;&#x5173;&#x7CFB;&#x4E2D;, &#x6743;&#x529B;&#x5C5E;&#x4E8E;&#x90A3;&#x4E9B;&#x6562;&#x4E8E;&#x575A;&#x6301;&#x7ACB;&#x573A;&#x6216;&#x8005;&#x65AD;&#x7EDD;&#x8D38;&#x6613;&#x5173;&#x7CFB;&#x7684;&#x4E00;&#x65B9;, <strong>&#x4FE1;&#x606F;&#x6743;&#x529B;&#x5219;&#x4E0D;&#x540C;, &#x5B83;&#x5C5E;&#x4E8E;&#x90A3;&#x4E9B;&#x53EF;&#x4EE5;&#x7F16;&#x8F91;&#x4FE1;&#x606F;, &#x8FA8;&#x522B;&#x4FE1;&#x606F;&#x7684;&#x771F;&#x4F2A;, &#x4ECE;&#x800C;&#x83B7;&#x5F97;&#x6B63;&#x786E;&#x548C;&#x91CD;&#x8981;&#x4FE1;&#x606F;&#x7684;&#x4E00;&#x65B9;.</strong></p>
<h2 id="&#x8DE8;&#x56FD;&#x6050;&#x6016;&#x4E3B;&#x4E49;&#x548C;&#x53CD;&#x6050;&#x6218;&#x4E89;">&#x8DE8;&#x56FD;&#x6050;&#x6016;&#x4E3B;&#x4E49;&#x548C;&#x53CD;&#x6050;&#x6218;&#x4E89;</h2>
<p>&#x8DE8;&#x56FD;&#x6050;&#x6016;&#x4E3B;&#x4E49;&#x8005;&#x5728;&#x5F53;&#x4E0B;&#x53EA;&#x662F;&#x5BFC;&#x81F4;&#x7A0B;&#x5EA6;&#x76F8;&#x5BF9;&#x8F83;&#x4F4E;&#x7684;&#x4EBA;&#x5458;&#x4F24;&#x4EA1;&#x548C;&#x8D22;&#x4EA7;&#x635F;&#x5931;, &#x5047;&#x5982;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x83B7;&#x53D6;, &#x8FD0;&#x8F93;&#x4EE5;&#x53CA;&#x5F15;&#x7206;&#x5927;&#x89C4;&#x6A21;&#x6BC1;&#x706D;&#x6027;&#x6B66;&#x5668;, &#x90A3;&#x5C06;&#x4F1A;&#x4F7F;&#x4EBA;&#x5458;&#x4F24;&#x4EA1;&#x4E0E;&#x8D22;&#x4EA7;&#x635F;&#x5931;&#x8FBE;&#x5230;&#x707E;&#x96BE;&#x6027;&#x7A0B;&#x5EA6;. <u>&#x7136;&#x800C;, &#x5373;&#x4F7F;&#x662F;&#x201D;&#x57FA;&#x5730;&quot;&#x7EC4;&#x7EC7;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x67D0;&#x4E2A;&#x8DE8;&#x56FD;&#x6050;&#x6016;&#x4E3B;&#x4E49;&#x56E2;&#x4F53;&#x5F97;&#x4EE5;&#x67D3;&#x6307;&#x6838;&#x6B66;&#x5668;, &#x5316;&#x5B66;&#x6B66;&#x5668;&#x6216;&#x8005;&#x751F;&#x7269;&#x6B66;&#x5668;, &#x8FD9;&#x4E5F;&#x5E76;&#x4E0D;&#x80FD;&#x5BF9;&#x73B0;&#x4EE3;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x6784;&#x6210;&#x5B9E;&#x5728;&#x7684;&#x5A01;&#x80C1;.</u></p>
<p>&#x5728;&#x51B7;&#x6218;&#x540E;&#x534A;&#x671F;, &#x82CF;&#x8054;&#x62E5;&#x6709;&#x5728;&#x534A;&#x5C0F;&#x65F6;&#x5185;&#x6467;&#x6BC1;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x7684;&#x80FD;&#x529B;. &#x800C;&#x201D;&#x57FA;&#x5730;&quot;&#x7EC4;&#x7EC7;&#x6700;&#x591A;&#x80FD;&#x591F;&#x8BA9;&#x7F8E;&#x56FD;&#x4E00;&#x5EA7;&#x57CE;&#x5E02;&#x9677;&#x4E8E;&#x6DF7;&#x4E71;, &#x4EA7;&#x751F;&#x4E00;&#x4E2A;&#x6216;&#x8BB8;&#x5BBD;&#x8FBE;&#x51E0;&#x82F1;&#x91CC;&#x7684;&#x8F90;&#x5C04;&#x533A;. &#x56E0;&#x4E3A;&#x6050;&#x6016;&#x7EC4;&#x7EC7;&#x7F3A;&#x5C11;&#x8DB3;&#x591F;&#x7684;<strong>&#x8D44;&#x91D1;, &#x901A;&#x8BAF;&#x624B;&#x6BB5;, &#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x64CD;&#x4F5C;&#x5C0F;&#x7EC4;, &#x5177;&#x5907;&#x4E30;&#x5BCC;&#x77E5;&#x8BC6;&#x7684;&#x4EBA;&#x624D;, &#x7CBE;&#x7EC6;&#x7684;&#x5B89;&#x5168;&#x56E2;&#x961F;&#x53CA;&#x89C4;&#x907F;&#x6216;&#x632B;&#x8D25;&#x73B0;&#x4EE3;&#x4E3B;&#x6743;&#x56FD;&#x5BB6;&#x7684;&#x4FA6;&#x63A2;, &#x5C01;&#x9501;&#x7684;&#x80FD;&#x529B;.</strong></p>
<p><u>&#x7F8E;&#x56FD;&#x548C;&#x5DF4;&#x57FA;&#x65AF;&#x5766;&#x7684;&#x5173;&#x7CFB;&#x7834;&#x88C2;&#x8868;&#x660E;, &#x6709;&#x65F6;&#x8FDB;&#x884C;&#x975E;&#x5E38;&#x89C4;&#x6218;&#x4E89;&#x7684;&#x6700;&#x4E3B;&#x8981;&#x5185;&#x5BB9;, &#x4E0D;&#x662F;&#x63A5;&#x89E6;&#x548C;&#x51FB;&#x8D25;&#x654C;&#x4EBA;, &#x800C;&#x662F;&#x63A5;&#x89E6;&#x548C;&#x7BA1;&#x7406;&#x81EA;&#x5DF1;&#x7684;&#x76DF;&#x53CB;.</u></p>
<h2 id="&#x603B;&#x7ED3;">&#x603B;&#x7ED3;</h2>
<ul>
<li>&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x8005;&#x6B63;&#x786E;&#x5730;&#x6311;&#x6218;&#x4E86;&#x6709;&#x5173;&#x4FE1;&#x606F;&#x548C;&#x901A;&#x8BAF;&#x9769;&#x547D;&#x5C06;&#x4F7F;&#x5F97;&#x56FD;&#x5BB6;&#x95F4;&#x7684;&#x6743;&#x529B;&#x516C;&#x5E03;&#x8D8B;&#x4E8E;&#x5747;&#x7B49;&#x7684;&#x89C2;&#x70B9;. <ul>
<li>&#x5546;&#x4E1A;&#x548C;&#x6218;&#x7565;&#x4FE1;&#x606F;&#x9886;&#x57DF;&#x4E2D;, &#x89C4;&#x6A21;&#x7ECF;&#x6D4E;&#x548C;&#x51C6;&#x5165;&#x58C1;&#x5792;&#x4F9D;&#x7136;&#x5B58;&#x5728;</li>
<li>&#x5728;&#x514D;&#x8D39;&#x4FE1;&#x606F;&#x9886;&#x57DF;, &#x8F83;&#x5927;&#x7684;&#x56FD;&#x5BB6;&#x5F80;&#x5F80;&#x5728;&#x6709;&#x5173;&#x4FE1;&#x8A89;&#x7684;&#x7ADE;&#x4E89;&#x4E2D;&#x5904;&#x4E8E;&#x6709;&#x5229;&#x5730;&#x4F4D;</li>
</ul>
</li>
<li>&#x5EC9;&#x4EF7;&#x7684;&#x4FE1;&#x606F;&#x6D41;&#x52A8;&#x4F7F;&#x8DE8;&#x56FD;&#x4EA4;&#x6D41;&#x6E20;&#x9053;&#x53D1;&#x751F;&#x91CD;&#x5927;&#x53D8;&#x5316;, &#x8DE8;&#x56FD;&#x6027;&#x975E;&#x653F;&#x5E9C;&#x7EC4;&#x7EC7;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x8868;&#x8FF0;&#x548C;&#x5BA3;&#x4F20;&#x81EA;&#x5DF1;&#x89C2;&#x70B9;&#x7684;&#x673A;&#x4F1A;</li>
<li>&#x4FE1;&#x606F;&#x9769;&#x547D;&#x6B63;&#x5728;&#x6539;&#x53D8;&#x653F;&#x6CBB;&#x8FC7;&#x7A0B;, &#x5728;&#x4E89;&#x593A;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;, &#x6709;&#x5173;&#x4FE1;&#x8A89;&#x7684;&#x6743;&#x529B;&#x8D44;&#x6E90;&#x4E2D;, &#x5F00;&#x653E;&#x7684;&#x6C11;&#x4E3B;&#x793E;&#x4F1A;&#x7684;&#x7ADE;&#x4E89;&#x529B;&#x8981;&#x5927;&#x4E8E;&#x6781;&#x6743;&#x56FD;&#x5BB6;</li>
<li>&#x968F;&#x7740;&#x4FE1;&#x8A89;&#x6210;&#x4E3A;&#x653F;&#x5E9C;&#x548C;&#x975E;&#x653F;&#x5E9C;&#x7EC4;&#x7EC7;&#x7684;&#x91CD;&#x8981;&#x6743;&#x529B;&#x8D44;&#x6E90;, &#x8F6F;&#x6743;&#x529B;&#x76F8;&#x5BF9;&#x4E8E;&#x786C;&#x6743;&#x529B;&#x6765;&#x8BF4;&#x53D8;&#x5F97;&#x6BD4;&#x8FC7;&#x53BB;&#x91CD;&#x8981;. </li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter7.html" class="navigation navigation-prev " aria-label="Previous page: 全球化和相互依存">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter9.html" class="navigation navigation-next " aria-label="Next page: 未来的世界">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"信息革命与跨国行为体","level":"1.9","depth":1,"next":{"title":"未来的世界","level":"1.10","depth":1,"path":"chapter9.md","ref":"chapter9.md","articles":[]},"previous":{"title":"全球化和相互依存","level":"1.8","depth":1,"path":"chapter7.md","ref":"chapter7.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":{"en":"In this article"},"maxDepth":6,"mode":"nested","selector":".markdown-section h2,.markdown-section h3","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter8.md","mtime":"2020-05-10T06:52:17.924Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-13T14:56:25.003Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

