
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>世界政治中存在着永久的冲突与合作逻辑吗 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    世界政治中存在着永久的冲突与合作逻辑吗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    解释冲突与合作的工具与技巧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    从威斯特伐利亚和会到第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    集体安全制度的失败和第二次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    解释冷战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    冷战后的合作,冲突与热点
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    全球化和相互依存
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    信息革命与跨国行为体
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    未来的世界
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >世界政治中存在着永久的冲突与合作逻辑吗</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E16;&#x754C;&#x653F;&#x6CBB;&#x4E2D;&#x5B58;&#x5728;&#x7740;&#x6C38;&#x4E45;&#x7684;&#x51B2;&#x7A81;&#x4E0E;&#x5408;&#x4F5C;&#x903B;&#x8F91;&#x5417;">&#x4E16;&#x754C;&#x653F;&#x6CBB;&#x4E2D;&#x5B58;&#x5728;&#x7740;&#x6C38;&#x4E45;&#x7684;&#x51B2;&#x7A81;&#x4E0E;&#x5408;&#x4F5C;&#x903B;&#x8F91;&#x5417;</h1>
<blockquote>
<p>&#x5B66;&#x4E60;&#x56FD;&#x9645;&#x5173;&#x7CFB;&#x7684;&#x5B66;&#x751F;&#x4E4B;&#x4EFB;&#x52A1;&#x5728;&#x4E8E;&#x501F;&#x9274;&#x5386;&#x53F2;&#x4EE5;&#x7406;&#x89E3;&#x5EF6;&#x7EED;&#x6027;&#x4E0E;&#x53D8;&#x8FC1;&#x6027;,&#x4ED6;&#x4EEC;&#x4E0D;&#x5E94;&#x4E3A;&#x8FC7;&#x53BB;&#x6240;&#x675F;&#x7F1A;&#x3002;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5B66;&#x4E60;&#x4F20;&#x7EDF;&#x7684;&#x7406;&#x8BBA;,&#x5E76;&#x628A;&#x5B83;&#x4EEC;&#x8FD0;&#x7528;&#x4E8E;&#x5F53;&#x524D;&#x7684;&#x73AF;&#x5883;&#x4E4B;&#x4E2D;&#x3002;</p>
</blockquote>
<h2 id="&#x4EC0;&#x4E48;&#x662F;&#x56FD;&#x9645;&#x653F;&#x6CBB;">&#x4EC0;&#x4E48;&#x662F;&#x56FD;&#x9645;&#x653F;&#x6CBB;</h2>
<p>&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x6709;&#x4E09;&#x79CD;&#x57FA;&#x672C;&#x5F62;&#x5F0F;&#xFF1A;</p>
<ol>
<li>&#x4E16;&#x754C;&#x5E1D;&#x56FD;&#x4F53;&#x7CFB; world imperial system<ul>
<li>&#x4F8B;&#x5982;&#x7F57;&#x9A6C;&#x5E1D;&#x56FD;&#x3001;&#x82F1;&#x5E1D;&#x56FD;&#x3001;&#x82CF;&#x7F8E;&#x5C14;&#x5E1D;&#x56FD;&#x3001;&#x6CE2;&#x65AF;&#x5E1D;&#x56FD;&#x3001;&#x4E2D;&#x534E;&#x5E1D;&#x56FD;</li>
<li><u>&#x8FD9;&#x4E9B;&#x5E1D;&#x56FD;&#x7684;&#x541B;&#x4E3B;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x7EDF;&#x6CBB;&#x4E86;&#x5168;&#x4E16;&#x754C;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5B83;&#x4EEC;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x4EA4;&#x901A;&#x963B;&#x9694;&#xFF0C;&#x624D;&#x907F;&#x514D;&#x4E86;&#x540C;&#x5176;&#x4ED6;&#x5E1D;&#x56FD;&#x53D1;&#x751F;&#x51B2;&#x7A81;&#x3002;<strong>&#x5B83;&#x4EEC;&#x540C;&#x5E1D;&#x56FD;&#x5468;&#x8FB9;&#x86EE;&#x65CF;&#x7684;&#x6218;&#x4E89;&#xFF0C;&#x4E0E;&#x5927;&#x81F4;&#x5E73;&#x7B49;&#x7684;&#x56FD;&#x5BB6;&#x95F4;&#x7684;&#x6218;&#x4E89;&#x4E0D;&#x53EF;&#x540C;&#x65E5;&#x800C;&#x8BED;&#x3002;</strong></u></li>
</ul>
</li>
<li>&#x5C01;&#x5EFA;&#x4F53;&#x7CFB; feudal system<ul>
<li>&#x8BE5;&#x4F53;&#x7CFB;&#x4E2D;&#xFF0C;&#x4E2A;&#x4EBA;&#x7684;&#x6548;&#x5FE0;&#x5BF9;&#x8C61;&#x548C;&#x653F;&#x6CBB;&#x4E49;&#x52A1;&#x4E3B;&#x8981;&#x4E0D;&#x662F;&#x7531;&#x9886;&#x571F;&#x8FB9;&#x754C;&#x6240;&#x51B3;&#x5B9A;&#x7684;&#xFF0C;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x53D6;&#x51B3;&#x4E8E;&#x81EA;&#x5DF1;&#x4E0A;&#x7EA7;&#x7684;&#x547D;&#x8FD0;&#x3002;</li>
</ul>
</li>
<li><p>&#x65E0;&#x653F;&#x5E9C;&#x7684;&#x56FD;&#x5BB6;&#x4F53;&#x7CFB; anarchic system of states</p>
<ul>
<li>&#x7531;&#x76F8;&#x5BF9;&#x5177;&#x6709;&#x5185;&#x805A;&#x529B;&#x7684;&#x56FD;&#x5BB6;&#x7EC4;&#x6210;</li>
<li>&#x4F8B;&#x5982;&#x53E4;&#x5E0C;&#x814A;&#x7684;&#x57CE;&#x90A6;&#x56FD;&#x5BB6;&#x3001;15&#x4E16;&#x7EAA;&#x7684;&#x9A6C;&#x57FA;&#x96C5;&#x5F17;&#x5229;&#x65F6;&#x4EE3;&#x7684;&#x610F;&#x5927;&#x5229;&#x3001;&#x516C;&#x5143;&#x524D;5&#x4E16;&#x7EAA;&#x7684;&#x5370;&#x5EA6;&#x6216;&#x4E2D;&#x56FD;</li>
</ul>
</li>
<li><p><strong>&#x6CD5;&#x5F8B;</strong>&#xFF1A;<u>&#x7531;&#x4E8E;&#x56FD;&#x5BB6;&#x4E4B;&#x4E0A;&#x6CA1;&#x6709;&#x66F4;&#x9AD8;&#x7684;&#x6743;&#x5A01;&#xFF0C;&#x56FD;&#x5185;&#x653F;&#x6CBB;&#x4E0E;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x95F4;&#x5B58;&#x5728;&#x7740;&#x6CD5;&#x5F8B;&#x3001;&#x653F;&#x6CBB;&#x548C;&#x793E;&#x4F1A;&#x4E0A;&#x7684;&#x91CD;&#x5927;&#x533A;&#x522B;&#x3002;&#x56FD;&#x5185;&#x6CD5;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#x6BD4;&#x8F83;&#x660E;&#x786E;&#xFF0C;&#x5E76;&#x4E14;&#x524D;&#x540E;&#x4E00;&#x81F4;&#x3002;&#x800C;&#x56FD;&#x9645;&#x6CD5;&#x5219;&#x662F;&#x5206;&#x6563;&#x7684;&#x3001;&#x4E0D;&#x5B8C;&#x6574;&#x7684;&#xFF0C;&#x5EFA;&#x7ACB;&#x5728;&#x6709;&#x65F6;&#x6BD4;&#x8F83;&#x6A21;&#x7CCA;&#x7684;&#x57FA;&#x7840;&#x4E4B;&#x4E0A;&#xFF0C;&#x4E5F;&#x4E0D;&#x5B58;&#x5728;&#x65E5;&#x5E38;&#x7684;&#x6267;&#x6CD5;&#x673A;&#x5236;&#x3002;</u></p>
</li>
<li><strong>&#x6B66;&#x529B;</strong>&#xFF1A;&#x5728;&#x7B49;&#x7EA7;&#x68EE;&#x4E25;&#x7684;&#x56FD;&#x5185;&#x653F;&#x6CBB;&#x4F53;&#x7CFB;&#x4E2D;&#xFF0C;&#x653F;&#x5E9C;&#x5784;&#x65AD;&#x7740;&#x5408;&#x6CD5;&#x4F7F;&#x7528;&#x6B66;&#x529B;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x800C;&#x5728;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x4E2D;&#xFF0C;&#x8C01;&#x90FD;&#x4E0D;&#x80FD;&#x5784;&#x65AD;&#x4F7F;&#x7528;&#x6B66;&#x529B;&#x7684;&#x6743;&#x529B;&#x3002;&#x7531;&#x4E8E;&#x4E0D;&#x80FD;&#x5728;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x4E2D;&#x7981;&#x6B62;&#x4F7F;&#x7528;&#x6B66;&#x529B;&#xFF0C;&#x6240;&#x4EE5;&#x56FD;&#x5BB6;&#x95F4;&#x901A;&#x5E38;&#x5B58;&#x5728;&#x7740;&#x4E92;&#x4E0D;&#x4FE1;&#x4EFB;&#x548C;&#x731C;&#x7591;&#x3002;</li>
<li><strong>&#x89C2;&#x5FF5;</strong>&#xFF1A;&#x79E9;&#x5E8F;&#x4E95;&#x7136;&#x7684;&#x56FD;&#x5185;&#x793E;&#x4F1A;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x666E;&#x904D;&#x7684;&#x5171;&#x540C;&#x89C2;&#x5FF5;&#xFF0C;&#x5E76;&#x56E0;&#x6B64;&#x4EA7;&#x751F;&#x4E86;&#x5171;&#x6709;&#x7684;&#x6548;&#x5FE0;&#x5BF9;&#x8C61;&#x3001;&#x6B63;&#x4E49;&#x6807;&#x51C6;&#x53CA;&#x5408;&#x6CD5;&#x6743;&#x5A01;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;<u>&#x5728;&#x5168;&#x7403;&#x5C42;&#x9762;&#x4E0A;&#xFF0C;&#x4EBA;&#x4EEC;&#x6709;&#x7740;&#x76F8;&#x4E92;&#x7ADE;&#x4E89;&#x7684;&#x6548;&#x5FE0;&#x5BF9;&#x8C61;&#xFF0C;&#x5168;&#x7403;&#x5171;&#x540C;&#x4F53;&#x7684;&#x89C2;&#x5FF5;&#x662F;&#x5F88;&#x5F31;&#x7684;&#xFF0C;&#x4EBA;&#x4EEC;&#x5BF9;&#x6B63;&#x4E49;&#x548C;&#x5408;&#x6CD5;&#x6027;&#x95EE;&#x9898;&#x7ECF;&#x5E38;&#x5177;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x8BA4;&#x8BC6;&#x3002;</u><strong>&#x5176;&#x7ED3;&#x679C;&#x662F;&#xFF0C;&#x5728;&#x79E9;&#x5E8F;&#x548C;&#x6B63;&#x4E49;&#x8FD9;&#x4E24;&#x4E2A;&#x653F;&#x6CBB;&#x4EF7;&#x503C;&#x4E4B;&#x95F4;&#xFF0C;&#x5B58;&#x5728;&#x7740;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x9E3F;&#x6C9F;&#x3002;</strong>&#x5728;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x603B;&#x662F;&#x628A;&#x56FD;&#x5BB6;&#x613F;&#x671B;&#x6446;&#x5728;&#x56FD;&#x9645;&#x6B63;&#x4E49;&#x7684;&#x524D;&#x9762;&#x3002;</li>
</ol>
<h2 id="&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x548C;&#x81EA;&#x7531;&#x4E3B;&#x4E49;">&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x548C;&#x81EA;&#x7531;&#x4E3B;&#x4E49;</h2>
<ul>
<li><strong>&#x73B0;&#x5B9E;&#x4E3B;&#x4E49; realism</strong><ul>
<li>&#x51E0;&#x4E2A;&#x4E16;&#x7EAA;&#x4EE5;&#x6765;&#x5728;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x601D;&#x60F3;&#x4F20;&#x7EDF;&#x4E2D;&#x5360;&#x636E;&#x4E3B;&#x5BFC;&#x5730;&#x4F4D;&#xFF0C;&#x8BA4;&#x4E3A;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x7684;&#x4E2D;&#x5FC3;&#x95EE;&#x9898;&#x662F;&#x6218;&#x4E89;&#x548C;&#x4F7F;&#x7528;&#x6B66;&#x529B;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x7684;&#x4E3B;&#x8981;&#x884C;&#x4E3A;&#x4F53;&#x662F;&#x56FD;&#x5BB6;&#x3002;</li>
</ul>
</li>
<li><strong>&#x65B0;&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x8005; neorealist</strong></li>
<li><strong>&#x81EA;&#x7531;&#x4E3B;&#x4E49; liberalism</strong>&#xFF1A;<ul>
<li>&#x8FFD;&#x6EAF;&#x5230;18&#x4E16;&#x7EAA;&#x7684;&#x5B5F;&#x5FB7;&#x65AF;&#x9E20;&#x548C;&#x5FB7;&#x56FD;&#x7684;&#x5EB7;&#x5FB7;&#xFF0C;19&#x4E16;&#x7EAA;&#x7684;&#x6770;&#x91CC;&#x7C73;&#xB7;&#x8FB9;&#x6C81; Jeremy Bemham&#xFF0C;John Stuart Mill &#x7B49;&#x4EBA;&#xFF0C;&#x76EE;&#x524D;&#x96C6;&#x4E2D;&#x5728;Woodrow Wilson</li>
<li>&#x8BA4;&#x4E3A;&#x6709;&#x4E00;&#x4E2A;&#x5168;&#x7403;&#x793E;&#x4F1A;&#x4E0E;&#x56FD;&#x5BB6;&#x5E76;&#x5B58;&#xFF0C;&#x4E14;&#x4E0E;&#x56FD;&#x5BB6;&#x4E00;&#x8D77;&#x5171;&#x540C;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#xFF0C;&#x662F;&#x5236;&#x7EA6;&#x56FD;&#x5BB6;&#x884C;&#x4E3A;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x5916;&#x90E8;&#x73AF;&#x5883;&#x3002;</li>
<li>&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x8005;&#x6279;&#x8BC4;&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x8005;&#x628A;&#x56FD;&#x5BB6;&#x770B;&#x6210;&#x4E00;&#x4E9B;&#x575A;&#x786C;&#x7684;&#x53F0;&#x7403;&#xFF0C;&#x76F8;&#x4E92;&#x649E;&#x51FB;&#x4EE5;&#x5B9E;&#x73B0;&#x5747;&#x52BF;&#xFF0C;&#x8FC7;&#x5206;&#x5938;&#x5927;&#x4E86;&#x56FD;&#x5185;&#x653F;&#x6CBB;&#x4E0E;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x5FFD;&#x89C6;&#x4E86;&#x7ECF;&#x6D4E;&#x76F8;&#x4E92;&#x4F9D;&#x5B58;&#x548C;&#x8DE8;&#x56FD;&#x6027;&#x5168;&#x7403;&#x793E;&#x4F1A;&#x7684;&#x4EA7;&#x751F;&#x4E0E;&#x53D1;&#x5C55;&#x3002;</li>
</ul>
</li>
<li><strong>&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x8005; neoliberal</strong></li>
<li><strong>&#x5EFA;&#x6784;&#x4E3B;&#x4E49;&#x8005; constructivist </strong><ul>
<li>&#x5F3A;&#x8C03;&#x89C2;&#x5FF5;&#x548C;&#x6587;&#x5316;&#x5728;&#x5851;&#x9020;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x73B0;&#x5B9E;&#x548C;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x8BDD;&#x8BED;&#x4E2D;&#x7684;&#x91CD;&#x8981;&#x4F5C;&#x7528;&#x3002;</li>
<li>&#x5F3A;&#x8C03;&#x5229;&#x76CA;&#x7684;&#x4E3B;&#x89C2;&#x6027;&#x4EE5;&#x53CA;&#x5229;&#x76CA;&#x4E0E;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#x7684;&#x8BA4;&#x540C;&#x4E4B;&#x95F4;&#x7684;&#x8054;&#x7CFB;&#x3002;</li>
<li>&#x4E00;&#x76F4;&#x5173;&#x6CE8;&#x8BF8;&#x5982;&#x8BA4;&#x540C;&#x3001;&#x89C4;&#x8303;&#x3001;&#x6587;&#x5316;&#x3001;&#x56FD;&#x5BB6;&#x5229;&#x76CA;&#x3001;&#x56FD;&#x9645;&#x6CBB;&#x7406;&#x7B49;&#x91CD;&#x5927;&#x95EE;&#x9898;&#x3002;</li>
<li>&#x4ED6;&#x4EEC;&#x76F8;&#x4FE1;,&#x653F;&#x6CBB;&#x5BB6;&#x548C;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x52A8;&#x673A;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x7269;&#x8D28;&#x5229;&#x76CA;,&#x4E5F;&#x5305;&#x62EC;&#x4ED6;&#x4EEC;&#x7684;&#x8BA4;&#x540C;&#x611F;&#x3001;&#x9053;&#x4E49;&#x89C2;&#x4EE5;&#x53CA;&#x6709;&#x5173;&#x4EC0;&#x4E48;&#x662F;&#x793E;&#x4F1A;&#x6216;&#x6587;&#x5316;&#x6240;&#x8BA4;&#x53EF;&#x7684;&#x5408;&#x9002;&#x884C;&#x4E3A;&#x4E4B;&#x8BA4;&#x8BC6;&#x3002;&#x8FD9;&#x4E9B;&#x89C4;&#x8303;&#x662F;&#x5728;&#x53D8;&#x5316;&#x4E4B;&#x4E2D;&#x7684;,&#x6709;&#x65F6;&#x8981;&#x7ECF;&#x8FC7;&#x4E0E;&#x5176;&#x4ED6;&#x89C4;&#x8303;&#x7684;&#x4E92;&#x52A8;&#x8FC7;&#x7A0B;&#x3002;</li>
<li>&#x5EFA;&#x6784;&#x4E3B;&#x4E49;&#x8005;&#x8BA4;&#x53EF;&#x56FD;&#x9645;&#x4F53;&#x7CFB;&#x662F;&#x65E0;&#x653F;&#x5E9C;&#x72B6;&#x6001;&#x7684;,&#x4F46;&#x6307;&#x51FA;&#x5B58;&#x5728;&#x7740;&#x4ECE;&#x5584;&#x610F;&#x3001;&#x548C;&#x5E73;&#x3001;&#x53CB;&#x8C0A;&#x5230;&#x4E25;&#x91CD;&#x654C;&#x89C6;&#x548C;&#x7ADE;&#x4E89;&#x7684;&#x591A;&#x79CD;&#x65E0;&#x653F;&#x5E9C;&#x72B6;&#x6001;&#x3002;&#x7279;&#x5B9A;&#x65F6;&#x671F;&#x65E0;&#x653F;&#x5E9C;&#x72B6;&#x6001;&#x7684;&#x6027;&#x8D28;&#x53D6;&#x51B3;&#x4E8E;&#x4E3B;&#x6D41;&#x7684;&#x89C4;&#x8303;&#x3001;&#x8BA4;&#x77E5;&#x4EE5;&#x53CA;&#x4FE1;&#x4EF0;&#x3002;</li>
</ul>
</li>
</ul>
<h2 id="&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;-marxism">&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49; Marxism</h2>
<p>&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x5173;&#x6CE8;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x7684;&#x56FD;&#x5185;&#x7ECF;&#x6D4E;&#x7ED3;&#x6784;&#xFF0C;&#x6709;&#x65F6;&#x88AB;&#x79F0;&#x4E3A;&#x7ECF;&#x6D4E;&#x8FD8;&#x539F;&#x4E3B;&#x4E49;&#xFF0C;&#x6216;&#x5386;&#x53F2;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x3002;</p>
<p>&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x8BA4;&#x4E3A;&#x653F;&#x6CBB;&#x662F;&#x7ECF;&#x6D4E;&#x7684;&#x8868;&#x73B0;&#x3002;&#x4ED6;&#x4EEC;&#x9884;&#x8A00;,&#x8D44;&#x672C;&#x5BB6;&#x7684;&#x8D2A;&#x5A6A;&#x4FC3;&#x4F7F;&#x56FD;&#x9645;&#x5173;&#x7CFB;&#x4E2D;&#x91CD;&#x5927;&#x4E8B;&#x4EF6;&#x7684;&#x53D1;&#x751F;,&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x9769;&#x547D;&#x904D;&#x53CA;&#x5168;&#x7403;&#x548C;&#x8D44;&#x672C;&#x5BB6;&#x81EA;&#x8EAB;&#x7684;&#x6D88;&#x4EA1;&#x3002;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x8F7B;&#x89C6;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x3001;&#x56FD;&#x5BB6;&#x6743;&#x529B;&#x4EE5;&#x53CA;&#x5730;&#x7F18;&#x653F;&#x6CBB;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;&#x7F3A;&#x4E4F;&#x5BF9;&#x5916;&#x4EA4;&#x548C;&#x5747;&#x52BF;&#x91CD;&#x8981;&#x6027;&#x7684;&#x5173;&#x6CE8;,&#x5BFC;&#x81F4;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x6709;&#x5173;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x7684;&#x7406;&#x89E3;&#x6F0F;&#x6D1E;&#x767E;&#x51FA;,&#x5E76;&#x4E14;&#x5BF9;&#x672A;&#x6765;&#x63D0;&#x51FA;&#x4E86;&#x9519;&#x8BEF;&#x7684;&#x9884;&#x6D4B;&#x3002;</p>
<h3 id="&#x4F9D;&#x9644;&#x7406;&#x8BBA;-dependency-theory">&#x4F9D;&#x9644;&#x7406;&#x8BBA; dependency theory</h3>
<p>&#x5EFA;&#x7ACB;&#x5728;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x9884;&#x8A00;&#x5904;&#x4E8E;&#x5168;&#x7403;&#x5E02;&#x573A;&#x201C;&#x4E2D;&#x5FC3;&#x201D;&#x5730;&#x5E26;&#x7684;&#x5BCC;&#x88D5;&#x56FD;&#x5BB6;&#x5C06;&#x63A7;&#x5236;&#x5904;&#x7406;&#x201C;&#x8FB9;&#x7F18;&#x201D;&#x5730;&#x5E26;&#x7684;&#x8D2B;&#x7A77;&#x56FD;&#x5BB6;&#xFF0C;&#x524D;&#x8005;&#x4F7F;&#x540E;&#x8005;&#x8D8A;&#x6765;&#x8D8A;&#x8D2B;&#x56F0;&#x3002;</p>
<p>&#x4F9D;&#x9644;&#x7406;&#x8BBA;&#x5BB6;&#x8BA4;&#x4E3A;&#xFF0C;&#x7B2C;&#x4E00;&#x4E16;&#x754C;&#xFF08;&#x5BCC;&#x88D5;&#x3001;&#x81EA;&#x7531;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#xFF09;&#x548C;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#xFF08;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#xFF09;&#x4E4B;&#x95F4;&#x7684;&#x5168;&#x7403;&#x6027;&#x7ECF;&#x6D4E;&#x548C;&#x653F;&#x6CBB;&#x5206;&#x88C2;&#xFF0C;&#x662F;&#x5386;&#x53F2;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x548C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5168;&#x7403;&#x5316;&#x7684;&#x4EA7;&#x7269;&#x3002;</p>
<p>&#x867D;&#x7136;&#x4F9D;&#x9644;&#x7406;&#x8BBA;&#x6709;&#x52A9;&#x4E8E;&#x9610;&#x91CA;&#x9020;&#x6210;&#x7ECF;&#x6D4E;&#x4E0D;&#x5E73;&#x7B49;&#x7684;&#x67D0;&#x4E9B;&#x7ED3;&#x6784;&#x6027;&#x539F;&#x56E0;&#xFF0C;&#x4F46;&#x5B83;&#x5F88;&#x96BE;&#x89E3;&#x91CA;&#x4E3A;&#x4EC0;&#x4E48;&#x4E1C;&#x4E9A;&#x7684;&#x8FB9;&#x7F18;&#x56FD;&#x5BB6;&#xFF0C;&#x5982;&#x97E9;&#x56FD;&#x3001;&#x65B0;&#x52A0;&#x5761;&#x548C;&#x9A6C;&#x6765;&#x897F;&#x6765;&#xFF0C;&#x5728;20&#x4E16;&#x7EAA;80&#x5E74;&#x4EE3;&#x548C;90&#x5E74;&#x4EE3;&#x7684;&#x53D1;&#x5C55;&#x901F;&#x5EA6;&#x6BD4;&#x7F8E;&#x56FD;&#x548C;&#x6B27;&#x6D32;&#x8FD9;&#x6837;&#x7684;&#x201C;&#x4E2D;&#x5FC3;&#x201D;&#x5730;&#x5E26;&#x56FD;&#x5BB6;&#x8FD8;&#x5FEB;&#x3002;</p>
<h2 id="&#x57FA;&#x672C;&#x6982;&#x5FF5;">&#x57FA;&#x672C;&#x6982;&#x5FF5;</h2>
<h3 id="&#x884C;&#x4E3A;&#x4F53;-actor">&#x884C;&#x4E3A;&#x4F53; actor</h3>
<p>&#x5305;&#x62EC;&#x56FD;&#x5BB6;&#x3001;&#x8DE8;&#x56FD;&#x516C;&#x53F8;&#x3001;&#x653F;&#x5E9C;&#x95F4;&#x56FD;&#x9645;&#x7EC4;&#x7EC7;&#xFF08;&#x4F8B;&#x5982;&#x8054;&#x5408;&#x56FD;&#x3001;OPEC&#xFF09;&#x3001;&#x975E;&#x653F;&#x5E9C;&#x7EC4;&#x7EC7;&#xFF0C;&#x8DE8;&#x56FD;&#x65CF;&#x7FA4;&#x96C6;&#x56E2;&#xFF0C;&#x6050;&#x6016;&#x4E3B;&#x4E49;&#x96C6;&#x56E2;&#x3001;&#x6BD2;&#x54C1;&#x5361;&#x7279;&#x5C14;&#x548C;&#x53CD;&#x653F;&#x5E9C;&#x79D8;&#x5BC6;&#x7EC4;&#x7EC7;&#xFF0C;&#x56FD;&#x9645;&#x5B97;&#x6559;&#x8FD0;&#x52A8;</p>
<h3 id="&#x76EE;&#x6807;-goal">&#x76EE;&#x6807; goal</h3>
<p>&#x519B;&#x4E8B;&#x5B89;&#x5168;&#x3001;&#x7ECF;&#x6D4E;&#x8D22;&#x5BCC;&#x3001;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x53CA;&#x751F;&#x6001;&#x7684;&#x53D8;&#x5316;&#x3001;&#x4EBA;&#x9053;&#x4E3B;&#x4E49;&#x548C;&#x4EBA;&#x6743;&#x95EE;&#x9898;&#x3002;</p>
<h3 id="&#x624B;&#x6BB5;-instrument">&#x624B;&#x6BB5; instrument</h3>
<p>&#x519B;&#x4E8B;&#x529B;&#x91CF;&#x3002;</p>
<h2 id="&#x4FEE;&#x6614;&#x5E95;&#x5FB7;-thucydides">&#x4FEE;&#x6614;&#x5E95;&#x5FB7; Thucydides</h2>
<p>&#x5728;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x4E2D;&#xFF0C;&#x7531;&#x4E8E;&#x7F3A;&#x5C11;&#x76F8;&#x4E92;&#x6C9F;&#x901A;&#x548C;&#x4FE1;&#x4EFB;&#xFF0C;&#x6BCF;&#x4E2A;&#x56FD;&#x5BB6;&#x90FD;&#x53EF;&#x80FD;&#x53EA;&#x52AA;&#x529B;&#x7EF4;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x5B89;&#x5168;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x7ED3;&#x679C;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x6240;&#x6709;&#x7684;&#x56FD;&#x5BB6;&#x66F4;&#x4E0D;&#x5B89;&#x5168;&#x3002;</p>
<blockquote>
<p>&#x6709;&#x5173;&#x6218;&#x4E89;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x4FE1;&#x5FF5;&#xFF0C;&#x662F;&#x5BFC;&#x81F4;&#x6218;&#x4E89;&#x7684;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x3002;&#x5F53;&#x4F60;&#x76F8;&#x4FE1;&#x6218;&#x4E89;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x65F6;&#xFF0C;&#x4F60;&#x5DF2;&#x7ECF;&#x63A5;&#x8FD1;&#x4E8E;&#x8D70;&#x6700;&#x540E;&#x4E00;&#x6B65;&#x68CB;&#x4E86;&#x3002;</p>
</blockquote>
<p><strong>&#x6211;&#x4EEC;&#x9700;&#x8981;&#x540C;&#x65F6;&#x5173;&#x6CE8;&#x4E0D;&#x53D8;&#x7684;&#x56E0;&#x7D20;&#x548C;&#x53EF;&#x53D8;&#x7684;&#x56E0;&#x7D20;&#x3002;</strong></p>
<h2 id="&#x4F26;&#x7406;&#x548C;&#x56FD;&#x9645;&#x653F;&#x6CBB;">&#x4F26;&#x7406;&#x548C;&#x56FD;&#x9645;&#x653F;&#x6CBB;</h2>
<p>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4ECE;&#x4E09;&#x65B9;&#x9762;&#x6765;&#x5224;&#x65AD;&#x9053;&#x4E49;&#x4E3B;&#x5F20;&#xFF1A;</p>
<ul>
<li>&#x52A8;&#x673A;&#x6216;&#x610F;&#x56FE;</li>
<li>&#x624B;&#x6BB5;</li>
<li>&#x540E;&#x679C;</li>
</ul>
<h3 id="&#x4F26;&#x7406;&#x5728;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x4E2D;&#x6240;&#x53D7;&#x5230;&#x7684;&#x9650;&#x5236;">&#x4F26;&#x7406;&#x5728;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x4E2D;&#x6240;&#x53D7;&#x5230;&#x7684;&#x9650;&#x5236;</h3>
<p>&#x4F26;&#x7406;&#x5728;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x4E2D;&#x7684;&#x4F5C;&#x7528;&#x4E0D;&#x5982;&#x5728;&#x56FD;&#x5185;&#x653F;&#x6CBB;&#x4E2D;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x539F;&#x56E0;&#x662F;&#xFF1A;</p>
<ol>
<li>&#x6709;&#x5173;&#x4EF7;&#x503C;&#x89C2;&#x5FF5;&#x7684;&#x56FD;&#x9645;&#x5171;&#x8BC6;&#x662F;&#x5F88;&#x5C11;&#x7684;</li>
<li>&#x56FD;&#x5BB6;&#x662F;&#x62BD;&#x8C61;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4EBA;&#x4EEC;&#x7528;&#x4E0D;&#x540C;&#x7684;&#x6807;&#x51C6;&#x5206;&#x522B;&#x5224;&#x65AD;&#x653F;&#x6CBB;&#x5BB6;&#x4F5C;&#x4E3A;&#x56FD;&#x5BB6;&#x9886;&#x5BFC;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x548C;&#x4F5C;&#x4E3A;&#x4E2A;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x4EBA;&#x4EEC;&#x8981;&#x6C42;&#x9886;&#x5BFC;&#x4EBA;&#x4FDD;&#x62A4;&#x4ED6;&#x4EEC;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x67D0;&#x4E9B;&#x5FC5;&#x8981;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x6B66;&#x529B;</li>
<li>&#x7531;&#x4E8E;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x7684;&#x590D;&#x6742;&#x6027;&#xFF0C;&#x4F26;&#x7406;&#x5728;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x4E2D;&#x626E;&#x6F14;&#x4E00;&#x4E2A;&#x76F8;&#x5BF9;&#x8F83;&#x5C0F;&#x7684;&#x89D2;&#x8272;</li>
<li>&#x56FD;&#x9645;&#x793E;&#x4F1A;&#x7684;&#x5236;&#x5EA6;&#x7279;&#x522B;&#x8F6F;&#x5F31;&#x65E0;&#x529B;&#xFF0C;&#x79E9;&#x5E8F;&#x548C;&#x6B63;&#x4E49;&#x5728;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x4E2D;&#x76F8;&#x4E92;&#x8131;&#x8282;&#x7684;&#x60C5;&#x51B5;&#x6BD4;&#x56FD;&#x5185;&#x653F;&#x6CBB;&#x8981;&#x4E25;&#x91CD;&#x5F97;&#x591A;&#x3002;<strong>&#x5728;&#x56FD;&#x5185;&#x653F;&#x6CBB;&#x4E2D;,&#x6211;&#x4EEC;&#x503E;&#x5411;&#x4E8E;&#x628A;&#x79E9;&#x5E8F;&#x89C6;&#x4E3A;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5B9E;&#x9645;&#x4E0A;,&#x6709;&#x65F6;&#x793A;&#x5A01;&#x8005;&#x4E3A;&#x4E86;&#x4F38;&#x5F20;&#x81EA;&#x5DF1;&#x7684;&#x6B63;&#x4E49;&#x89C2;,&#x6545;&#x610F;&#x7834;&#x574F;&#x79E9;&#x5E8F;&#x3002;&#x7136;&#x800C;,&#x4E00;&#x65E6;&#x51FA;&#x73B0;&#x5168;&#x9762;&#x7684;&#x6DF7;&#x4E71;,&#x6B63;&#x4E49;&#x4E5F;&#x5C31;&#x8361;&#x7136;&#x65E0;&#x5B58;&#x4E86;&#x3002;</strong></li>
</ol>
<h3 id="&#x4E09;&#x79CD;&#x6709;&#x5173;&#x9053;&#x4E49;&#x4F5C;&#x7528;&#x7684;&#x89C2;&#x70B9;">&#x4E09;&#x79CD;&#x6709;&#x5173;&#x9053;&#x4E49;&#x4F5C;&#x7528;&#x7684;&#x89C2;&#x70B9;</h3>
<ol>
<li><strong>&#x6000;&#x7591;&#x8BBA;&#x8005;</strong><ul>
<li>&#x9053;&#x4E49;&#x5728;&#x56FD;&#x9645;&#x5173;&#x7CFB;&#x4E2D;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#xFF0C;&#x4E5F;&#x4E0D;&#x5B58;&#x5728;&#x5171;&#x540C;&#x4F53;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x56E0;&#x6B64;&#x6CA1;&#x6709;&#x9053;&#x4E49;&#x6743;&#x5229;&#x4E0E;&#x4E49;&#x52A1;&#x3002;</li>
<li><strong>&#x5F3A;&#x8005;&#x505A;&#x5176;&#x80FD;&#x591F;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x5F31;&#x8005;&#x63A5;&#x53D7;&#x5176;&#x5FC5;&#x987B;&#x63A5;&#x53D7;&#x7684;&#x4E8B;&#x60C5;&#x3002;</strong></li>
</ul>
</li>
<li><strong>&#x56FD;&#x5BB6;&#x9053;&#x4E49;&#x4E3B;&#x4E49;</strong><ul>
<li>&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x7684;&#x57FA;&#x7840;&#x662F;&#x56FD;&#x5BB6;&#x793E;&#x4F1A;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4E3B;&#x6743;&#x539F;&#x5219;&#xFF0C;&#x5B83;&#x7981;&#x6B62;&#x56FD;&#x5BB6;&#x8DE8;&#x8D8A;&#x8FB9;&#x754C;&#x3001;&#x5E72;&#x6D89;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x7684;&#x7BA1;&#x8F96;&#x6743;</li>
</ul>
</li>
<li><strong>&#x4E16;&#x754C;&#x4E3B;&#x4E49;</strong><ul>
<li>&#x56FD;&#x5BB6;&#x8FB9;&#x754C;&#x5E76;&#x6CA1;&#x6709;&#x9053;&#x4E49;&#x4E0A;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x770B;&#x91CD;&#x7684;&#x662F;&#x4E2A;&#x4EBA;</li>
</ul>
</li>
</ol>
<p><strong>&#x5728;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x4E2D;&#x5B58;&#x5728;&#x7740;&#x9009;&#x62E9;&#x7684;&#x4F59;&#x5730;&#xFF0C;&#x58F0;&#x79F0;&#x522B;&#x65E0;&#x9009;&#x62E9;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E00;&#x79CD;&#x4F2A;&#x88C5;&#x7684;&#x9009;&#x62E9;&#x65B9;&#x5F0F;&#x3002;</strong></p>
<p>&#x5728;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x9762;&#x5BF9;&#x7684;&#x95EE;&#x9898;&#x5E38;&#x5E38;&#x4E0D;&#x662F;&#x5728;&#x79E9;&#x5E8F;&#x548C;&#x6B63;&#x4E49;&#x4E8C;&#x8005;&#x4E2D;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#xFF0C;&#x800C;&#x662F;&#x5982;&#x4F55;&#x5728;&#x7279;&#x5B9A;&#x5F62;&#x52BF;&#x4E0B;&#x5E73;&#x8861;&#x5404;&#x79CD;&#x653F;&#x7B56;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x5728;&#x6211;&#x4EEC;&#x8FD0;&#x7528;&#x7406;&#x8BBA;&#x548C;&#x5B9E;&#x4F8B;&#x5F00;&#x8F9F;&#x524D;&#x8FDB;&#x9053;&#x8DEF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8BB0;&#x4F4F;&#x54EA;&#x4E9B;&#x662F;&#x5DF2;&#x7ECF;&#x53D8;&#x5316;&#x4E86;&#x7684;&#xFF0C;&#x54EA;&#x4E9B;&#x662F;&#x4F9D;&#x7136;&#x5982;&#x6545;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x6211;&#x4EEC;&#x624D;&#x80FD;&#x66F4;&#x597D;&#x5730;&#x7406;&#x89E3;&#x8FC7;&#x53BB;&#x4E0E;&#x73B0;&#x5728;&#xFF0C;&#x5E76;&#x4E14;&#x907F;&#x5F00;&#x672A;&#x6765;&#x822A;&#x7A0B;&#x4E2D;&#x7684;&#x9669;&#x6EE9;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.html" class="navigation navigation-next " aria-label="Next page: 解释冲突与合作的工具与技巧">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"世界政治中存在着永久的冲突与合作逻辑吗","level":"1.2","depth":1,"next":{"title":"解释冲突与合作的工具与技巧","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":{"en":"In this article"},"maxDepth":6,"mode":"nested","selector":".markdown-section h2,.markdown-section h3","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.md","mtime":"2020-01-29T01:55:25.702Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-13T14:56:25.003Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

