
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>解释冷战 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter6.html" />
    
    
    <link rel="prev" href="chapter4.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    世界政治中存在着永久的冲突与合作逻辑吗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    解释冲突与合作的工具与技巧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    从威斯特伐利亚和会到第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    集体安全制度的失败和第二次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    解释冷战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    冷战后的合作,冲突与热点
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    全球化和相互依存
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    信息革命与跨国行为体
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    未来的世界
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >解释冷战</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x89E3;&#x91CA;&#x51B7;&#x6218;">&#x89E3;&#x91CA;&#x51B7;&#x6218;</h1>
<h2 id="&#x89E3;&#x91CA;&#x51B7;&#x6218;&#x7684;&#x4E09;&#x4E2A;&#x601D;&#x60F3;&#x6D41;&#x6D3E;">&#x89E3;&#x91CA;&#x51B7;&#x6218;&#x7684;&#x4E09;&#x4E2A;&#x601D;&#x60F3;&#x6D41;&#x6D3E;</h2>
<ul>
<li><strong>&#x4F20;&#x7EDF;&#x6D3E;</strong><ul>
<li>&#x65AF;&#x5927;&#x6797;&#x548C;&#x82CF;&#x8054;&#x5BFC;&#x81F4;&#x4E86;&#x51B7;&#x6218;&#x7684;&#x4EA7;&#x751F;</li>
</ul>
</li>
<li><strong>&#x4FEE;&#x6B63;&#x6D3E;</strong><ul>
<li>&#x7F8E;&#x56FD;&#x7684;&#x6269;&#x5F20;&#x4E3B;&#x4E49;&#x5BFC;&#x81F4;&#x51B7;&#x6218;&#x4EA7;&#x751F;<ul>
<li>&#x4E2A;&#x4EBA;&#x5C42;&#x6B21;&#xFF1A;&#x675C;&#x9C81;&#x95E8;&#x505C;&#x6B62;&#x6267;&#x884C;&#x6218;&#x65F6;&#x79DF;&#x501F;&#x63F4;&#x52A9;&#x8BA1;&#x5212;&#xFF1B;&#x6C11;&#x4E3B;&#x515A;&#x4ECE;&#x5DE6;&#x503E;&#x548C;&#x4E2D;&#x7ACB;&#x8F6C;&#x5411;&#x53F3;&#x503E;&#xFF1B;&#x4EFB;&#x547D;&#x5F3A;&#x786C;&#x7684;&#x53CD;&#x5171;&#x5206;&#x5B50;&#x4F5C;&#x4E3A;&#x65B0;&#x56FD;&#x9632;&#x90E8;&#x957F;</li>
<li>&#x56FD;&#x5BB6;&#x5C42;&#x6B21;&#xFF1A;&#x7F8E;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x6027;&#x8D28;&#x51B3;&#x5B9A;&#x7740;&#x7F8E;&#x56FD;&#x8981;&#x91C7;&#x53D6;&#x6269;&#x5F20;&#x4E3B;&#x4E49;&#x653F;&#x7B56;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x9738;&#x6743;&#x7EDD;&#x4E0D;&#x80FD;&#x5BB9;&#x5FCD;&#x4EFB;&#x4F55;&#x56FD;&#x5BB6;&#x5EFA;&#x7ACB;&#x8D77;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x7684;&#x7ECF;&#x6D4E;&#x533A;&#x3002;</li>
</ul>
</li>
</ul>
</li>
<li><strong>&#x540E;&#x4FEE;&#x6B63;&#x6D3E;</strong><ul>
<li>&#x82CF;&#x8054;&#x66F4;&#x5173;&#x5FC3;&#x786E;&#x4FDD;&#x9886;&#x571F;&#x63A7;&#x5236;,&#x65E2;&#x5305;&#x62EC;&#x5BF9;&#x672C;&#x56FD;&#x7684;&#x63A7;&#x5236;,&#x4E5F;&#x5305;&#x62EC;&#x5BF9;&#x7F13;&#x51B2;&#x533A;&#x6216;&#x8005;&#x52BF;&#x529B;&#x8303;&#x56F4;&#x7684;&#x63A7;&#x5236;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x4E3B;&#x8981;&#x5174;&#x8DA3;&#x5728;&#x4E8E;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x81EA;&#x7531;&#x7684;&#x3001;&#x6839;&#x636E;&#x89C4;&#x5219;&#x6CBB;&#x7406;&#x7684;&#x56FD;&#x9645;&#x79E9;&#x5E8F;&#x3002;</li>
<li>&#x7F8E;&#x56FD;&#x5021;&#x5BFC;&#x5168;&#x7403;&#x6027;&#x7684;&#x8054;&#x5408;&#x56FD;&#x5236;&#x5EA6;,&#x800C;&#x82CF;&#x8054;&#x5219;&#x52AA;&#x529B;&#x5DE9;&#x56FA;&#x5176;&#x5728;&#x4E1C;&#x6B27;&#x7684;&#x52BF;&#x529B;&#x8303;&#x56F4;&#x3002;</li>
<li><strong>&#x5728;&#x4E00;&#x4E2A;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x4E24;&#x6781;&#x5316;&#x7684;&#x4E16;&#x754C;&#x4E2D;,&#x4E00;&#x4E2A;&#x5F3A;&#x5927;&#x7684;&#x56FD;&#x5BB6;&#x4F1A;&#x5728;&#x5176;&#x52BF;&#x529B;&#x8303;&#x56F4;&#x5185;&#x4F7F;&#x7528;&#x519B;&#x4E8B;&#x529B;&#x91CF;,&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x8C61;&#x53BB;&#x91CD;&#x65B0;&#x5851;&#x9020;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;,&#x4EE5;&#x786E;&#x4FDD;&#x81EA;&#x8EAB;&#x7684;&#x5B89;&#x5168;&#x3002;</strong></li>
</ul>
</li>
</ul>
<h3 id="&#x7F57;&#x65AF;&#x798F;&#x7684;&#x653F;&#x7B56;">&#x7F57;&#x65AF;&#x798F;&#x7684;&#x653F;&#x7B56;</h3>
<p>&#x7F57;&#x65AF;&#x798F;&#x5E0C;&#x671B;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x81EA;&#x7531;&#x8D38;&#x6613;&#x4F53;&#x7CFB;&#xFF0C;&#x907F;&#x514D;&#x51FA;&#x73B0;&#x66FE;&#x5728;20&#x4E16;&#x7EAA;30&#x5E74;&#x4EE3;&#x7834;&#x574F;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x4EE5;&#x53CA;&#x4FC3;&#x4F7F;&#x6218;&#x4E89;&#x7206;&#x53D1;&#x7684;&#x4FDD;&#x62A4;&#x4E3B;&#x4E49;&#x3002;</p>
<p>&#x7F57;&#x65AF;&#x798F;&#x7684;&#x8BA1;&#x5212;&#x5E76;&#x4E0D;&#x5929;&#x771F;,&#x4F46;&#x4ED6;&#x7684;&#x67D0;&#x4E9B;&#x7B56;&#x7565;&#x786E;&#x5B9E;&#x662F;&#x5929;&#x771F;&#x7684;&#x3002;&#x4ED6;&#x5BF9;&#x8054;&#x5408;&#x56FD;&#x5BC4;&#x4E88;&#x592A;&#x5927;&#x7684;&#x671F;&#x671B;,&#x8FC7;&#x9AD8;&#x4F30;&#x8BA1;&#x4E86;&#x7F8E;&#x56FD;&#x5B64;&#x7ACB;&#x4E3B;&#x4E49;&#x52BF;&#x529B;,&#x800C;&#x4E14;&#x6700;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#x662F;,&#x4ED6;&#x8FC7;&#x5206;&#x4F4E;&#x4F30;&#x4E86;&#x65AF;&#x5927;&#x6797;&#x7684;&#x654C;&#x610F;&#x3002;</p>
<p>&#x7F57;&#x65AF;&#x798F;&#x6CA1;&#x6709;&#x5145;&#x5206;&#x8BA4;&#x8BC6;&#x5230;,&#x65AF;&#x5927;&#x6797;&#x53CA;&#x5176;&#x8FFD;&#x968F;&#x8005;&#x662F;&#x6781;&#x6743;&#x4E3B;&#x4E49;&#x8005;,&quot;&#x4ED6;&#x4EE5;&#x4EBA;&#x6C11;&#x7684;&#x540D;&#x4E49;,&#x5C60;&#x6740;&#x4E86;&#x65E0;&#x6570;&#x7684;&#x4EBA;&#xFF1B;&#x4ED6;&#x4E3A;&#x4E86;&#x9632;&#x5907;&#x5E0C;&#x7279;&#x52D2;&#x7684;&#x8FDB;&#x653B;,&#x540C;&#x5E0C;&#x7279;&#x52D2;&#x7B7E;&#x8BA2;&#x4E86;&#x4E00;&#x9879;&#x6761;&#x7EA6;,&#x548C;&#x5E0C;&#x7279;&#x52D2;&#x4E00;&#x8D77;&#x74DC;&#x5206;&#x6218;&#x5229;&#x54C1;,&#x50CF;&#x5E0C;&#x7279;&#x52D2;&#x4E00;&#x6837;&#x9A71;&#x8D76;&#x3001;&#x6D88;&#x706D;&#x6216;&#x5974;&#x5F79;&#x5176;&#x5468;&#x8FB9;&#x7684;&#x6C11;&#x65CF;&#xFF1B;&#x4ED6;&#x5728;&#x5FB7;&#x56FD;&#x897F;&#x8FDB;&#x7684;&#x65F6;&#x5019;&#x8896;&#x624B;&#x65C1;&#x89C2;,&#x5E76;&#x4E14;&#x6316;&#x82E6;&#x90A3;&#x4E9B;&#x897F;&#x65B9;&#x56FD;&#x5BB6;,&#x800C;&#x5728;&#x5E0C;&#x7279;&#x52D2;&#x4E1C;&#x8FDB;&#x7684;&#x65F6;&#x5019;&#x53C8;&#x6307;&#x8D23;&#x897F;&#x65B9;&#x56FD;&#x5BB6;&#x6CA1;&#x6709;&#x5411;&#x82CF;&#x8054;&#x63D0;&#x4F9B;&#x8DB3;&#x591F;&#x7684;&#x652F;&#x6301;&#x201D;</p>
<p><u>&#x7F57;&#x65AF;&#x798F;&#x6240;&#x72AF;&#x7684;&#x9519;&#x8BEF;&#x5728;&#x4E8E;,&#x4ED6;&#x8BA4;&#x4E3A;&#x65AF;&#x5927;&#x6797;&#x770B;&#x4E16;&#x754C;&#x7684;&#x65B9;&#x5F0F;&#x4E0E;&#x81EA;&#x5DF1;&#x4E00;&#x6837;,&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x4E86;&#x89E3;&#x7F8E;&#x56FD;&#x7684;&#x56FD;&#x5185;&#x653F;&#x6CBB;,&#x89C9;&#x5F97;&#x53EF;&#x4EE5;&#x7528;&#x7F8E;&#x56FD;&#x9886;&#x5BFC;&#x4EBA;&#x90A3;&#x79CD;&#x8C03;&#x548C;&#x5206;&#x6B67;&#x4E0E;&#x589E;&#x8FDB;&#x53CB;&#x8C0A;&#x7684;&#x653F;&#x6CBB;&#x6280;&#x5DE7;,&#x4E0E;&#x65AF;&#x5927;&#x6797;&#x6253;&#x4EA4;&#x9053;&#x3002;</u></p>
<h3 id="&#x65AF;&#x5927;&#x6797;&#x7684;&#x653F;&#x7B56;">&#x65AF;&#x5927;&#x6797;&#x7684;&#x653F;&#x7B56;</h3>
<p>&#x65AF;&#x5927;&#x6797;&#x7684;&#x6218;&#x540E;&#x4E3B;&#x8981;&#x76EE;&#x6807;&#x662F;<strong>&#x52A0;&#x5F3A;&#x56FD;&#x5185;&#x7684;&#x63A7;&#x5236;</strong>&#x3002;</p>
<p>&#x6218;&#x4E89;&#x671F;&#x95F4;&#xFF0C;&#x65AF;&#x5927;&#x6797;&#x501F;&#x52A9;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x53F7;&#x53EC;&#x6C11;&#x4F17;&#xFF0C;&#x56E0;&#x4E3A;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x7684;&#x5438;&#x5F15;&#x529B;&#x4E0B;&#x964D;&#xFF0C;&#x4E0D;&#x8DB3;&#x4EE5;&#x52A8;&#x5458;&#x82CF;&#x8054;&#x4EBA;&#x6C11;&#x3002;</p>
<p>&#x6218;&#x540E;&#xFF0C;&#x65AF;&#x5927;&#x6797;&#x91C7;&#x53D6;&#x5B64;&#x7ACB;&#x4E3B;&#x4E49;&#x653F;&#x7B56;&#xFF0C;&#x65E8;&#x5728;&#x6D88;&#x9664;&#x6765;&#x81EA;&#x6B27;&#x6D32;&#x548C;&#x7F8E;&#x56FD;&#x7684;&#x5916;&#x90E8;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x5982;&#x679C;&#x56FD;&#x9645;&#x5408;&#x4F5C;&#x6709;&#x52A9;&#x4E8E;&#x82CF;&#x8054;&#x5B9E;&#x73B0;&#x5176;&#x5728;&#x4E1C;&#x6B27;&#x7684;&#x76EE;&#x6807;&#x548C;&#x4ECE;&#x7F8E;&#x56FD;&#x83B7;&#x5F97;&#x4E00;&#x4E9B;&#x7ECF;&#x6D4E;&#x63F4;&#x52A9;,&#x90A3;&#x4E48;&#x65AF;&#x5927;&#x6797;&#x613F;&#x610F;&#x91C7;&#x53D6;&#x67D0;&#x4E9B;&#x5408;&#x4F5C;&#x7684;&#x6001;&#x5EA6;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x6770;&#x51FA;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;,&#x4ED6;&#x76F8;&#x4FE1;&#x7F8E;&#x56FD;&#x4F1A;&#x5411;&#x82CF;&#x8054;&#x63D0;&#x4F9B;&#x7ECF;&#x6D4E;&#x63F4;&#x52A9;,<strong>&#x56E0;&#x4E3A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x5FC5;&#x987B;&#x5411;&#x5916;&#x8F93;&#x51FA;&#x8D44;&#x672C;,&#x4EE5;&#x89E3;&#x51B3;&#x56FD;&#x5185;&#x9700;&#x6C42;&#x4E0D;&#x8DB3;&#x7684;&#x95EE;&#x9898;&#x3002;</strong></p>
<p>&#x65AF;&#x5927;&#x6797;&#x662F;&#x4E00;&#x4F4D;&#x575A;&#x5B9A;&#x7684;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8005;,<strong>&#x867D;&#x7136;&#x4ED6;&#x7528;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x8BA4;&#x8BC6;&#x6846;&#x67B6;&#x770B;&#x4E16;&#x754C;,&#x4F46;&#x662F;&#x4ED6;&#x7ECF;&#x5E38;&#x91C7;&#x53D6;&#x52A1;&#x5B9E;&#x7684;&#x7B56;&#x7565;&#x3002;</strong></p>
<h2 id="&#x5A01;&#x6151;&#x548C;&#x904F;&#x5236;">&#x5A01;&#x6151;&#x548C;&#x904F;&#x5236;</h2>
<p>&#x4E24;&#x79CD;&#x56FD;&#x5BB6;&#x53EF;&#x80FD;&#x8FDB;&#x884C;&#x7684;&#x5BF9;&#x5916;&#x653F;&#x7B56;&#x7684;&#x52A8;&#x529B;&#xFF1A;</p>
<ul>
<li><strong>&#x5A01;&#x6151; deter </strong>&#xFF1A;&#x901A;&#x8FC7;&#x6050;&#x5413;&#xFF0C;&#x8BA9;&#x5BF9;&#x624B;&#x6253;&#x6D88;&#x67D0;&#x79CD;&#x5FF5;&#x5934;&#x3002;&#x51B7;&#x6218;&#x4E2D;&#x7684;&#x5A01;&#x6151;&#x4F9D;&#x8D56;&#x4E8E;&#x62E5;&#x6709;&#x5927;&#x91CF;&#x6838;&#x6B66;&#x5668;&#xFF0C;&#x52AA;&#x529B;&#x9632;&#x6B62;&#x53E6;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x53D6;&#x5F97;&#x4F18;&#x52BF;&#x3002;</li>
<li><strong>&#x904F;&#x5236; contain</strong>&#xFF1A;&#x6307;&#x901A;&#x8FC7;&#x7F8E;&#x56FD;&#x7684;&#x76DF;&#x53CB;&#x548C;&#x7F8E;&#x56FD;&#x7684;&#x519B;&#x4E8B;&#x57FA;&#x5730;&#xFF0C;&#x4EE5;&#x53CA;&#x5728;&#x82CF;&#x8054;&#x52BF;&#x529B;&#x8303;&#x56F4;&#x4E4B;&#x5916;&#x63A8;&#x52A8;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x81EA;&#x7531;&#x7684;&#x4E16;&#x754C;&#x7ECF;&#x6D4E;&#x4E0E;&#x653F;&#x6CBB;&#x79E9;&#x5E8F;&#xFF0C;&#x6765;&#x5305;&#x56F4;&#x82CF;&#x8054;&#x3002;</li>
</ul>
<h2 id="&#x89E3;&#x91CA;&#x51B7;&#x6218;">&#x89E3;&#x91CA;&#x51B7;&#x6218;</h2>
<table>
<thead>
<tr>
<th>&#x65F6;&#x671F;</th>
<th>&#x540D;&#x79F0;</th>
</tr>
</thead>
<tbody>
<tr>
<td>1945&#xFF5E;1947</td>
<td>&#x51B7;&#x6218;&#x5E8F;&#x5E55;&#x548C;&#x6ED1;&#x5411;&#x51B7;&#x6218;&#x7684;&#x9636;&#x6BB5;</td>
</tr>
<tr>
<td>1947&#xFF5E;1949</td>
<td>&#x51B7;&#x6218;&#x5F00;&#x59CB;&#x9636;&#x6BB5;</td>
</tr>
<tr>
<td>1950&#xFF5E;1962</td>
<td>&#x51B7;&#x6218;&#x9AD8;&#x6F6E;&#x9636;&#x6BB5;</td>
</tr>
</tbody>
</table>
<h3 id="&#x4FC3;&#x4F7F;&#x7F8E;&#x56FD;&#x8C03;&#x6574;&#x6218;&#x7565;&#x7684;6&#x4E2A;&#x95EE;&#x9898;&#xFF1A;">&#x4FC3;&#x4F7F;&#x7F8E;&#x56FD;&#x8C03;&#x6574;&#x6218;&#x7565;&#x7684;6&#x4E2A;&#x95EE;&#x9898;&#xFF1A;</h3>
<ul>
<li><strong>&#x6CE2;&#x5170;&#x548C;&#x4E1C;&#x6B27;&#x95EE;&#x9898;</strong><ul>
<li>&#x7F8E;&#x56FD;&#x8BA4;&#x4E3A;&#xFF0C;&#x65AF;&#x5927;&#x6797;&#x8FDD;&#x80CC;&#x4E86;&#x6218;&#x540E;&#x5728;&#x6CE2;&#x5170;&#x4E3E;&#x884C;&#x81EA;&#x7531;&#x9009;&#x4E3E;&#x7684;&#x8BFA;&#x8A00;</li>
<li>1945&#x5E74;2&#x6708;&#x7684;&#x96C5;&#x5C14;&#x5854;&#x534F;&#x5B9A;&#x4E5F;&#x6BD4;&#x8F83;&#x542B;&#x7CCA;,&#x65AF;&#x5927;&#x6797;&#x6781;&#x529B;&#x6309;&#x81EA;&#x5DF1;&#x7684;&#x9700;&#x8981;&#x6765;&#x89E3;&#x91CA;&#x5176;&#x542B;&#x4E49;,&#x5F53;&#x82CF;&#x8054;&#x7EA2;&#x519B;&#x4ECE;&#x6CE2;&#x5170;&#x8D76;&#x8D70;&#x5FB7;&#x56FD;&#x4EBA;&#x4E4B;&#x540E;,&#x82CF;&#x8054;&#x4FBF;&#x5728;&#x534E;&#x6C99;&#x5EFA;&#x7ACB;&#x4E86;&#x4E00;&#x4E2A;&#x5171;&#x4EA7;&#x515A;&#x653F;&#x5E9C;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x53D7;&#x5230;&#x4E86;&#x6B3A;&#x9A97;,&#x4F46;&#x662F;&#x65AF;&#x5927;&#x6797;&#x8BA4;&#x4E3A;&#x7F8E;&#x56FD;&#x4EBA;&#x4F1A;&#x63A5;&#x53D7;&#x73B0;&#x5B9E;,&#x56E0;&#x4E3A;&#x662F;&#x82CF;&#x8054;&#x519B;&#x961F;&#x89E3;&#x653E;&#x4E86;&#x6CE2;&#x5170;&#x3002;</li>
</ul>
</li>
<li><strong>1945&#x5E74;5&#x6708;&#xFF0C;&#x7F8E;&#x56FD;&#x7A81;&#x7136;&#x7EC8;&#x6B62;&#x79DF;&#x501F;&#x63F4;&#x52A9;&#x8BA1;&#x5212;</strong><ul>
<li>1946&#x5E74;2&#x6708;&#xFF0C;&#x7F8E;&#x56FD;&#x62D2;&#x7EDD;&#x82CF;&#x8054;&#x7684;&#x8D37;&#x6B3E;&#x8981;&#x6C42;&#xFF0C;&#x82CF;&#x8054;&#x4EBA;&#x628A;&#x4EE5;&#x4E0A;&#x7F8E;&#x56FD;&#x7684;&#x4E24;&#x4E2A;&#x505A;&#x6CD5;&#x89E3;&#x91CA;&#x4E3A;&#x654C;&#x89C6;&#x884C;&#x4E3A;</li>
</ul>
</li>
<li><strong>&#x5FB7;&#x56FD;&#x95EE;&#x9898;</strong><ul>
<li>&#x5728;&#x96C5;&#x5C14;&#x5854;&#x4F1A;&#x8BAE;&#x4E0A;,&#x7F8E;&#x56FD;&#x548C;&#x82CF;&#x8054;&#x540C;&#x610F;,&#x5FB7;&#x56FD;&#x8981;&#x652F;&#x4ED8;200&#x4EBF;&#x7F8E;&#x5143;&#x7684;&#x8D54;&#x6B3E;,&#x5176;&#x4E2D;&#x4E00;&#x534A;&#x7ED9;&#x82CF;&#x8054;&#x3002;&#x4F46;&#x662F;&#x96C5;&#x5C14;&#x5854;&#x4F1A;&#x8BAE;&#x5E76;&#x6CA1;&#x6709;&#x786E;&#x5B9A;&#x5982;&#x4F55;&#x4EE5;&#x53CA;&#x4F55;&#x65F6;&#x652F;&#x4ED8;&#x8D54;&#x6B3E;,&#x53EA;&#x662F;&#x51B3;&#x5B9A;&#x4EE5;&#x540E;&#x518D;&#x8BA8;&#x8BBA;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x5728;1945&#x5E74;7&#x6708;&#x7684;&#x6CE2;&#x8328;&#x5766;&#x4F1A;&#x8BAE;&#x4E0A;,&#x82CF;&#x8054;&#x8981;&#x6C42;&#x83B7;&#x5F97;100&#x4EBF;&#x7F8E;&#x5143;&#x7684;&#x8D54;&#x6B3E;,&#x800C;&#x4E14;&#x5B83;&#x8981;&#x6C42;&#x8FD9;&#x4E9B;&#x8D54;&#x6B3E;&#x5E94;&#x4ECE;&#x7F8E;&#x3001;&#x82F1;&#x3001;&#x6CD5;&#x5360;&#x9886;&#x7684;&#x5FB7;&#x56FD;&#x897F;&#x533A;&#x83B7;&#x5F97;&#x3002;</li>
<li>&#x675C;&#x9C81;&#x95E8;&#x63D0;&#x51FA;&#xFF0C;&#x5982;&#x679C;&#x82CF;&#x8054;&#x8981;&#x83B7;&#x5F97;&#x8D54;&#x6B3E;&#xFF0C;&#x5E94;&#x8BE5;&#x4ECE;&#x81EA;&#x5DF1;&#x5360;&#x9886;&#x7684;&#x5FB7;&#x56FD;&#x4E1C;&#x533A;&#x83B7;&#x5F97;&#x3002;</li>
<li><u>&#x7F8E;&#x56FD;&#x540C;&#x82F1;&#x56FD;&#x3001;&#x6CD5;&#x56FD;&#x4E00;&#x8D77;&#xFF0C;&#x5728;&#x5FB7;&#x56FD;&#x897F;&#x533A;&#x53D1;&#x884C;&#x65B0;&#x8D27;&#x5E01;&#xFF0C;&#x5F00;&#x59CB;&#x628A;&#x5FB7;&#x56FD;&#x897F;&#x533A;&#x878D;&#x5165;&#x897F;&#x65B9;&#x7684;&#x8FC7;&#x7A0B;</u>&#xFF0C;&#x8FD9;&#x4E5F;&#x5BFC;&#x81F4;&#x82CF;&#x8054;&#x52A0;&#x5F3A;&#x5BF9;&#x5FB7;&#x56FD;&#x4E1C;&#x533A;&#x7684;&#x63A7;&#x5236;&#x3002;</li>
</ul>
</li>
<li><strong>&#x4E1C;&#x4E9A;&#x95EE;&#x9898;</strong><ul>
<li>&#x76F4;&#x5230;&#x6218;&#x4E89;&#x7ED3;&#x675F;&#x7684;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x524D;,&#x82CF;&#x8054;&#x5728;&#x592A;&#x5E73;&#x6D0B;&#x6218;&#x4E89;&#x4E2D;&#x8FD8;&#x4FDD;&#x6301;&#x4E2D;&#x7ACB;&#x7684;&#x6001;&#x5EA6;&#x3002;&#x7136;&#x540E;&#x82CF;&#x8054;&#x5C31;&#x5411;&#x65E5;&#x672C;&#x5BA3;&#x6218;,&#x5E76;&#x4E58;&#x673A;&#x4ECE;&#x65E5;&#x672C;&#x624B;&#x4E2D;&#x593A;&#x53D6;&#x4E2D;&#x56FD;&#x4E1C;&#x5317;&#x3001;&#x5E93;&#x9875;&#x5C9B;&#x5357;&#x90E8;&#x4EE5;&#x53CA;&#x6574;&#x4E2A;&#x5343;&#x5C9B;&#x7FA4;&#x5C9B;&#x3002;&#x5728;&#x6CE2;&#x8328;&#x5766;&#x4F1A;&#x8BAE;&#x4E0A;,&#x82CF;&#x8054;&#x8981;&#x6C42;&#x5728;&#x65E5;&#x672C;&#x83B7;&#x5F97;&#x4E00;&#x4E2A;&#x5360;&#x9886;&#x533A;,&#x5C31;&#x50CF;&#x7F8E;&#x56FD;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x5FB7;&#x56FD;&#x7684;&#x5360;&#x9886;&#x533A;&#x4E00;&#x6837;&#x3002;&#x675C;&#x9C81;&#x95E8;&#x7684;&#x53CD;&#x5E94;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x8FD9;&#x6837;&#x7684;:&#x82CF;&#x8054;&#x4EBA;&#x6765;&#x8FDF;&#x4E86;&#x4E00;&#x6B65;,&#x6240;&#x4EE5;&#x4E0D;&#x80FD;&#x83B7;&#x5F97;&#x4E00;&#x4E2A;&#x5360;&#x9886;&#x533A;&#x3002;</li>
<li>&#x7136;&#x800C;,&#x8FD9;&#x4E0D;&#x80FD;&#x4E0D;&#x8BA9;&#x82CF;&#x8054;&#x4EBA;&#x8054;&#x60F3;&#x8D77;&#x4E1C;&#x6B27;&#x7684;&#x60C5;&#x5F62;,&#x7F8E;&#x56FD;&#x8981;&#x6C42;&#x5728;&#x4E1C;&#x6B27;&#x4E3E;&#x884C;&#x81EA;&#x7531;&#x9009;&#x4E3E;&#x548C;&#x5728;&#x4E1C;&#x6B27;&#x4E8B;&#x52A1;&#x4E0A;&#x62E5;&#x6709;&#x53D1;&#x8A00;&#x6743;,&#x800C;&#x82CF;&#x8054;&#x519B;&#x961F;&#x662F;&#x6700;&#x5148;&#x5230;&#x8FBE;&#x8FD9;&#x4E2A;&#x5730;&#x533A;&#x7684;&#x3002;&#x56E0;&#x6B64;,&#x82CF;&#x8054;&#x4EBA;&#x628A;&#x8FDC;&#x4E1C;&#x60C5;&#x52BF;&#x4E0E;&#x4E1C;&#x6B27;&#x60C5;&#x52BF;&#x76F8;&#x7C7B;&#x6BD4;,&#x800C;&#x7F8E;&#x56FD;&#x4EBA;&#x5219;&#x628A;&#x8FDC;&#x4E1C;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x89C6;&#x4E3A;&#x82CF;&#x8054;&#x52AA;&#x529B;&#x6269;&#x5F20;&#x5176;&#x5F71;&#x54CD;&#x7684;&#x53C8;&#x4E00;&#x4E2A;&#x4F8B;&#x8BC1;&#x3002;</li>
</ul>
</li>
<li><strong>&#x539F;&#x5B50;&#x5F39;&#x95EE;&#x9898;</strong><ul>
<li>1946&#x5E74;,&#x7F8E;&#x56FD;&#x63D0;&#x51FA;&#x4E86;&#x7531;&#x8054;&#x5408;&#x56FD;&#x63A7;&#x5236;&#x6838;&#x6B66;&#x5668;&#x7684;&quot;&#x5DF4;&#x9C81;&#x514B;&#x8BA1;&#x5212;&quot;,&#x65AF;&#x5927;&#x6797;&#x5BF9;&#x6B64;&#x8868;&#x793A;&#x65AD;&#x7136;&#x62D2;&#x7EDD;,&#x56E0;&#x4E3A;&#x4ED6;&#x60F3;&#x5236;&#x9020;&#x81EA;&#x5DF1;&#x7684;&#x6838;&#x6B66;&#x5668;&#x3002;&#x5728;&#x65AF;&#x5927;&#x6797;&#x770B;&#x6765;,&#x5904;&#x4E8E;&#x56FD;&#x9645;&#x63A7;&#x5236;&#x4E0B;&#x7684;&#x539F;&#x5B50;&#x5F39;&#x4ECD;&#x7136;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x539F;&#x5B50;&#x5F39;,&#x56E0;&#x4E3A;&#x53EA;&#x6709;&#x7F8E;&#x56FD;&#x4EBA;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x5236;&#x9020;&#x539F;&#x5B50;&#x5F39;,&#x82CF;&#x8054;&#x62E5;&#x6709;&#x539F;&#x5B50;&#x5F39;&#x66F4;&#x6709;&#x52A9;&#x4E8E;&#x7EF4;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x5B89;&#x5168;&#x3002;&#x82CF;&#x8054;&#x7814;&#x5236;&#x7684;&#x539F;&#x5B50;&#x5F39;&#x7EC8;&#x4E8E;&#x5728;1949&#x5E74;&#x7206;&#x70B8;&#x6210;&#x529F;&#x3002;</li>
</ul>
</li>
<li><strong>&#x4E1C;&#x5730;&#x4E2D;&#x6D77;&#x548C;&#x4E2D;&#x4E1C;&#x56FD;&#x5BB6;</strong><ul>
<li>&#x9996;&#x5148;&#x662F;1946&#x5E74;3&#x6708;&#x82CF;&#x8054;&#x62D2;&#x7EDD;&#x4ECE;&#x4F0A;&#x6717;&#x5317;&#x90E8;&#x64A4;&#x519B;&#x3002;&#x7F8E;&#x56FD;&#x5728;&#x8054;&#x5408;&#x56FD;&#x7684;&#x6709;&#x5173;&#x8FA9;&#x8BBA;&#x4E2D;&#x652F;&#x6301;&#x4F0A;&#x6717;&#x3002;&#x82CF;&#x8054;&#x6700;&#x540E;&#x8FD8;&#x662F;&#x64A4;&#x8D70;&#x4E86;&#x519B;&#x961F;,&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x4E8B;&#x4EF6;&#x8BA9;&#x82CF;&#x8054;&#x4EBA;&#x611F;&#x5230;&#x5F88;&#x4E0D;&#x9AD8;&#x5174;&#x3002;</li>
<li>&#x63A5;&#x7740;&#x82CF;&#x8054;&#x5BF9;&#x5357;&#x9762;&#x7684;&#x571F;&#x8033;&#x5176;&#x65BD;&#x52A0;&#x538B;&#x529B;&#xFF0C;&#x800C;&#x4E14;&#x5E0C;&#x814A;&#x5171;&#x4EA7;&#x515A;&#x770B;&#x4E0A;&#x53BB;&#x5FEB;&#x8981;&#x83B7;&#x5F97;&#x5E0C;&#x814A;&#x5185;&#x6218;&#x7684;&#x80DC;&#x5229;&#x3002;&#x8FD9;&#x4E9B;&#x4E8B;&#x4EF6;&#x8BA9;&#x897F;&#x65B9;&#x66F4;&#x52A0;&#x76F8;&#x4FE1;,&#x82CF;&#x8054;&#x4EBA;&#x6B63;&#x5728;&#x6269;&#x5F20;&#x5176;&#x52BF;&#x529B;&#x3002;</li>
</ul>
</li>
</ul>
<p><strong>&#x4E00;&#x4E9B;&#x89C2;&#x5BDF;&#x5BB6;&#x6307;&#x51FA;,&#x5728;&#x6C11;&#x4E3B;&#x56FD;&#x5BB6;&#x4E2D;&#x6539;&#x53D8;&#x516C;&#x4F17;&#x8206;&#x8BBA;&#x6BD4;&#x5728;&#x6781;&#x6743;&#x56FD;&#x5BB6;&#x4E2D;&#x6539;&#x53D8;&#x653F;&#x7B56;&#x8981;&#x56F0;&#x96BE;&#x5F97;&#x591A;&#x3002;</strong></p>
<p><img src="chapter5.assets/00020.jpeg" alt="00020"></p>
<p>&#x6B27;&#x6D32;&#x51B7;&#x6218;&#x7684;&#x65E9;&#x671F;</p>
<h3 id="&#x9A6C;&#x6B47;&#x5C14;&#x8BA1;&#x5212;">&#x9A6C;&#x6B47;&#x5C14;&#x8BA1;&#x5212;</h3>
<p>1947&#x5E74;6&#x6708;&#xFF0C;&#x9A6C;&#x6B47;&#x5C14;&#x63D0;&#x51FA;&#x63F4;&#x52A9;&#x6B27;&#x6D32;&#x7684;&#x8BA1;&#x5212;&#x3002;&#x65AF;&#x5927;&#x6797;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x7F8E;&#x56FD;&#x7528;&#x6765;&#x7834;&#x574F;&#x4E1C;&#x6B27;&#x4F5C;&#x4E3A;&#x82CF;&#x8054;&#x5B89;&#x5168;&#x7F13;&#x51B2;&#x533A;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x4E8E;&#x662F;&#x52A0;&#x5F3A;&#x4E86;&#x5BF9;&#x4E1C;&#x6B27;&#x7684;&#x63A7;&#x5236;&#xFF0C;1948&#x5E74;2&#x6708;&#xFF0C;&#x5171;&#x4EA7;&#x515A;&#x5B8C;&#x5168;&#x638C;&#x63E1;&#x4E86;&#x6377;&#x514B;&#x65AF;&#x6D1B;&#x4F10;&#x514B;&#x7684;&#x653F;&#x6743;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x5F97;&#x77E5;&#x540E;&#xFF0C;&#x63D0;&#x51FA;&#x4E86;&#x6709;&#x5173;&#x5FB7;&#x56FD;&#x897F;&#x533A;&#x8D27;&#x5E01;&#x6539;&#x9769;&#x8BA1;&#x5212;&#xFF0C;&#x65AF;&#x5927;&#x6797;&#x4EE5;&#x5C01;&#x9501;&#x67CF;&#x6797;&#x6765;&#x56DE;&#x51FB;&#x3002;&#x7F8E;&#x56FD;&#x7EE7;&#x800C;&#x5B9E;&#x65BD;&#x7A7A;&#x8FD0;&#x548C;&#x5EFA;&#x7ACB;&#x5317;&#x5927;&#x897F;&#x6D0B;&#x516C;&#x7EA6;&#x7EC4;&#x7EC7;&#x3002;</p>
<p>1949&#x5E74;&#x82CF;&#x8054;&#x7206;&#x70B8;&#x7B2C;&#x4E00;&#x9897;&#x539F;&#x5B50;&#x5F39;&#x548C;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x89E3;&#x653E;&#x4E2D;&#x56FD;&#x8BA9;&#x51B7;&#x6218;&#x8FDB;&#x5165;&#x6700;&#x50F5;&#x786C;&#x7684;&#x9636;&#x6BB5;&#x3002;</p>
<p><strong>&#x671D;&#x9C9C;&#x6218;&#x4E89;</strong></p>
<ul>
<li>1950.6.25-1953.7.27</li>
<li>&#x5317;&#x97E9;: &#x4E2D;&#x56FD;,&#x82CF;&#x8054;</li>
<li>&#x5357;&#x97E9;: &#x8054;&#x5408;&#x56FD;, &#x4E3B;&#x8981;&#x662F;&#x7F8E;&#x56FD;</li>
<li>1950&#x5E74;10&#x6708;19&#x65E5;, &#x4E2D;&#x56FD;&#x519B;&#x961F;&#x8DE8;&#x8FC7;&#x9E2D;&#x7EFF;&#x6C5F;, &#x7A81;&#x51FA;&#x5176;&#x6765;&#x7684;&#x653B;&#x51FB;&#x8BA9;&#x8054;&#x5408;&#x56FD;&#x9000;&#x5230;38&#x5EA6;&#x7EAC;&#x7EBF;&#x4EE5;&#x5357;.</li>
<li>&#x9020;&#x6210;&#x7684;&#x5E73;&#x6C11;&#x6B7B;&#x4EA1;&#x4EBA;&#x6570;&#x5927;&#x4E8E;&#x4E8C;&#x6218;, &#x6B7B;&#x4EA1;&#x7EA6;300&#x4E07;</li>
<li>&#x7F8E;&#x56FD;&#x5728;&#x6218;&#x4E89;&#x4E2D;&#x6240;&#x906D;&#x53D7;&#x7684;&#x632B;&#x6298;&#x4F7F;&#x56FD;&#x5185;&#x53D1;&#x751F;&#x5206;&#x88C2;&#x5E76;&#x4F7F;&#x9EA6;&#x5361;&#x9521;&#x4E3B;&#x4E49;&#x5174;&#x8D77;</li>
</ul>
<p><img src="chapter5.assets/00066.jpeg" alt="00066"></p>
<h2 id="&#x51B7;&#x6218;&#x7684;&#x8D77;&#x6E90;">&#x51B7;&#x6218;&#x7684;&#x8D77;&#x6E90;</h2>
<p><img src="chapter5.assets/00088.jpeg" alt="00088"></p>
<p><strong>&#x4E16;&#x754C;&#x653F;&#x6CBB;&#x7684;&#x91CD;&#x8981;&#x8D4C;&#x6CE8;&#x6216;&#x8005;&#x90A3;&#x4E9B;&#x53EF;&#x4EE5;&#x5F71;&#x54CD;&#x5747;&#x52BF;&#x7684;&#x56FD;&#x5BB6;(&#x7279;&#x522B;&#x662F;&#x6B27;&#x6D32;&#x56FD;&#x5BB6;&#x548C;&#x65E5;&#x672C;), &#x6B63;&#x597D;&#x4F4D;&#x4E8E;&#x82CF;&#x8054;&#x7684;&#x8FB9;&#x7F18;&#x5730;&#x5E26;.</strong> &#x4E16;&#x754C;&#x4E0A;&#x6709;4&#x4E2A;&#x5730;&#x533A;&#x5177;&#x6709;&#x6280;&#x672F;&#x548C;&#x5DE5;&#x4E1A;&#x65B9;&#x9762;&#x7684;&#x521B;&#x9020;&#x529B;,&#x5B83;&#x4EEC;&#x7684;&#x540C;&#x76DF;&#x503E;&#x5411;&#x5C06;&#x5DE6;&#x53F3;&#x5168;&#x7403;&#x7684;&#x5747;&#x52BF;, &#x8FD9;4&#x4E2A;&#x5730;&#x533A;&#x662F;&#x7F8E;&#x56FD;,&#x82CF;&#x8054;,&#x6B27;&#x6D32;&#x548C;&#x65E5;&#x672C;.</p>
<p>&#x82CF;&#x8054;&#x7684;&#x653F;&#x6CBB;&#x6587;&#x5316;&#x53CA;&#x5176;&#x5728;&#x5916;&#x4EA4;&#x4E2D;&#x7684;&#x8868;&#x73B0;,&#x662F;&#x7531;&#x4FC4;&#x56FD;&#x4F20;&#x7EDF;&#x4EE5;&#x53CA;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#x7684;&#x6839;&#x6E90;&#x51B3;&#x5B9A;&#x7684;.</p>
<h3 id="&#x653F;&#x6CBB;&#x6587;&#x5316;&#x7279;&#x5F81;">&#x653F;&#x6CBB;&#x6587;&#x5316;&#x7279;&#x5F81;</h3>
<p><strong>&#x5EFA;&#x6784;&#x4E3B;&#x4E49;&#x8005;&#x8BA4;&#x4E3A;</strong> , &#x4FC4;&#x56FD;&#x7684;&#x653F;&#x6CBB;&#x6587;&#x5316;&#x5177;&#x6709;&#x4EE5;&#x4E0B;&#x51E0;&#x4E2A;&#x7279;&#x5F81;:</p>
<ol>
<li>&#x5F3A;&#x8C03;&#x4E13;&#x5236;&#x800C;&#x975E;&#x6C11;&#x4E3B;, &#x6E34;&#x671B;&#x6709;&#x4E00;&#x4E2A;&#x5F3A;&#x786C;&#x7684;&#x9886;&#x5BFC;&#x4EBA;,&#x5BB3;&#x6015;&#x51FA;&#x73B0;&#x65E0;&#x653F;&#x5E9C;&#x72B6;&#x6001;</li>
<li>&#x62C5;&#x5FE7;&#x5916;&#x6765;&#x5165;&#x4FB5;(&#x4FC4;&#x56FD;&#x662F;&#x4E00;&#x4E2A;&#x5728;&#x5730;&#x7406;&#x4E0A;&#x5F88;&#x8106;&#x5F31;&#x7684;&#x9646;&#x4E0A;&#x5927;&#x56FD;,&#x5728;&#x8FC7;&#x53BB;&#x51E0;&#x4E2A;&#x4E16;&#x7EAA;&#x91CC;&#x591A;&#x6B21;&#x906D;&#x53D7;&#x90BB;&#x56FD;&#x7684;&#x4FB5;&#x7565;)</li>
<li>&#x5E0C;&#x671B;&#x7529;&#x6389;&#x843D;&#x540E;&#x7684;&#x5E3D;&#x5B50;&#x4EE5;&#x53CA;&#x5D07;&#x5C1A;&#x79D8;&#x5BC6;</li>
<li>&#x4EE5;&#x9636;&#x7EA7;&#x7684;&#x6743;&#x5229;&#x800C;&#x4E0D;&#x662F;&#x4E2A;&#x4EBA;&#x7684;&#x6743;&#x5229;&#x4E3A;&#x6B63;&#x4E49;&#x7684;&#x57FA;&#x7840;</li>
<li>&#x5BF9;&#x5916;&#x653F;&#x7B56;&#x8FC7;&#x7A0B;&#x662F;&#x79D8;&#x5BC6;&#x7684;,&#x53D7;&#x5230;&#x4E25;&#x5BC6;&#x63A7;&#x5236;</li>
</ol>
<p>&#x7F8E;&#x56FD;&#x7684;&#x653F;&#x6CBB;&#x6587;&#x5316;:</p>
<ol>
<li>&#x5F3A;&#x8C03;&#x81EA;&#x7531;&#x6C11;&#x4E3B;,&#x591A;&#x6837;&#x6027;&#x548C;&#x6743;&#x529B;&#x5206;&#x6563;</li>
<li>&#x5BF9;&#x81EA;&#x5DF1;&#x56FD;&#x5BB6;&#x5728;&#x6280;&#x672F;&#x548C;&#x7ECF;&#x6D4E;&#x4E0A;&#x6240;&#x53D6;&#x5F97;&#x7684;&#x6210;&#x5C31;&#x611F;&#x5230;&#x81EA;&#x8C6A;</li>
<li>&#x5468;&#x56F4;&#x56FD;&#x5BB6;&#x5F31;&#x5C0F;, &#x65E0;&#x9700;&#x62C5;&#x5FC3;&#x5916;&#x6765;&#x5165;&#x4FB5;</li>
<li>&#x5341;&#x5206;&#x91CD;&#x89C6;&#x4E2A;&#x4EBA;&#x6B63;&#x4E49;,&#x4E0D;&#x5F3A;&#x8C03;&#x9636;&#x7EA7;&#x6B63;&#x4E49;</li>
<li>&#x5BF9;&#x5916;&#x653F;&#x7B56;&#x5F3A;&#x8C03;&#x9053;&#x4E49;&#x611F;&#x548C;&#x516C;&#x5F00;&#x6027;,&#x800C;&#x4E14;&#x603B;&#x662F;&#x5728;&#x5185;&#x5411;&#x548C;&#x5916;&#x5411;&#x4E24;&#x79CD;&#x503E;&#x5411;&#x4E4B;&#x95F4;&#x6765;&#x56DE;&#x6447;&#x6446;&#x4E0D;&#x5B9A;,&#x5BF9;&#x5916;&#x653F;&#x7B56;&#x7684;&#x8FC7;&#x7A0B;&#x5E38;&#x5E38;&#x662F;&#x524D;&#x540E;&#x4E0D;&#x4E00;&#x81F4;,&#x7F3A;&#x4E4F;&#x8FDE;&#x7EED;&#x6027;&#x7684;</li>
<li>&#x516C;&#x5F00;&#x6027;&#x548C;&#x591A;&#x6837;&#x6027;&#x7684;&#x4F18;&#x70B9;&#x7ECF;&#x5E38;&#x80FD;&#x4FDD;&#x8BC1;&#x7F8E;&#x56FD;&#x907F;&#x514D;&#x72AF;&#x66F4;&#x5927;&#x7684;&#x9519;&#x8BEF;</li>
</ol>
<p>&#x5BF9;&#x7F8E;&#x56FD;&#x6765;&#x8BF4;,&#x82CF;&#x8054;&#x50CF;&#x4E00;&#x4E2A;&#x6697;&#x7BB1;,&#x5BF9;&#x82CF;&#x8054;&#x6765;&#x8BF4;,&#x7F8E;&#x56FD;&#x50CF;&#x4E00;&#x4E2A;&#x53D1;&#x51FA;&#x566A;&#x97F3;&#x7684;&#x673A;&#x5668;,&#x4EA7;&#x751F;&#x7684;&#x80CC;&#x666F;&#x573A;&#x666F;&#x592A;&#x6742;,&#x8BA9;&#x4EBA;&#x5F88;&#x96BE;&#x542C;&#x6E05;&#x771F;&#x6B63;&#x7684;&#x4FE1;&#x53F7;&#x97F3;.</p>
<h3 id="&#x7F8E;&#x56FD;&#x548C;&#x82CF;&#x8054;&#x5728;&#x51B7;&#x6218;&#x4E2D;&#x7684;&#x76EE;&#x6807;">&#x7F8E;&#x56FD;&#x548C;&#x82CF;&#x8054;&#x5728;&#x51B7;&#x6218;&#x4E2D;&#x7684;&#x76EE;&#x6807;</h3>
<p>&#x540E;&#x4FEE;&#x6B63;&#x4E3B;&#x4E49;&#x8005;&#x8BA4;&#x4E3A;, &#x82CF;&#x8054;&#x66F4;&#x503E;&#x5411;&#x4E8E;&#x8FFD;&#x6C42;&#x5177;&#x4F53;&#x76EE;&#x6807;&#x6216;&#x5360;&#x6709;&#x76EE;&#x6807;,&#x7F8E;&#x56FD;&#x503E;&#x5411;&#x4E8E;&#x8FFD;&#x6C42;&#x62BD;&#x8C61;&#x6216;&#x73AF;&#x5883;&#x76EE;&#x6807;.</p>
<p>&#x65AF;&#x5927;&#x6797;&#x60F3;&#x4ECE;&#x5FB7;&#x56FD;&#x548C;&#x6CE2;&#x5170;&#x83B7;&#x5F97;&#x6743;&#x76CA;,&#x7F57;&#x65AF;&#x798F;&#x60F3;&#x5EFA;&#x7ACB;&#x8054;&#x5408;&#x56FD;&#x548C;&#x5F00;&#x653E;&#x7684;&#x56FD;&#x9645;&#x7ECF;&#x6D4E;&#x5236;&#x5EA6;.</p>
<h3 id="&#x51B7;&#x6218;&#x7ED3;&#x675F;&#x7684;&#x539F;&#x56E0;">&#x51B7;&#x6218;&#x7ED3;&#x675F;&#x7684;&#x539F;&#x56E0;</h3>
<p><strong>&#x7A81;&#x53D1;&#x539F;&#x56E0;</strong></p>
<ul>
<li>&#x7C73;&#x54C8;&#x4F0A;&#x5C14; &#x6208;&#x5C14;&#x5DF4;&#x4E54;&#x592B;&#x60F3;&#x5BF9;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x6539;&#x9769;,&#x6539;&#x9769;&#x50CF;&#x6EDA;&#x96EA;&#x7403;&#x4E00;&#x6837;&#x5BFC;&#x81F4;&#x4E86;&#x4E00;&#x573A;&#x81EA;&#x4E0B;&#x800C;&#x4E0A;&#x7684;&#x9769;&#x547D;.&#x6208;&#x5C14;&#x5DF4;&#x4E54;&#x592B;&#x5728;&#x5185;&#x653F;&#x548C;&#x5BF9;&#x5916;&#x653F;&#x7B56;&#x6240;&#x91C7;&#x53D6;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x884C;&#x52A8;,&#x52A0;&#x901F;&#x4E86;&#x82CF;&#x8054;&#x7684;&#x8870;&#x843D;&#x548C;&#x51B7;&#x6218;&#x7684;&#x7ED3;&#x675F;.</li>
<li>&#x6208;&#x5C14;&#x5DF4;&#x4E54;&#x592B;&#x5728;1985&#x5E74;&#x4E0A;&#x53F0;&#x540E;&#x7684;&#x6700;&#x521D;&#x65F6;&#x671F;,&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x589E;&#x5F3A;&#x82CF;&#x8054;&#x4EBA;&#x7684;&#x7EAA;&#x5F8B;&#x6765;&#x514B;&#x670D;&#x7ECF;&#x6D4E;&#x505C;&#x6EDE;&#x95EE;&#x9898;&#x3002;&#x5728;&#x53D1;&#x73B0;&#x52A0;&#x5F3A;&#x7EAA;&#x5F8B;&#x4E0D;&#x8DB3;&#x4EE5;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x4E4B;&#x540E;,&#x4ED6;&#x53C8;&#x63D0;&#x51FA;&#x4E86;&quot;&#x6539;&#x9769;&quot;(perestroika&#xFF09;&#x7684;&#x4E3B;&#x5F20;,&#x4F46;&#x662F;&#x4ED6;&#x65E0;&#x6CD5;&#x8FDB;&#x884C;&#x81EA;&#x4E0A;&#x800C;&#x4E0B;&#x7684;&#x6539;&#x9769;,&#x56E0;&#x4E3A;&#x5B98;&#x50DA;&#x4EEC;&#x4E0D;&#x670D;&#x4ECE;&#x4ED6;&#x7684;&#x6307;&#x793A;&#x3002;&#x4E3A;&#x4E86;&#x6253;&#x51FB;&#x5B98;&#x50DA;&#x4E3B;&#x4E49;&#x8005;,&#x4ED6;&#x63A8;&#x51FA;&#x4E86;&quot;&#x516C;&#x5F00;&#x5316;&quot;(glasnost&#xFF09;&#x6218;&#x7565;,&#x6216;&#x8005;&#x516C;&#x5F00;&#x8BA8;&#x8BBA;&#x95EE;&#x9898;&#x548C;&#x6C11;&#x4E3B;&#x5316;&#x8FDB;&#x7A0B;&#x3002;&#x6208;&#x5C14;&#x5DF4;&#x4E54;&#x592B;&#x575A;&#x4FE1;,&#x8BA9;&#x4EBA;&#x6C11;&#x53D1;&#x6CC4;&#x5BF9;&#x82CF;&#x8054;&#x5236;&#x5EA6;&#x7684;&#x4E0D;&#x6EE1;&#x60C5;&#x7EEA;,&#x53EF;&#x4EE5;&#x5BF9;&#x5B98;&#x50DA;&#x4E3B;&#x4E49;&#x8005;&#x65BD;&#x52A0;&#x6781;&#x5927;&#x7684;&#x538B;&#x529B;,&#x5E76;&#x4E14;&#x4F7F;&#x6539;&#x9769;&#x4EA7;&#x751F;&#x4F5C;&#x7528;&#x3002;&#x7136;&#x800C;,&#x4E00;&#x65E6;&#x516C;&#x5F00;&#x5316;&#x548C;&#x6C11;&#x4E3B;&#x5316;&#x5141;&#x8BB8;&#x4EBA;&#x6C11;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x771F;&#x5B9E;&#x60F3;&#x6CD5;&#x8BB2;&#x51FA;&#x6765;&#x5E76;&#x4E14;&#x4EAB;&#x6709;&#x8868;&#x51B3;&#x6743;,&#x8BB8;&#x591A;&#x4EBA;&#x5C31;&#x4F1A;&#x63D0;&#x51FA;:&quot;&#x6211;&#x4EEC;&#x8981;&#x6539;&#x53D8;&#x73B0;&#x72B6;&#x3002;&#x5728;&#x82CF;&#x8054;&#x6CA1;&#x6709;&#x65B0;&#x578B;&#x7684;&#x516C;&#x6C11;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5E1D;&#x56FD;&#x738B;&#x671D;,&#x6211;&#x4EEC;&#x5BF9;&#x8FD9;&#x4E2A;&#x5E1D;&#x56FD;&#x6CA1;&#x6709;&#x5F52;&#x5C5E;&#x611F;&#x3002;&#x201D;</li>
<li>&#x6208;&#x5C14;&#x5DF4;&#x4E54;&#x592B;&#x8BA4;&#x4E3A;&#x4FDD;&#x7559;&#x6700;&#x4F4E;&#x9650;&#x5EA6;&#x7684;&#x6838;&#x4FDD;&#x62A4;&#x529B;&#x91CF;&#x8DB3;&#x591F;,&#x6269;&#x5F20;&#x5728;&#x4EE3;&#x4EF7;&#x5927;&#x4E8E;&#x6536;&#x76CA;,&#x4E8E;&#x662F;&#x5F31;&#x5316;&#x4E86;&#x63A7;&#x5236;&#x4E1C;&#x6B27;&#x7684;&#x529B;&#x91CF;, &#x4FC3;&#x4F7F;&#x67CF;&#x6797;&#x5899;&#x88AB;&#x63A8;&#x5012;</li>
</ul>
<p><strong>&#x4E2D;&#x5C42;&#x539F;&#x56E0;</strong></p>
<ul>
<li>&#x897F;&#x65B9;&#x81EA;&#x7531;&#x89C2;&#x5FF5;&#x88AB;&#x82CF;&#x8054;&#x6267;&#x653F;&#x515A;&#x5185;&#x90E8;&#x63A5;&#x53D7;</li>
<li>&#x5E1D;&#x56FD;&#x8FC7;&#x5EA6;&#x6269;&#x5F20;: &#x82CF;&#x8054;&#x5DE8;&#x989D;&#x519B;&#x8D39;&#x652F;&#x51FA;&#x5F00;&#x59CB;&#x5F71;&#x54CD;&#x82CF;&#x8054;&#x793E;&#x4F1A;.</li>
</ul>
<p><strong>&#x6DF1;&#x5C42;&#x539F;&#x56E0;</strong></p>
<ul>
<li>(&#x5EFA;&#x6784;&#x4E3B;&#x4E49;&#x8005;)&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x5F71;&#x54CD;&#x7684;&#x8870;&#x843D;</li>
<li>(&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x8005;)&#x82CF;&#x8054;&#x7ECF;&#x6D4E;&#x7684;&#x8870;&#x9000;</li>
<li>&#x82CF;&#x8054;&#x7684;&#x96C6;&#x4E2D;&#x7ECF;&#x6D4E;&#x7BA1;&#x7406;&#x5236;&#x5EA6;&#x7684;&#x50F5;&#x5316;&#x5BFC;&#x81F4;&#x5176;&#x5728;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x7ADE;&#x4E89;&#x4E2D;&#x843D;&#x540E;</li>
</ul>
<h3 id="&#x5F71;&#x54CD;">&#x5F71;&#x54CD;</h3>
<p>&#x82CF;&#x8054;&#x89E3;&#x4F53;&#x540E;,&#x4FC4;&#x7F57;&#x65AF;&#x8BD5;&#x63A2;&#x6027;&#x5730;&#x8FC8;&#x4E0A;&#x4E86;&#x6C11;&#x4E3B;&#x5316;&#x548C;&#x7ECF;&#x6D4E;&#x81EA;&#x7531;&#x5316;&#x7684;&#x9053;&#x8DEF;, &#x6700;&#x521D;&#x542C;&#x4ECE;&#x56FD;&#x9645;&#x8D27;&#x5E01;&#x57FA;&#x91D1;&#x7EC4;&#x7EC7;&#x7684;&#x5EFA;&#x8BAE;,&#x5B9E;&#x65BD;&#x7ECF;&#x6D4E;&#x201D;&#x4F11;&#x514B;&#x7597;&#x6CD5;&#x201D;,&#x5E0C;&#x671B;&#x4EE5;&#x6B64;&#x5B8C;&#x6210;&#x4FC4;&#x7F57;&#x65AF;&#x4ECE;&#x7ECF;&#x6D4E;&#x96C6;&#x6743;&#x5236;&#x56FD;&#x5BB6;&#x5230;&#x81EA;&#x7531;&#x6C11;&#x4E3B;&#x56FD;&#x5BB6;&#x7684;&#x8F6C;&#x53D8;,&#x4F46;&#x201D;&#x4F11;&#x514B;&#x7597;&#x6CD5;&#x201D;&#x5BFC;&#x81F4;&#x4E86;&#x4FC4;&#x7F57;&#x65AF;&#x793E;&#x4F1A;&#x5927;&#x5206;&#x88C2;,**&#x968F;&#x7740;&#x7ECF;&#x6D4E;&#x5F62;&#x52BF;&#x7684;&#x6076;&#x5316;,&#x4FC4;&#x7F57;&#x65AF;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x5F00;&#x59CB;&#x590D;&#x82CF;.</p>
<h2 id="&#x4E3A;&#x4EC0;&#x4E48;&#x51B7;&#x6218;&#x6CA1;&#x6709;&#x53D1;&#x5C55;&#x6210;&#x7B2C;&#x4E09;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;">&#x4E3A;&#x4EC0;&#x4E48;&#x51B7;&#x6218;&#x6CA1;&#x6709;&#x53D1;&#x5C55;&#x6210;&#x7B2C;&#x4E09;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;</h2>
<h3 id="&#x6838;&#x6B66;&#x5668;&#x7684;&#x4F5C;&#x7528;">&#x6838;&#x6B66;&#x5668;&#x7684;&#x4F5C;&#x7528;</h3>
<p>&#x7F8E;&#x56FD;&#x4E0D;&#x80FD;&#x903C;&#x8FEB;&#x82CF;&#x8054;&#x540C;&#x5B83;&#x8FDB;&#x884C;&#x5408;&#x4F5C;, &#x56E0;&#x4E3A;&#x6B27;&#x6D32;&#x662F;&#x5939;&#x5728;&#x7F8E;&#x56FD;&#x548C;&#x82CF;&#x8054;&#x4E2D;&#x95F4;&#x7684;&#x4EBA;&#x8D28;. &#x5982;&#x679C;&#x7F8E;&#x56FD;&#x4EE5;&#x6838;&#x8FDB;&#x653B;&#x6765;&#x5A01;&#x80C1;,&#x90A3;&#x82CF;&#x8054;&#x53EF;&#x4EE5;&#x7528;&#x5BF9;&#x6B27;&#x6D32;&#x53D1;&#x52A8;&#x5E38;&#x89C4;&#x519B;&#x4E8B;&#x8FDB;&#x653B;&#x6765;&#x5A01;&#x80C1;&#x7F8E;&#x56FD;.</p>
<p>&#x6838;&#x6B66;&#x5668;&#x7684;&#x5A01;&#x529B;&#x8FC7;&#x5927;, &#x4E0D;&#x518D;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x7528;&#x4E8E;&#x58F0;&#x5F20;&#x653F;&#x6CBB;&#x4E3B;&#x5F20;&#x7684;&#x5EF6;&#x7EED;&#x624B;&#x6BB5;, &#x56E0;&#x800C;&#x4E0E;&#x4EFB;&#x4F55;&#x6709;&#x610F;&#x4E49;&#x7684;&#x76EE;&#x6807;&#x8131;&#x8282;.</p>
<p>&#x6838;&#x6B66;&#x5668;&#x4EA7;&#x751F;&#x7684;&#x4E94;&#x4E2A;&#x91CD;&#x5927;&#x653F;&#x6CBB;&#x540E;&#x679C;:</p>
<ol>
<li>&#x8BA9;&#x4EBA;&#x4EEC;&#x91CD;&#x65B0;&#x63A5;&#x53D7;&#x6709;&#x9650;&#x6218;&#x4E89;&#x7684;&#x89C2;&#x5FF5;</li>
<li>&#x5371;&#x673A;&#x53D6;&#x4EE3;&#x6218;&#x4E89;&#x6210;&#x4E3A;&#x771F;&#x5B9E;&#x7684;&#x77AC;&#x95F4;(&#x7528;&#x6838;&#x6B66;&#x5668;&#x4F5C;&#x5A01;&#x80C1;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;&#x7C7B;&#x4F3C;&#x6218;&#x4E89;&#x7684;&#x4F5C;&#x7528;)</li>
<li>&#x6838;&#x6B66;&#x5668;&#x5A01;&#x6151;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x91CD;&#x8981;&#x7684;&#x6218;&#x7565;</li>
<li>&#x6838;&#x6B66;&#x5668;&#x5BFC;&#x81F4;&#x8D85;&#x7EA7;&#x5927;&#x56FD;&#x4E8B;&#x5B9E;&#x4E0A;&#x7684;&#x884C;&#x4E3A;&#x8C28;&#x614E;&#x89C4;&#x5236;&#x7684;&#x4EA7;&#x751F;: &#x4E24;&#x4E2A;&#x8D85;&#x7EA7;&#x5927;&#x56FD;&#x867D;&#x7136;&#x5B58;&#x5728;&#x4E25;&#x91CD;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x5206;&#x6B67;, &#x4F46;&#x6709;&#x5171;&#x540C;&#x7684;&#x5229;&#x76CA;----&#x907F;&#x514D;&#x6838;&#x6218;&#x4E89;.</li>
<li>&#x6838;&#x6B66;&#x5668;,&#x5C24;&#x5176;&#x662F;&#x6C22;&#x5F39;,&#x88AB;&#x5927;&#x591A;&#x6570;&#x5B98;&#x5458;&#x89C6;&#x4E3A;&#x6218;&#x65F6;&#x4E0D;&#x53EF;&#x4F7F;&#x7528;&#x7684;&#x6B66;&#x5668;.</li>
</ol>
<h3 id="&#x6838;&#x5A01;&#x6151;&#x7684;&#x95EE;&#x9898;">&#x6838;&#x5A01;&#x6151;&#x7684;&#x95EE;&#x9898;</h3>
<p>&#x7EDD;&#x5927;&#x591A;&#x6570;&#x5206;&#x6790;&#x5BB6;&#x8BA4;&#x4E3A;,&#x5047;&#x5982;&#x6CA1;&#x6709;&#x6838;&#x6B66;&#x5668;&#x7684;&#x6C34;&#x6676;&#x7403;&#x6548;&#x5E94;&#x4FC3;&#x4F7F;&#x653F;&#x6CBB;&#x5BB6;&#x91C7;&#x53D6;&#x8C28;&#x614E;&#x7684;&#x6001;&#x5EA6;,&#x90A3;&#x67CF;&#x6797;&#x5371;&#x673A;, &#x53E4;&#x5DF4;&#x5371;&#x673A;,&#x6216;&#x8BB8;&#x8FD8;&#x6709;&#x4E2D;&#x4E1C;&#x5371;&#x673A;,&#x5F88;&#x53EF;&#x80FD;&#x5347;&#x7EA7;&#x548C;&#x5931;&#x63A7;.</p>
<p><strong>&#x6709;&#x6548;&#x7684;&#x5A01;&#x6151;&#x4E0D;&#x4EC5;&#x8981;&#x6C42;&#x5177;&#x6709;&#x4F24;&#x5BB3;&#x5BF9;&#x624B;&#x7684;&#x80FD;&#x529B;,&#x4E5F;&#x9700;&#x8981;&#x8BA9;&#x5BF9;&#x624B;&#x76F8;&#x4FE1;&#x67D0;&#x79CD;&#x6B66;&#x5668;&#x5C06;&#x4F1A;&#x88AB;&#x4F7F;&#x7528;.<u>&#x53EF;&#x4FE1;&#x6027;(credibility)&#x53D6;&#x51B3;&#x4E8E;&#x51B2;&#x7A81;&#x6240;&#x6D89;&#x53CA;&#x7684;&#x5229;&#x5BB3;&#x5173;&#x7CFB;&#x5230;&#x5E95;&#x6709;&#x591A;&#x5927;.</u></strong></p>
<ul>
<li><strong>&#x67CF;&#x6797;&#x5371;&#x673A;</strong><ul>
<li>1948&#x5E74;,&#x82CF;&#x8054;&#x963B;&#x585E;&#x94C1;&#x8DEF;&#x548C;&#x5230;&#x67CF;&#x6797;&#x897F;&#x90E8;&#x7684;&#x901A;&#x9053;</li>
<li>1958&#x5E74;,&#x82CF;&#x8054;&#x8981;&#x6C42;&#x82F1;&#x7F8E;&#x6CD5;6&#x4E2A;&#x6708;&#x64A4;&#x51FA;&#x897F;&#x67CF;&#x6797;&#x9A7B;&#x519B;,&#x4EE5;&#x82CF;&#x8054;&#x8BA9;&#x6B65;&#x5B8C;&#x7ED3;.</li>
<li>1961&#x5E74;,&#x82CF;&#x8054;&#x91CD;&#x65B0;&#x63D0;&#x51FA;&#x897F;&#x67CF;&#x6797;&#x64A4;&#x519B;&#x8981;&#x6C42;,&#x4EE5;&#x82CF;&#x8054;&#x5728;&#x4E1C;&#x67CF;&#x6797;&#x7B51;&#x8D77;&#x67CF;&#x6797;&#x5899;&#x4E3A;&#x7EC8;&#x7ED3;</li>
</ul>
</li>
<li><strong>&#x53E4;&#x5DF4;&#x5371;&#x673A;</strong><ul>
<li>&#x53E4;&#x5DF4;&#x66FE;&#x7ECF;&#x662F;&#x7F8E;&#x56FD;&#x4E8B;&#x5B9E;&#x4E0A;&#x6B96;&#x6C11;&#x5730;&#x7684;&#x56FD;&#x5BB6;,&#x540E;&#x6765;&#x52A0;&#x5165;&#x82CF;&#x8054;&#x8425;&#x5792;.</li>
<li>&#x8D6B;&#x9C81;&#x6653;&#x592B;&#x4F01;&#x56FE;&#x628A;&#x6838;&#x6B66;&#x5668;&#x5077;&#x5077;&#x8FD0;&#x8FDB;&#x53E4;&#x5DF4;</li>
<li>&#x8D6B;&#x9C81;&#x6653;&#x592B;&#x548C;&#x80AF;&#x5C3C;&#x8FEA;&#x5B9E;&#x9645;&#x4E0A;&#x96BE;&#x4EE5;&#x63A7;&#x5236;&#x672C;&#x56FD;&#x519B;&#x961F;&#x7684;&#x5371;&#x9669;&#x884C;&#x4E3A;,&#x4ED6;&#x4EEC;&#x4E5F;&#x6E05;&#x695A;&#x8FD9;&#x4E00;&#x70B9;</li>
<li>&#x4F20;&#x8A00;&#x7F8E;&#x56FD;&#x6084;&#x6084;&#x5411;&#x82CF;&#x8054;&#x8BB8;&#x8BFA;&#x81EA;&#x5DF1;&#x5C06;&#x4ECE;&#x571F;&#x8033;&#x5176;&#x64A4;&#x8D70;&#x5176;&#x5DF2;&#x8BE5;&#x9000;&#x5F79;&#x7684;&#x5BFC;&#x5F39;</li>
</ul>
</li>
</ul>
<p><strong>&#x6838;&#x6B66;&#x5668;&#x7684;&#x6570;&#x91CF;&#x5BF9;&#x6BD4;&#x5E76;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x91CD;&#x8981;,&#x5C11;&#x91CF;&#x6838;&#x6B66;&#x5668;&#x5C31;&#x6781;&#x5177;&#x7834;&#x574F;&#x529B;&#x7684;&#x4E8B;&#x5B9E;&#x6240;&#x5BFC;&#x81F4;&#x7684;&#x6050;&#x60E7;&#x5FC3;&#x7406;,&#x6BD4;&#x8D77;&#x6838;&#x6B66;&#x5668;&#x7684;&#x6570;&#x91CF;&#x5BF9;&#x6BD4;&#x8981;&#x91CD;&#x8981;&#x5F97;&#x591A;.</strong></p>
<h3 id="&#x9053;&#x4E49;&#x95EE;&#x9898;">&#x9053;&#x4E49;&#x95EE;&#x9898;</h3>
<p><strong>&#x6B63;&#x4E49;&#x7406;&#x8BBA;&#x8BA4;&#x4E3A;,&#x9053;&#x4E49;&#x5224;&#x65AD;&#x9700;&#x8981;&#x7B26;&#x5408;&#x7279;&#x5B9A;&#x6761;&#x4EF6;.</strong></p>
<p>&#x4ECE;&#x624B;&#x6BB5;&#x6765;&#x8BF4;,&#x5FC5;&#x987B;&#x533A;&#x5206;&#x6218;&#x6597;&#x4EBA;&#x5458;&#x548C;&#x5E73;&#x6C11;;&#x4ECE;&#x7ED3;&#x679C;&#x6765;&#x8BF4;,&#x76EE;&#x6807;&#x548C;&#x624B;&#x6BB5;&#x8981;&#x76F8;&#x79F0;.</p>
<p><u>&#x6838;&#x6B66;&#x5668;&#x5728;&#x9632;&#x6B62;&#x51B7;&#x6218;&#x53D8;&#x6210;&#x70ED;&#x6218;&#x4E0A;,&#x53EF;&#x80FD;&#x8D77;&#x4E86;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;.&#x4F46;&#x662F;,&#x53EA;&#x8981;&#x4EBA;&#x4EEC;&#x8FD8;&#x5177;&#x6709;&#x6838;&#x77E5;&#x8BC6;,&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x7684;&#x6838;&#x5A01;&#x6151;&#x5C31;&#x80AF;&#x5B9A;&#x4F1A;&#x7EE7;&#x7EED;&#x5B58;&#x5728;.</u></p>
<p>&#x7F8E;&#x56FD;&#x7684;&#x82CF;&#x8054;&#x7ECF;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x624D;&#x5B66;&#x4F1A;&#x63A7;&#x5236;&#x6838;&#x6B66;&#x5668;,&#x4F46;&#x6211;&#x4EEC;&#x4E0D;&#x6E05;&#x695A;,<strong>&#x90A3;&#x4E9B;&#x5E0C;&#x671B;&#x62E5;&#x6709;&#x6838;&#x6B66;&#x5668;&#x7684;&#x56FD;&#x5BB6;,&#x6BD4;&#x5982;&#x671D;&#x9C9C;,&#x6216;&#x8BB8;&#x8FD8;&#x6709;&#x4F0A;&#x6717;,&#x5C06;&#x6765;&#x662F;&#x5426;&#x4F1A;&#x9075;&#x5FAA;&#x8FD9;&#x6837;&#x7684;&#x63A7;&#x5236;&#x89C4;&#x5219;.&#x6B64;&#x5916;,&#x8FD9;&#x4E9B;&#x63A7;&#x5236;&#x89C4;&#x5219;&#x4E5F;&#x53EF;&#x80FD;&#x5BF9;&#x6050;&#x6016;&#x4E3B;&#x4E49;&#x8005;&#x6CA1;&#x6709;&#x6548;&#x7528;.</strong></p>
<p><img src="chapter5.assets/00053.jpeg" alt="00053"></p>
<p><img src="chapter5.assets/00009.jpeg" alt="00009"></p>
<p><img src="chapter5.assets/00067.jpeg" alt="00067"></p>
<p><img src="chapter5.assets/00049.jpeg" alt="00049"></p>
<p><img src="chapter5.assets/00054.jpeg" alt="00054"></p>
<p><img src="chapter5.assets/00082.jpeg" alt="00082"></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter4.html" class="navigation navigation-prev " aria-label="Previous page: 集体安全制度的失败和第二次世界大战">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter6.html" class="navigation navigation-next " aria-label="Next page: 冷战后的合作,冲突与热点">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"解释冷战","level":"1.6","depth":1,"next":{"title":"冷战后的合作,冲突与热点","level":"1.7","depth":1,"path":"chapter6.md","ref":"chapter6.md","articles":[]},"previous":{"title":"集体安全制度的失败和第二次世界大战","level":"1.5","depth":1,"path":"chapter4.md","ref":"chapter4.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":{"en":"In this article"},"maxDepth":6,"mode":"nested","selector":".markdown-section h2,.markdown-section h3","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter5.md","mtime":"2020-04-06T03:53:17.714Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-13T14:56:25.003Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

