
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>未来的世界 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="chapter8.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    世界政治中存在着永久的冲突与合作逻辑吗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    解释冲突与合作的工具与技巧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    从威斯特伐利亚和会到第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    集体安全制度的失败和第二次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    解释冷战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    冷战后的合作,冲突与热点
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    全球化和相互依存
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    信息革命与跨国行为体
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    未来的世界
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >未来的世界</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x672A;&#x6765;&#x7684;&#x4E16;&#x754C;">&#x672A;&#x6765;&#x7684;&#x4E16;&#x754C;</h1>
<p>&#x4E8C;&#x6218;&#x4EE5;&#x6765;, &#x4EBA;&#x4EEC;&#x63D0;&#x51FA;&#x8FC7;&#x4E94;&#x79CD;&#x8D85;&#x8D8A;&#x6C11;&#x65CF;&#x56FD;&#x5BB6;&#x7684;&#x5907;&#x9009;&#x65B9;&#x6848;, &#x4EE5;&#x6B64;&#x4F5C;&#x4E3A;&#x4E16;&#x754C;&#x653F;&#x6CBB;&#x7684;&#x6A21;&#x5F0F;:</p>
<ul>
<li>&#x4E16;&#x754C;&#x8054;&#x90A6;&#x4E3B;&#x4E49; world Federalism<ul>
<li>&#x4E3B;&#x5F20;&#x901A;&#x8FC7;&#x5EFA;&#x7ACB;&#x73CD;&#x4E0A;&#x56FD;&#x9645;&#x8054;&#x90A6;, &#x6765;&#x89E3;&#x51B3;&#x65E0;&#x653F;&#x5E9C;&#x72B6;&#x6001;&#x7684;&#x95EE;&#x9898;, &#x56FD;&#x5BB6;&#x540C;&#x610F;&#x653E;&#x5F03;&#x81EA;&#x5DF1;&#x7684;&#x519B;&#x961F;, &#x63A5;&#x53D7;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x7684;&#x4E2D;&#x592E;&#x653F;&#x5E9C;</li>
<li>&#x4F46;&#x548C;&#x5E73;&#x4E0D;&#x662F;&#x4EBA;&#x4EEC;&#x6240;&#x5D07;&#x5C1A;&#x7684;&#x552F;&#x4E00;&#x7684;&#x4E1C;&#x897F;, &#x4EBA;&#x4EEC;&#x4E5F;&#x8FFD;&#x6C42;&#x6B63;&#x4E49;, &#x798F;&#x5229;&#x548C;&#x81EA;&#x4E3B;&#x6743;, &#x800C;&#x4E14;&#x4ED6;&#x4EEC;&#x4E0D;&#x76F8;&#x4FE1;&#x4E16;&#x754C;&#x653F;&#x5E9C;&#x80FD;&#x591F;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;, &#x4E5F;&#x4E0D;&#x76F8;&#x4FE1;&#x8054;&#x90A6;&#x4E3B;&#x4E49;&#x4F1A;&#x6D88;&#x9664;&#x6218;&#x4E89;&#x73B0;&#x8C61;</li>
</ul>
</li>
<li>&#x529F;&#x80FD;&#x4E3B;&#x4E49; Functionalism<ul>
<li>&#x76DB;&#x884C;&#x4E8E;20&#x4E16;&#x7EAA;40&#x5E74;&#x4EE3;, &#x5982;&#x679C;&#x7279;&#x5B9A;&#x95EE;&#x9898;&#x9886;&#x57DF;&#x7684;&#x56FD;&#x9645;&#x5236;&#x5EA6;&#x5F97;&#x4EE5;&#x5EFA;&#x7ACB;&#x5E76;&#x4E14;&#x771F;&#x6B63;&#x5177;&#x6709;&#x5904;&#x7406;&#x5168;&#x7403;&#x95EE;&#x9898;&#x7684;&#x51B3;&#x7B56;&#x6743;, &#x90A3;&#x4E48;&#x56FD;&#x5BB6;&#x5C06;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x7406;&#x7531;&#x53BB;&#x76F8;&#x4E92;&#x4E89;&#x5435;, &#x6218;&#x4E89;&#x56E0;&#x800C;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x6D88;&#x9664;</li>
<li>&#x529F;&#x80FD;&#x4E3B;&#x4E49;&#x601D;&#x60F3;&#x4FC3;&#x4F7F;&#x8054;&#x5408;&#x8F66;&#x8BBE;&#x7ACB;&#x4E86;&#x4E00;&#x4E9B;&#x4E13;&#x95E8;&#x7684;&#x673A;&#x6784;, &#x6BD4;&#x5982;&#x7CAE;&#x98DF;&#x548C;&#x519C;&#x4E1A;&#x7EC4;&#x7EC7;, &#x4E16;&#x754C;&#x536B;&#x751F;&#x7EC4;&#x7EC7;</li>
<li>&#x4F46;&#x4ECE;&#x5B8F;&#x89C2;&#x89D2;&#x5EA6;&#x770B;, &#x529F;&#x80FD;&#x4E3B;&#x4E49;&#x6CA1;&#x6709;&#x88AB;&#x8BC1;&#x660E;&#x662F;&#x4E00;&#x79CD;&#x5145;&#x5206;&#x53EF;&#x884C;&#x7684;&#x4E16;&#x754C;&#x79E9;&#x5E8F;&#x6784;&#x60F3;, &#x56E0;&#x4E3A;&#x5927;&#x591A;&#x6570;&#x56FD;&#x5BB6;&#x4E0D;&#x613F;&#x610F;&#x76F8;&#x4E92;&#x4F9D;&#x8D56;&#x7A0B;&#x5EA6;&#x592A;&#x9AD8;, &#x907F;&#x514D;&#x81EA;&#x5DF1;&#x6781;&#x6613;&#x53D7;&#x5230;&#x522B;&#x56FD;&#x7684;&#x4F24;&#x5BB3;</li>
</ul>
</li>
<li>&#x5730;&#x533A;&#x4E3B;&#x4E49; Regionalism<ul>
<li>&#x76DB;&#x884C;&#x4E8E;20&#x4E16;&#x7EAA;50&#x5E74;&#x4EE3;&#x548C;60&#x5E74;&#x4EE3;, &#x5730;&#x533A;&#x5C42;&#x6B21;&#x4E0A;&#x7684;&#x529F;&#x80FD;&#x8DEF;&#x5F84;&#x53EF;&#x80FD;&#x628A;&#x56FD;&#x5BB6;&#x62F4;&#x5728;&#x4E00;&#x8D77;, &#x9632;&#x6B62;&#x518D;&#x7206;&#x53D1;&#x4E16;&#x754C;&#x5927;&#x6218;&#x90A3;&#x6837;&#x7684;&#x56FD;&#x9645;&#x51B2;&#x7A81;.</li>
</ul>
</li>
<li>&#x751F;&#x6001;&#x4E3B;&#x4E49; Ecologism<ul>
<li>20&#x4E16;&#x7EAA;70&#x5E74;&#x4EE3;, &#x751F;&#x6001;&#x4E3B;&#x4E49;&#x4EE3;&#x8868;&#x7740;&#x4E00;&#x79CD;&#x5E0C;&#x671B;&#x5EFA;&#x7ACB;&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x7684;&#x4E16;&#x754C;&#x79E9;&#x5E8F;&#x7684;&#x65B0;&#x601D;&#x8DEF;----&#x8D44;&#x6E90;&#x7A00;&#x7F3A;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#x76F8;&#x4E92;&#x4F9D;&#x5B58;&#x7A0B;&#x5EA6;&#x7684;&#x65E5;&#x76CA;&#x52A0;&#x6DF1;, &#x4E0D;&#x4EC5;&#x4F1A;&#x589E;&#x5F3A;&#x8054;&#x5408;&#x56FD;&#x591A;&#x6570;&#x6210;&#x5458;&#x56FD;&#x7684;&#x529B;&#x91CF;, &#x800C;&#x4E14;&#x4F1A;&#x5BFC;&#x81F4;&#x5EFA;&#x7ACB;&#x89E3;&#x51B3;&#x4E16;&#x754C;&#x8D44;&#x6E90;&#x65E5;&#x76CA;&#x51CF;&#x5C11;&#x95EE;&#x9898;&#x7684;&#x65B0;&#x89C4;&#x5219;, &#x5176;&#x6700;&#x7EC8;&#x7ED3;&#x679C;&#x662F;&#x5EFA;&#x7ACB;&#x8D77;&#x6709;&#x5173;&#x548C;&#x5E73;, &#x6B63;&#x4E49;&#x548C;&#x751F;&#x6001;&#x5E73;&#x8861;&#x7684;&#x56FD;&#x9645;&#x89C4;&#x8303;, &#x521B;&#x9020;&#x4E00;&#x4E2A;&#x65B0;&#x578B;&#x7684;&#x4E16;&#x754C;&#x79E9;&#x5E8F;</li>
<li>&#x7136;&#x800C;, &#x751F;&#x6001;&#x4E3B;&#x4E49;&#x5938;&#x5927;&#x4E86;&#x8D44;&#x6E90;&#x7A00;&#x7F3A;&#x95EE;&#x9898;&#x7684;&#x4E25;&#x91CD;&#x6027;, &#x8FC7;&#x4F4E;&#x4F30;&#x8BA1;&#x4E86;&#x65B0;&#x6280;&#x672F;&#x5F25;&#x8865;&#x8D44;&#x6E90;&#x7A00;&#x7F3A;&#x7684;&#x80FD;&#x529B;, &#x800C;&#x4E14;&#x5728;&#x5F88;&#x591A;&#x56FD;&#x5BB6;, &#x5BF9;&#x73AF;&#x5883;&#x7684;&#x5173;&#x6CE8;, &#x540C;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#x7ECF;&#x6D4E;&#x7684;&#x613F;&#x671B;&#x76F8;&#x6BD4;, &#x53EA;&#x5360;&#x636E;&#x6B21;&#x8981;&#x5730;&#x4F4D;.</li>
</ul>
</li>
<li>&#x7F51;&#x7EDC;&#x5C01;&#x5EFA;&#x4E3B;&#x4E49; Cyberfeudalism<ul>
<li>&#x4FE1;&#x606F;&#x65F6;&#x4EE3;&#x7684;&#x7EC4;&#x7EC7;&#x7406;&#x8BBA;&#x5BB6;, &#x5982;&#x5F7C;&#x5F97;&#xB7;&#x5FB7;&#x9C81;&#x514B;&#x3001;&#x963F;&#x5C14;&#x6587;&#xB7;&#x6258;&#x592B;&#x52D2;&#x4EE5;&#x53CA;&#x6D77;&#x8482;&#xB7;&#x6258;&#x592B;&#x52D2;&#x7B49;&#x4EBA;&#x5BA3;&#x79F0;, &#x4FE1;&#x606F;&#x9769;&#x547D;&#x6B63;&#x5728;&#x6D88;&#x9664;&#x7B49;&#x7EA7;&#x73B0;&#x8C61;, &#x5E76;&#x4E14;&#x7528;&#x7F51;&#x7EDC;&#x7EC4;&#x7EC7;&#x53D6;&#x4EE3;. </li>
<li>20&#x4E16;&#x7EAA;&#x6743;&#x529B;&#x96C6;&#x4E2D;&#x5316;&#x7684;&#x5B98;&#x50DA;&#x653F;&#x5E9C;&#x5728;21&#x4E16;&#x7EAA;&#x5C06;&#x6210;&#x4E3A;&#x6743;&#x529B;&#x5206;&#x6563;&#x5316;&#x7684;&#x7EC4;&#x7EC7;, &#x66F4;&#x591A;&#x7684;&#x653F;&#x5E9C;&#x805A;&#x80FD;&#x5C06;&#x7531;&#x5E02;&#x573A;&#x548C;&#x975E;&#x8425;&#x5229;&#x7EC4;&#x7EC7;&#x6765;&#x884C;&#x4F7F;. </li>
<li>&#x4F46;&#x7F51;&#x7EDC;&#x5C01;&#x5EFA;&#x4E3B;&#x4E49;&#x89C2;&#x70B9;&#x6CA1;&#x6709;&#x56DE;&#x7B54;&#x865A;&#x62DF;&#x5171;&#x540C;&#x4F53;&#x548C;&#x5730;&#x7F18;&#x5171;&#x540C;&#x4F53;&#x5982;&#x4F55;&#x76F8;&#x4E92;&#x4F5C;&#x7528;, &#x600E;&#x6837;&#x5904;&#x7406;&#x66B4;&#x529B;&#x548C;&#x5B89;&#x5168;&#x95EE;&#x9898;</li>
</ul>
</li>
</ul>
<p>&#x73B0;&#x5B9E;&#x60C5;&#x51B5;&#x662F;, <strong>&#x4EBA;&#x4EEC;&#x8FD8;&#x662F;&#x5E0C;&#x671B;&#x501F;&#x52A9;&#x81EA;&#x5DF1;&#x7684;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x5F97;&#x5230;&#x5982;&#x4E0B;&#x4E09;&#x79CD;&#x4E1C;&#x897F;: &#x751F;&#x547D;&#x5B89;&#x5168;, &#x7ECF;&#x6D4E;&#x798F;&#x5229;, &#x5171;&#x540C;&#x4F53;&#x8BA4;&#x540C;.</strong> &#x4E3B;&#x6743;&#x56FD;&#x5BB6;&#x81F3;&#x4ECA;&#x4F9D;&#x7136;&#x662F;&#x6700;&#x80FD;&#x591F;&#x5E2E;&#x52A9;&#x4EBA;&#x4EEC;&#x83B7;&#x5F97;&#x8FD9;&#x4E09;&#x6837;&#x4E1C;&#x897F;&#x7684;&#x7EC4;&#x7EC7;. <u>&#x5728;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x53D1;&#x5C55;&#x7684;&#x76EE;&#x524D;&#x9636;&#x6BB5;, &#x6C11;&#x4E3B;&#x53EA;&#x662F;&#x5728;&#x4E3B;&#x6743;&#x56FD;&#x5BB6;&#x4E4B;&#x5185;&#x5F97;&#x4EE5;&#x6210;&#x957F;, &#x865A;&#x62DF;&#x5171;&#x540C;&#x4F53;&#x4F9D;&#x7136;&#x6BD4;&#x5730;&#x7F18;&#x5171;&#x540C;&#x4F53;&#x5F31;&#x5C0F;&#x5F97;&#x591A;. </u></p>
<p><u>&#x4E92;&#x8054;&#x7F51;, &#x6709;&#x7EBF;&#x7535;&#x89C6;&#x4EE5;&#x53CA;&#x536B;&#x661F;&#x7535;&#x89C6;, &#x9F13;&#x52B1;&#x4FE1;&#x606F;&#x5411;&#x7279;&#x522B;&#x7684;&#x4EBA;&#x7FA4;&#x8FDB;&#x884C;&#x201D;&#x7A84;&#x64AD;&#x201D;, &#x800C;&#x4E0D;&#x662F;&#x50CF;&#x7535;&#x89C6;&#x7F51;&#x7EDC;&#x90A3;&#x6837;&#x201D;&#x5E7F;&#x64AD;&#x201D;. </u>&#x5168;&#x7403;&#x653F;&#x6CBB;&#x8BA4;&#x540C;&#x7684;&#x7A0B;&#x5EA6;&#x4E0D;&#x4EC5;&#x4F9D;&#x7136;&#x5F88;&#x4F4E;, &#x800C;&#x4E14;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x5927;&#x591A;&#x6570;&#x5730;&#x65B9;, <strong>&#x6C11;&#x65CF;, &#x5B97;&#x6559;&#x548C;&#x65CF;&#x7FA4;&#x8BA4;&#x540C;&#x7684;&#x529B;&#x91CF;&#x4F3C;&#x4E4E;&#x6B63;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x5F3A;&#x5927;, &#x800C;&#x4E0D;&#x662F;&#x8D8A;&#x6765;&#x8D8A;&#x5F31;&#x5C0F;.</strong></p>
<h2 id="&#x5173;&#x4E8E;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;">&#x5173;&#x4E8E;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;</h2>
<p>&#x6B63;&#x5728;&#x7684;&#x56FD;&#x9645;&#x73AF;&#x5883;&#x6BD4;&#x8F83;&#x6B63;&#x5E38;, &#x4EC5;&#x4EC5;&#x662F;&#x56E0;&#x4E3A;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x5206;&#x6B67;&#x672C;&#x8EAB;&#x5E76;&#x4E0D;&#x8DB3;&#x4EE5;&#x5728;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x4E2D;&#x5BFC;&#x81F4;&#x8F83;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x51B2;&#x7A81;. <strong><u>&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x6709;&#x5F88;&#x591A;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;, &#x5C3D;&#x7BA1;&#x5B83;&#x4EEC;&#x662F;&#x5F88;&#x5206;&#x6563;&#x7684;.</u></strong></p>
<ul>
<li>&#x4E2D;&#x56FD;&#x548C;&#x4FC4;&#x7F57;&#x65AF;&#x5229;&#x7528;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x548C;&#x5168;&#x7403;&#x5E02;&#x573A;, &#x4F46;&#x5B83;&#x4EEC;&#x65E2;&#x4E0D;&#x662F;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;, &#x4E5F;&#x4E0D;&#x662F;&#x7EAF;&#x7CB9;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;. </li>
<li><u>&#x5B97;&#x6559;&#x539F;&#x6559;&#x65E8;&#x4E3B;&#x4E49;<sup><a href="#fn_&#x5B97;&#x6559;&#x539F;&#x6559;&#x65E8;" id="reffn_&#x5B97;&#x6559;&#x539F;&#x6559;&#x65E8;">&#x5B97;&#x6559;&#x539F;&#x6559;&#x65E8;</a></sup></u>&#x4E5F;&#x5728;&#x6311;&#x6218;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x89C4;&#x8303;&#x548C;&#x60EF;&#x4F8B;. &#x5404;&#x79CD;&#x5B97;&#x6559;&#x539F;&#x6559;&#x65E8;&#x4E3B;&#x4E49;&#x601D;&#x60F3;&#x6709;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x4E4B;&#x5904;, &#x5373;&#x90FD;&#x53CD;&#x5BF9;&#x62B5;&#x5236;&#x4E16;&#x4FD7;&#x7684;&#x81EA;&#x7531;&#x8D44;&#x672C;&#x4E3B;&#x4E49;. </li>
</ul>
<p>Samuel Huntington&#x5728;<em>&#x6587;&#x660E;&#x7684;&#x51B2;&#x7A81;</em>&#x4E2D;&#x63D0;&#x51FA;, &#x65B0;&#x4E16;&#x754C;&#x7684;&#x51B2;&#x7A81;&#x4E3B;&#x8981;&#x6765;&#x6E90;&#x4E8E;&#x6587;&#x5316;&#x4E4B;&#x95F4;&#x7684;&#x51B2;&#x7A81;. &#x4F46;<strong>&#x5982;&#x5EFA;&#x6784;&#x4E3B;&#x4E49;&#x8005;&#x6240;&#x6307;&#x51FA;&#x7684;, &#x6587;&#x5316;&#x4E0D;&#x662F;&#x540C;&#x8D28;&#x7684;&#x6216;&#x9759;&#x6B62;&#x7684;, &#x800C;&#x662F;&#x91CD;&#x53E0;&#x548C;&#x53D8;&#x5316;&#x7684;, &#x66F4;&#x591A;&#x7684;&#x51B2;&#x7A81;&#x53D1;&#x751F;&#x5728;&#x6587;&#x660E;&#x5185;&#x90E8;, &#x800C;&#x975E;&#x6587;&#x660E;&#x4E4B;&#x95F4;.</strong></p>
<p><strong>&#x8BD5;&#x56FE;&#x628A;&#x51B7;&#x6218;&#x540E;&#x7684;&#x4E16;&#x754C;&#x5F52;&#x7EB3;&#x4E3A;&#x4E00;&#x79CD;&#x5355;&#x4E00;, &#x7B80;&#x5355;&#x7684;&#x6A21;&#x5F0F;, &#x8FD9;&#x6837;&#x7684;&#x89C2;&#x70B9;&#x662F;&#x6709;&#x7F3A;&#x9677;&#x7684;.</strong></p>
<font color="#e1403a"><strong>&#x5F53;&#x8BA4;&#x540C;&#x53D7;&#x5230;&#x4F34;&#x968F;&#x73B0;&#x4EE3;&#x5316;&#x548C;&#x5168;&#x7403;&#x5316;&#x800C;&#x6765;&#x7684;&#x91CD;&#x5927;&#x793E;&#x4F1A;&#x53D8;&#x9769;&#x7684;&#x6311;&#x6218;&#x65F6;, &#x65CF;&#x7FA4;&#x548C;&#x6587;&#x5316;&#x51B2;&#x7A81;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;.</strong></font>

<p><u>&#x5F53;&#x4EBA;&#x4EEC;&#x6709;&#x673A;&#x4F1A;&#x516C;&#x5F00;&#x8FFD;&#x6C42;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x6807;&#x4EE5;&#x540E;, &#x60C5;&#x7EEA;&#x5316;&#x7684;&#x4E1C;&#x897F;&#x53EF;&#x80FD;&#x4F1A;&#x5F97;&#x5230;&#x8F83;&#x597D;&#x7684;&#x7BA1;&#x63A7;.</u></p>
<h2 id="&#x6280;&#x672F;&#x548C;&#x6743;&#x529B;&#x5206;&#x6563;">&#x6280;&#x672F;&#x548C;&#x6743;&#x529B;&#x5206;&#x6563;</h2>
<p>&#x6709;&#x4E00;&#x79CD;&#x89C2;&#x70B9;&#x662F;&#x6280;&#x672F;, &#x7279;&#x522B;&#x662F;&#x4FE1;&#x606F;&#x6280;&#x672F;, &#x6B63;&#x5728;&#x5BFC;&#x81F4;&#x4E00;&#x79CD;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x548C;&#x6743;&#x5A01;&#x76F8;&#x5BF9;&#x5F31;&#x5316;&#x7684;&#x6743;&#x529B;&#x5206;&#x6563;&#x73B0;&#x8C61;. </p>
<p>&#x6743;&#x529B;&#x5206;&#x6563;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x7684;&#x4E24;&#x79CD;&#x8D70;&#x5411;&#x7684;&#x540E;&#x679C;:</p>
<ul>
<li>&#x6280;&#x672F;&#x4FC3;&#x8FDB;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x5E76;&#x4F7F;&#x5F97;&#x4E13;&#x5236;&#x653F;&#x6743;&#x8F83;&#x96BE;&#x4EE5;&#x7EF4;&#x6301;&#x4E0B;&#x53BB;, &#x7ED3;&#x679C;&#x662F;&#x52A0;&#x5FEB;&#x6C11;&#x4E3B;&#x548C;&#x5E73;&#x7684;&#x6269;&#x5927;</li>
<li>&#x4EA7;&#x751F;&#x65B0;&#x7684;&#x5C01;&#x5EFA;&#x4E3B;&#x4E49;, &#x6781;&#x5177;&#x7834;&#x574F;&#x6027;&#x7684;&#x4E2A;&#x4EBA;, &#x6050;&#x6016;&#x4E3B;&#x4E49;&#x8005;&#x548C;&#x5F31;&#x5C0F;&#x7684;&#x56FD;&#x5BB6;&#x83B7;&#x5F97;&#x5927;&#x89C4;&#x6A21;&#x6BC1;&#x706D;&#x6027;&#x6B66;&#x5668;, &#x4ECE;&#x800C;&#x9020;&#x6210;&#x771F;&#x6B63;&#x7684;&#x65E0;&#x653F;&#x5E9C;&#x72B6;&#x6001;, &#x4E3A;&#x4E16;&#x754C;&#x548C;&#x5E73;&#x589E;&#x52A0;&#x66F4;&#x591A;&#x4E0D;&#x786E;&#x5B9A;&#x6027;, &#x4F7F;&#x7ECF;&#x6D4E;&#x4FBF;&#x4E8E;&#x5316;&#x6B65;&#x4F10;&#x53D7;&#x963B;, &#x516C;&#x6C11;&#x727A;&#x7272;&#x6C11;&#x4E3B;&#x81EA;&#x7531;&#x6743;&#x5229;&#x4EE5;&#x6362;&#x53D6;&#x970D;&#x5E03;&#x65AF;<sup><a href="#fn_&#x970D;&#x5E03;&#x65AF;&#x4E3B;&#x4E49;" id="reffn_&#x970D;&#x5E03;&#x65AF;&#x4E3B;&#x4E49;">&#x970D;&#x5E03;&#x65AF;&#x4E3B;&#x4E49;</a></sup>&#x6240;&#x6784;&#x60F3;&#x7684;&#x53EF;&#x4EE5;&#x4E3A;&#x4E2A;&#x4EBA;&#x5B89;&#x5168;&#x63D0;&#x4F9B;&#x57FA;&#x672C;&#x4FDD;&#x969C;&#x7684;&#x4E13;&#x5236;&#x653F;&#x5E9C;</li>
</ul>
<h2 id="&#x5B89;&#x5168;&#x9762;&#x4E34;&#x7684;&#x8DE8;&#x56FD;&#x6311;&#x6218;">&#x5B89;&#x5168;&#x9762;&#x4E34;&#x7684;&#x8DE8;&#x56FD;&#x6311;&#x6218;</h2>
<p>&#x672A;&#x6765;&#x6709;&#x4E00;&#x70B9;&#x4F3C;&#x4E4E;&#x662F;&#x786E;&#x5207;&#x65E0;&#x7591;&#x7684;: &#x56FD;&#x5BB6;&#x6240;&#x9762;&#x5BF9;&#x7684;&#x8BB8;&#x591A;&#x5B89;&#x5168;&#x6311;&#x6218;&#x5C06;&#x5E26;&#x6709;&#x8DE8;&#x56FD;&#x6027;&#x8D28;. </p>
<ul>
<li>&#x8DE8;&#x56FD;&#x6050;&#x6016;&#x4E3B;&#x4E49;</li>
<li>&#x7F51;&#x7EDC;&#x6218;</li>
<li>&#x4F20;&#x67D3;&#x75C5;</li>
<li>&#x6C14;&#x5019;&#x53D8;&#x5316;</li>
</ul>
<h2 id="&#x5173;&#x4E8E;&#x65B0;&#x7684;&#x4E16;&#x754C;&#x79E9;&#x5E8F;">&#x5173;&#x4E8E;&#x65B0;&#x7684;&#x4E16;&#x754C;&#x79E9;&#x5E8F;</h2>
<p><strong>&#x79E9;&#x5E8F;&#x4ECE;&#x6765;&#x5C31;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x4EF7;&#x503C;&#x4E2D;&#x7ACB;&#x7684;&#x8BCD;, &#x79E9;&#x5E8F;&#x4E5F;&#x662F;&#x4E0D;&#x53EF;&#x9884;&#x6D4B;&#x7684;. </strong></p>
<p>&#x5728;&#x5168;&#x7403;&#x4FE1;&#x606F;&#x65F6;&#x4EE3;, &#x56FD;&#x5BB6;&#x95F4;&#x6743;&#x529B;&#x9881;&#x683C;&#x5C40;&#x5F88;&#x50CF;&#x4E00;&#x4E2A;&#x590D;&#x6742;&#x7684;, &#x4E09;&#x7EF4;&#x7684;&#x68CB;&#x5C40;. </p>
<ul>
<li>&#x5728;&#x653F;&#x6CBB;--&#x519B;&#x4E8B;&#x95EE;&#x9898;&#x4E2D;, &#x519B;&#x4E8B;&#x5B9E;&#x529B;&#x7684;&#x9881;&#x5448;&#x73B0;&#x4E3A;&#x5355;&#x6781;, &#x7F8E;&#x56FD;&#x662F;&#x552F;&#x4E00;&#x7684;&#x8D85;&#x7EA7;&#x5927;&#x56FD;</li>
<li>&#x5728;&#x7ECF;&#x6D4E;&#x95EE;&#x9898;&#x4E2D;, &#x7F8E;&#x56FD;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x9738;&#x6743;&#x8F66;&#x5BB6;&#x6216;&#x8005;&#x5E1D;&#x56FD;, &#x5B83;&#x5FC5;&#x987B;&#x540C;&#x4E00;&#x4E2A;&#x8054;&#x5408;&#x8D77;&#x6765;&#x7684;&#x6B27;&#x6D32;&#x8FDB;&#x884C;&#x5E73;&#x7B49;&#x7684;&#x8BA8;&#x4EF7;&#x8FD8;&#x4EF7;</li>
<li>&#x5728;&#x8DE8;&#x56FD;&#x5173;&#x7CFB;&#x4E2D;, &#x6743;&#x529B;&#x9881;&#x662F;&#x6781;&#x5176;&#x6DF7;&#x4E71;&#x548C;&#x5206;&#x6563;&#x7684;, &#x884C;&#x4E3A;&#x4F53;&#x4E94;&#x82B1;&#x516B;&#x95E8;, &#x5305;&#x62EC;&#x94F6;&#x884C;&#x5BB6;&#x548C;&#x6050;&#x6016;&#x4E3B;&#x4E49;, &#x5168;&#x7403;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x7684;&#x4E2A;&#x4EBA;&#x884C;&#x4E3A;&#x4F53;, &#x6BD2;&#x54C1;&#x8D38;&#x6613;, &#x827E;&#x6ECB;&#x75C5;&#x548C;&#x5168;&#x7403;&#x6C14;&#x5019;&#x53D8;&#x6696;&#x7B49;</li>
</ul>
<p><strong>&#x5728;&#x4E09;&#x7EF4;&#x68CB;&#x5C40;&#x4E2D;, &#x5982;&#x679C;&#x4F60;&#x53EA;&#x5173;&#x6CE8;&#x4E00;&#x4E2A;&#x68CB;&#x5C40;, &#x65E0;&#x89C6;&#x5176;&#x4ED6;&#x7684;&#x68CB;&#x5C40;, &#x4EE5;&#x53CA;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x8FD9;&#x4E9B;&#x4E0D;&#x540C;&#x68CB;&#x5C40;&#x7684;&#x5782;&#x76F4;&#x5173;&#x7CFB;, &#x90A3;&#x4E48;&#x5FC5;&#x8F93;&#x65E0;&#x7591;.</strong></p>
<p>&#x540C;&#x65F6;, &#x7F8E;&#x56FD;&#x516C;&#x4F17;&#x53EF;&#x80FD;&#x4E0D;&#x4F1A;&#x5BB9;&#x5FCD;&#x81EA;&#x5DF1;&#x7684;&#x56FD;&#x5BB6;&#x626E;&#x6F14;&#x53E4;&#x5178;&#x5E1D;&#x56FD;&#x7684;&#x89D2;&#x8272;.&#x516C;&#x4F17;&#x66F4;&#x53EF;&#x80FD;&#x652F;&#x6301;&#x591A;&#x8FB9;&#x4E3B;&#x4E49;&#x548C;&#x4E3B;&#x5F20;&#x5229;&#x7528;&#x8054;&#x5408;&#x56FD;. </p>
<h3 id="&#x4E00;&#x79CD;&#x6DF7;&#x5408;&#x578B;&#x7684;&#x4E16;&#x754C;&#x79E9;&#x5E8F;&#x7684;&#x6F14;&#x53D8;">&#x4E00;&#x79CD;&#x6DF7;&#x5408;&#x578B;&#x7684;&#x4E16;&#x754C;&#x79E9;&#x5E8F;&#x7684;&#x6F14;&#x53D8;</h3>
<p>&#x81F3;&#x4ECA;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x516C;&#x8BA4;&#x7684;&#x516C;&#x5E73;&#x793E;&#x4F1A;, &#x628A;&#x56FD;&#x5185;&#x5C42;&#x6B21;&#x7684;&#x6295;&#x7968;&#x7A0B;&#x5E8F;&#x79FB;&#x690D;&#x5230;&#x5168;&#x7403;&#x5C42;&#x6B21;&#x4E2D;&#x53BB;&#x6CA1;&#x4EC0;&#x4E48;&#x5B9E;&#x9645;&#x4E0A;&#x548C;&#x89C4;&#x8303;&#x4E0A;&#x7684;&#x610F;&#x4E49;.</p>
<h2 id="&#x672A;&#x6765;">&#x672A;&#x6765;</h2>
<p><strong>&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x91CC;, &#x4E0D;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x5355;&#x4E00;&#x7684;, &#x652F;&#x914D;&#x4E00;&#x5207;&#x7684;&#x653F;&#x6CBB;&#x6743;&#x5A01;.</strong></p>
<p>&#x4E3A;&#x4E86;&#x7406;&#x89E3;&#x5F53;&#x4ECA;&#x7684;&#x4E16;&#x754C;, &#x6211;&#x4EEC;&#x9700;&#x8981;&#x540C;&#x65F6;&#x601D;&#x8003;&#x4E0D;&#x540C;&#x7684;&#x7406;&#x60F3;&#x6A21;&#x5F0F;. &#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x548C;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x662F;&#x601D;&#x60F3;&#x5149;&#x8C31;&#x4E2D;&#x4E24;&#x4E2A;&#x6781;&#x7AEF;&#x7684;&#x89C2;&#x70B9;, &#x73B0;&#x5B9E;&#x4E3B;&#x4E49;, &#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x548C;&#x5EFA;&#x6784;&#x4E3B;&#x4E49;&#x5BF9;&#x6211;&#x4EEC;&#x7406;&#x89E3;&#x53D8;&#x5316;&#x4E2D;&#x7684;&#x56FD;&#x9645;&#x653F;&#x6CBB;, &#x90FD;&#x662F;&#x5F88;&#x6709;&#x5E2E;&#x52A9;&#x7684;, &#x4E5F;&#x662F;&#x5F88;&#x5FC5;&#x8981;&#x7684;.</p>
<blockquote id="fn_&#x5B97;&#x6559;&#x539F;&#x6559;&#x65E8;">
<sup>&#x5B97;&#x6559;&#x539F;&#x6559;&#x65E8;</sup>. &#x8BA4;&#x4E3A;&#x5B97;&#x6559;&#x5185;&#x90E8;&#x51FA;&#x73B0;&#x7684;&#x81EA;&#x7531;&#x795E;&#x5B66;&#x601D;&#x60F3;&#x504F;&#x79BB;&#x4E86;&#x4FE1;&#x4EF0;&#x7684;&#x672C;&#x8D28;, &#x63D0;&#x5021;&#x5BF9;&#x5B97;&#x6559;&#x7684;&#x57FA;&#x672C;&#x7ECF;&#x6587;&#x6216;&#x6587;&#x732E;&#x505A;&#x5B57;&#x9762;&#x7684;, &#x4F20;&#x7EDF;&#x7684;&#x89E3;&#x91CA;, &#x4F7F;&#x4FE1;&#x4EF0;&#x56DE;&#x5F52;&#x539F;&#x521D;&#x72B6;&#x6001;.<a href="#reffn_&#x5B97;&#x6559;&#x539F;&#x6559;&#x65E8;" title="Jump back to footnote [&#x5B97;&#x6559;&#x539F;&#x6559;&#x65E8;] in the text."> &#x21A9;</a>
</blockquote>
<blockquote id="fn_&#x970D;&#x5E03;&#x65AF;&#x4E3B;&#x4E49;">
<sup>&#x970D;&#x5E03;&#x65AF;&#x4E3B;&#x4E49;</sup>. &#x6027;&#x6076;&#x8BBA;, &#x5229;&#x7EF4;&#x5766;&#x4E3B;&#x4E49;<a href="#reffn_&#x970D;&#x5E03;&#x65AF;&#x4E3B;&#x4E49;" title="Jump back to footnote [&#x970D;&#x5E03;&#x65AF;&#x4E3B;&#x4E49;] in the text."> &#x21A9;</a>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter8.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 信息革命与跨国行为体">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"未来的世界","level":"1.10","depth":1,"previous":{"title":"信息革命与跨国行为体","level":"1.9","depth":1,"path":"chapter8.md","ref":"chapter8.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":{"en":"In this article"},"maxDepth":6,"mode":"nested","selector":".markdown-section h2,.markdown-section h3","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter9.md","mtime":"2020-05-13T14:51:35.437Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-13T14:56:25.003Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

