
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>从威斯特伐利亚和会到第一次世界大战 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter4.html" />
    
    
    <link rel="prev" href="chapter2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    世界政治中存在着永久的冲突与合作逻辑吗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    解释冲突与合作的工具与技巧
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    从威斯特伐利亚和会到第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    集体安全制度的失败和第二次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    解释冷战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    冷战后的合作,冲突与热点
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    全球化和相互依存
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    信息革命与跨国行为体
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    未来的世界
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >从威斯特伐利亚和会到第一次世界大战</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4ECE;&#x5A01;&#x65AF;&#x7279;&#x4F10;&#x5229;&#x4E9A;&#x548C;&#x4F1A;&#x5230;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;">&#x4ECE;&#x5A01;&#x65AF;&#x7279;&#x4F10;&#x5229;&#x4E9A;&#x548C;&#x4F1A;&#x5230;&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;</h1>
<p><strong>&#x6211;&#x4EEC;&#x6240;&#x719F;&#x6089;&#x7684;&#x73B0;&#x4EE3;&#x4E3B;&#x6743;&#x56FD;&#x5BB6;&#xFF0C;&#x5B83;&#x4EEC;&#x4F5C;&#x4E3A;&#x56FD;&#x9645;&#x793E;&#x4F1A;&#x4E2D;&#x62E5;&#x6709;&#x7279;&#x5B9A;&#x6743;&#x5229;&#x4E0E;&#x4E49;&#x52A1;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#x662F;&#x6B27;&#x6D32;&#x7684;&#x4EA7;&#x7269;&#x3002;</strong></p>
<p>&#x5728;&#x6B27;&#x6D32;&#x629B;&#x5F03;&#x5C01;&#x5EFA;&#x4E3B;&#x4E49;&#xFF0C;&#x8FDB;&#x5165;&#x5A01;&#x65AF;&#x7279;&#x4F10;&#x5229;&#x4E9A;&#x4F53;&#x7CFB;&#x7684;&#x6570;&#x767E;&#x5E74;&#x540E;&#xFF0C;&#x6B27;&#x6D32;&#x5F3A;&#x56FD;&#x91C7;&#x53D6;&#x6D77;&#x5916;&#x5192;&#x9669;&#x884C;&#x4E3A;&#xFF0C;&#x76F4;&#x63A5;&#x6216;&#x95F4;&#x63A5;&#x5730;&#x7EDF;&#x6CBB;&#x4E86;&#x5168;&#x4E16;&#x754C;&#x3002;</p>
<h3 id="&#x5A01;&#x65AF;&#x7279;&#x4F10;&#x5229;&#x4E9A;&#x548C;&#x7EA6;">&#x5A01;&#x65AF;&#x7279;&#x4F10;&#x5229;&#x4E9A;&#x548C;&#x7EA6;</h3>
<p>&#x662F;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x6761;&#x7EA6;&#xFF0C;&#x901A;&#x8FC7;&#x5960;&#x5B9A;&#x6B27;&#x6D32;&#x9886;&#x571F;&#x4E13;&#x5C5E;&#x6743;&#x539F;&#x5219;&#x7684;&#x6CD5;&#x5F8B;&#x57FA;&#x7840;&#xFF0C;&#x7ED3;&#x675F;&#x56FD;&#x5BB6;&#x95F4;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#x5173;&#x7CFB;&#xFF0C;&#x5265;&#x593A;&#x5E1D;&#x56FD;&#x7687;&#x5E1D;&#x548C;&#x6559;&#x7687;&#x7684;&#x6743;&#x5A01;&#x5E76;&#x628A;&#x5B83;&#x79FB;&#x4EA4;&#x7ED9;&#x56FD;&#x5BB6;&#xFF0C;&#x6388;&#x6743;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x65E0;&#x653F;&#x5E9C;&#x7684;&#x3001;&#x738B;&#x671D;&#x56FD;&#x5BB6;&#x4F53;&#x7CFB;&#xFF0C;&#x5E76;&#x589E;&#x5F3A;&#x4F53;&#x7CFB;&#x6210;&#x5458;&#x7684;&#x5185;&#x90E8;&#x56E2;&#x7ED3;&#x3002;</p>
<h2 id="&#x7BA1;&#x7406;&#x5927;&#x56FD;&#x51B2;&#x7A81;&#xFF1A;&#x5747;&#x52BF;-balance-of-power">&#x7BA1;&#x7406;&#x5927;&#x56FD;&#x51B2;&#x7A81;&#xFF1A;&#x5747;&#x52BF; balance of power</h2>
<p><strong>&#x56FD;&#x5BB6;&#x8FFD;&#x6C42;&#x5747;&#x52BF;&#x7684;&#x76EE;&#x7684;&#x5728;&#x4E8E;&#x7EF4;&#x62A4;&#x81EA;&#x8EAB;&#x7684;&#x72EC;&#x7ACB;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7EF4;&#x6301;&#x548C;&#x5E73;&#x3002;</strong>&#x5747;&#x52BF;&#x6709;&#x52A9;&#x4E8E;&#x7EF4;&#x62A4;&#x7531;&#x72EC;&#x7ACB;&#x56FD;&#x5BB6;&#x6240;&#x7EC4;&#x6210;&#x7684;&#x65E0;&#x653F;&#x5E9C;&#x4F53;&#x7CFB;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x6240;&#x6709;&#x7684;&#x56FD;&#x5BB6;&#x90FD;&#x751F;&#x5B58;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x5747;&#x52BF;&#x8FD9;&#x4E2A;&#x8BCD;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x6709;&#x56DB;&#x79CD;&#x542B;&#x4E49;&#x3002;</p>
<h3 id="1-&#x4F5C;&#x4E3A;&#x6743;&#x529B;&#x5206;&#x5E03;&#x7684;&#x5747;&#x52BF;">1. &#x4F5C;&#x4E3A;&#x6743;&#x529B;&#x5206;&#x5E03;&#x7684;&#x5747;&#x52BF;</h3>
<p>&#x6307;&#x6743;&#x529B;&#x7684;&#x5206;&#x5E03;&#x3002;&#x4E3B;&#x8981;&#x56FD;&#x5BB6;&#x95F4;&#x4E0D;&#x5747;&#x7B49;&#x7684;&#x6743;&#x529B;&#x5206;&#x5E03;&#x72B6;&#x51B5;&#x7684;&#x53D8;&#x5316;&#x662F;&#x6211;&#x4EEC;&#x7528;&#x6765;&#x89E3;&#x91CA;&#x6218;&#x4E89;&#x548C;&#x4E0D;&#x7A33;&#x5B9A;&#x4E66;&#x9762;&#x7684;&#x4E00;&#x4E2A;&#x56E0;&#x7D20;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x552F;&#x4E00;&#x7684;&#x56E0;&#x7D20;&#x3002;</p>
<h3 id="2-&#x4F5C;&#x4E3A;&#x653F;&#x7B56;&#x7684;&#x5747;&#x52BF;">2. &#x4F5C;&#x4E3A;&#x653F;&#x7B56;&#x7684;&#x5747;&#x52BF;</h3>
<p>&#x6307;&#x4E00;&#x79CD;&#x7CBE;&#x5FC3;&#x8BBE;&#x8BA1;&#x7684;&#x5E73;&#x8861;&#x653F;&#x7B56;&#x3002;&#x5747;&#x52BF;&#x9884;&#x793A;&#x7740;&#xFF0C;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x4F1A;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x963B;&#x6B62;&#x4E00;&#x56FD;&#x53D1;&#x5C55;&#x6210;&#x4E3A;&#x4E3B;&#x5BFC;&#x56FD;&#x5BB6;&#x3002;</p>
<p>&#x8BD5;&#x56FE;&#x7EF4;&#x6301;&#x5747;&#x52BF;&#x7684;&#x4E00;&#x79CD;&#x4E3B;&#x8981;&#x624B;&#x6BB5;&#x5C31;&#x662F;<strong>&#x540C;&#x76DF; alliance </strong>&#x2014;&#x2014;&#x4E3B;&#x6743;&#x56FD;&#x5BB6;&#x76F8;&#x4E92;&#x95F4;&#x901A;&#x8FC7;&#x534F;&#x8BAE;&#x7ED3;&#x6210;&#x76DF;&#x53CB;&#xFF0C;&#x7ED9;&#x7EF4;&#x62A4;&#x5171;&#x540C;&#x7684;&#x5B89;&#x5168;&#x3002;</p>
<p>&#x540C;&#x76DF;&#x7684;&#x74E6;&#x89E3;&#x4E0E;&#x540C;&#x76DF;&#x7684;&#x7F14;&#x7ED3;&#x4E00;&#x6837;&#xFF0C;&#x6709;&#x7740;&#x591A;&#x79CD;&#x539F;&#x56E0;&#xFF0C;&#x4F46;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x56FD;&#x5BB6;&#x4E0D;&#x518D;&#x7ED3;&#x76DF;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8BA4;&#x4E3A;&#x5BF9;&#x65B9;&#x4E0E;&#x81EA;&#x5DF1;&#x65E0;&#x5173;&#xFF0C;&#x6216;&#x8005;&#x628A;&#x5BF9;&#x65B9;&#x89C6;&#x4E3A;&#x81EA;&#x8EAB;&#x5B89;&#x5168;&#x7684;&#x5A01;&#x80C1;&#x3002;<u>&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x7684;&#x53D1;&#x751F;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x53E6;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x53D1;&#x751F;&#x653F;&#x6743;&#x53D8;&#x66F4;&#x3002;</u></p>
<h3 id="3-&#x4F5C;&#x4E3A;&#x7406;&#x8BBA;&#x7684;&#x5747;&#x52BF;">3. &#x4F5C;&#x4E3A;&#x7406;&#x8BBA;&#x7684;&#x5747;&#x52BF;</h3>
<p>&#x7528;&#x4E8E;&#x63CF;&#x8FF0;&#x56FD;&#x9645;&#x4F53;&#x7CFB;&#x4E2D;&#x6743;&#x529B;&#x7684;&#x81EA;&#x52A8;&#x5E73;&#x8861;&#x3002;&#x5373;&#x5747;&#x52BF;&#x7406;&#x8BBA;&#x3002;</p>
<p>&#x5747;&#x52BF;&#x7406;&#x8BBA;&#x9884;&#x6D4B;&#xFF0C;&#x56FD;&#x5BB6;&#x5C06;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x9632;&#x6B62;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x83B7;&#x5F97;&#x6743;&#x529B;&#x4F18;&#x52BF;&#x5730;&#x4F4D;&#x3002;&#x5373;&#x5B83;&#x9884;&#x8A00;&#x56FD;&#x5BB6;&#x5C06;&#x91C7;&#x53D6;&#x5747;&#x52BF;&#x653F;&#x7B56;&#xFF0C;&#x5176;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x5B83;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x8FD9;&#x4E48;&#x505A;&#x3002;</p>
<p>&#x5728;&#x56FD;&#x5185;&#x653F;&#x6CBB;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x770B;&#x5230;<strong>&#x5C3E;&#x968F; bandwagoning</strong>&#x800C;&#x975E;&#x5747;&#x52BF;&#x884C;&#x4E3A;&#xFF1A;&#x653F;&#x6CBB;&#x5BB6;&#x4EEC;&#x5E38;&#x5E38;&#x6295;&#x9760;&#x5360;&#x4E0A;&#x98CE;&#x7684;&#x4E00;&#x65B9;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5747;&#x52BF;&#x7406;&#x8BBA;&#x9884;&#x6D4B;&#xFF0C;<u>&#x56FD;&#x5BB6;&#x5C06;&#x4F1A;&#x52A0;&#x5165;&#x5904;&#x4E8E;&#x4E0B;&#x98CE;&#x7684;&#x4E00;&#x65B9;&#xFF0C;&#x56E0;&#x4E3A;&#x56FD;&#x5BB6;&#x5C06;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x9632;&#x6B62;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x83B7;&#x53D6;&#x6743;&#x529B;&#x4F18;&#x52BF;&#x5730;&#x4F4D;&#x3002;</u></p>
<p><strong>&#x5747;&#x52BF;&#x662F;&#x4E00;&#x79CD;&#x5E2E;&#x52A9;&#x5F31;&#x8005;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x5047;&#x5982;&#x4F60;&#x5E2E;&#x52A9;&#x4E86;&#x5F3A;&#x8005;&#xFF0C;&#x5F3A;&#x8005;&#x53EF;&#x80FD;&#x4F1A;&#x7FFB;&#x8138;&#x4F24;&#x5BB3;&#x4F60;&#x3002;</strong></p>
<h3 id="4-&#x4F5C;&#x4E3A;&#x5386;&#x53F2;&#x4E0A;&#x591A;&#x6781;&#x4F53;&#x7CFB;&#x7684;&#x5747;&#x52BF;">4. &#x4F5C;&#x4E3A;&#x5386;&#x53F2;&#x4E0A;&#x591A;&#x6781;&#x4F53;&#x7CFB;&#x7684;&#x5747;&#x52BF;</h3>
<p>&#x88AB;&#x7528;&#x6765;&#x63CF;&#x8FF0;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x591A;&#x6781;&#x4F53;&#x7CFB;&#x7684;&#x4F8B;&#x5B50;&#x3002;</p>
<h2 id="19&#x4E16;&#x7EAA;&#x7684;&#x5747;&#x52BF;&#x4F53;&#x7CFB;">19&#x4E16;&#x7EAA;&#x7684;&#x5747;&#x52BF;&#x4F53;&#x7CFB;</h2>
<p>19&#x4E16;&#x7EAA;&#x7684;&#x591A;&#x6781;&#x5747;&#x52BF;&#x4F53;&#x7CFB;&#xFF0C;&#x4F7F;1817&#x5E74;&#x5230;1914&#x5E74;&#x4E4B;&#x95F4;&#x7684;100&#x5E74;&#x6210;&#x4E3A;&#x73B0;&#x4EE3;&#x56FD;&#x5BB6;&#x4F53;&#x7CFB;&#x5386;&#x53F2;&#x4E0A;&#x6700;&#x957F;&#x7684;&#x6CA1;&#x6709;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x548C;&#x5E73;&#x65F6;&#x671F;&#x3002;<strong>&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x5177;&#x6709;&#x6D3B;&#x529B;&#x7684;&#x4F53;&#x7CFB;&#x5E76;&#x975E;&#x5B8C;&#x5168;&#x662F;&#x548C;&#x5E73;&#x7684;&#x3002;&#x5176;&#x7ED3;&#x6784;&#x4E0E;&#x8FDB;&#x7A0B;&#x7684;&#x53D8;&#x5316; &#xFF0C;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x5BFC;&#x81F4;&#x4E86;&#x4E24;&#x6B21;&#x6D2A;&#x6C34;&#x822C;&#x7684;&#x4E16;&#x754C;&#x5927;&#x6218;&#x3002;</strong></p>
<p><strong>&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5C0F;&#x5FC3;&#x907F;&#x514D;&#x628A;&#x4E00;&#x4E2A;&#x590D;&#x6742;&#x7684;&#x6545;&#x4E8B;&#x53D8;&#x5F97;&#x4F20;&#x5947;&#x5316;&#x3001;&#x7B80;&#x5355;&#x5316;&#x3002;</strong></p>
<h3 id="&#x7ED3;&#x6784;">&#x7ED3;&#x6784;</h3>
<table>
<thead>
<tr>
<th>&#x65F6;&#x671F;</th>
<th>&#x7ED3;&#x6784;&#x5F62;&#x6001;</th>
<th></th>
</tr>
</thead>
<tbody>
<tr>
<td>1815-1871&#x5E74;</td>
<td>&#x677E;&#x6563;&#x7684;&#x4E24;&#x6781;</td>
<td>&#x62FF;&#x7834;&#x4ED1;&#x6218;&#x8D25;&#x540E;&#xFF0C;1815&#x5E74;&#x7EF4;&#x4E5F;&#x7EB3;&#x4F1A;&#x8BAE;&#x6062;&#x590D;&#x539F;&#x5148;&#x7684;&#x591A;&#x6781;&#x79E9;&#x5E8F;&#xFF0C;&#x82F1;&#x56FD;&#x3001;&#x4FC4;&#x56FD;&#x3001;&#x6CD5;&#x56FD;&#x3001;&#x666E;&#x9C81;&#x58EB;&#x548C;&#x5965;&#x5730;&#x5229;&#x4E94;&#x5927;&#x56FD;&#x76F8;&#x4E92;&#x5236;&#x8861;&#x3002;</td>
</tr>
<tr>
<td>1871-1907&#x5E74;</td>
<td>&#x5FB7;&#x56FD;&#x7684;&#x5D1B;&#x8D77;</td>
<td>1871&#x5E74;&#x524D;&#xFF0C;&#x201C;&#x5FB7;&#x56FD;&#x201D;&#x5305;&#x542B;37&#x4E2A;&#x56FD;&#x5BB6;&#x3002;1871&#x5E74;&#x7EDF;&#x4E00;&#x540E;&#xFF0C;&#x5177;&#x6709;&#x91CD;&#x8981;&#x5730;&#x7F18;&#x653F;&#x6CBB;&#x5F71;&#x54CD;&#x3002;&#x4FFE;&#x65AF;&#x9EA6;&#x7684;&#x5916;&#x4EA4;&#x624B;&#x8155;&#x8BA9;&#x5FB7;&#x56FD;&#x5728;&#x5B9E;&#x529B;&#x5728;&#x5728;&#x6B27;&#x6D32;&#x4E2D;&#x7684;&#x5730;&#x4F4D;&#x7A33;&#x6B65;&#x4E0A;&#x5347;&#x3002;</td>
</tr>
<tr>
<td>1907-1914&#x5E74;</td>
<td>&#x540C;&#x76DF;&#x7684;&#x4E24;&#x6781;&#x5206;&#x5316;</td>
<td>&#x4FFE;&#x65AF;&#x9EA6;&#x7684;&#x7EE7;&#x4EFB;&#x8005;&#x72AF;&#x4E0B;&#x4E00;&#x7CFB;&#x5217;&#x9519;&#x8BEF;&#xFF0C;&#x5BFC;&#x81F4;&#x6B27;&#x6D32;&#x4F53;&#x7CFB;&#x5F7B;&#x5E95;&#x4E27;&#x5931;&#x7075;&#x6D3B;&#x6027;&#x3002;<br>&#x4E24;&#x5927;&#x540C;&#x76DF;&#x5F97;&#x4EE5;&#x5F62;&#x6210;&#x5E76;&#x4E14;&#x50F5;&#x5316;&#xFF1A;<br>&#x4E09;&#x56FD;&#x534F;&#x7EA6;&#xFF1A;&#x82F1;&#x56FD;&#x3001;&#x6CD5;&#x56FD;&#x3001;&#x5FB7;&#x56FD;<br>&#x4E09;&#x56FD;&#x540C;&#x76DF;&#xFF1A;&#x5FB7;&#x56FD;&#x3001;&#x5965;&#x5308;&#x5E1D;&#x56FD;&#x3001;&#x610F;&#x5927;&#x5229;</td>
</tr>
</tbody>
</table>
<h3 id="&#x8FC7;&#x7A0B;">&#x8FC7;&#x7A0B;</h3>
<table>
<thead>
<tr>
<th>&#x65F6;&#x671F;</th>
<th>&#x6F14;&#x53D8;&#x8FC7;&#x7A0B;</th>
<th></th>
</tr>
</thead>
<tbody>
<tr>
<td>1815-1822&#x5E74;</td>
<td>&#x6B27;&#x6D32;&#x4E00;&#x81F4;</td>
<td>&#x901A;&#x8FC7;&#x5B9A;&#x671F;&#x5F00;&#x4F1A;&#x8FBE;&#x6210;&#x7EF4;&#x6301;&#x5747;&#x52BF;&#x3001;&#x5236;&#x6B62;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x9769;&#x547D;&#x6D6A;&#x6F6E;&#x7684;&#x534F;&#x8BAE;&#xFF0C;&#x6765;&#x7EF4;&#x6301;&#x6B27;&#x6D32;&#x5730;&#x533A;&#x7684;&#x79E9;&#x5E8F;</td>
</tr>
<tr>
<td>1822-1854&#x5E74;</td>
<td>&#x677E;&#x6563;&#x7684;&#x6B27;&#x6D32;&#x4E00;&#x81F4;</td>
<td>&#x81EA;&#x7531;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x89C2;&#x5FF5;&#x53D8;&#x5F97;&#x592A;&#x5F3A;&#x5927;&#xFF0C;&#x8BA9;&#x6B27;&#x6D32;&#x4E00;&#x81F4;&#x4E0D;&#x518D;&#x79EF;&#x6781;&#x6709;&#x6548;</td>
</tr>
<tr>
<td>1854-1871&#x5E74;</td>
<td>&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x548C;&#x5FB7;&#x56FD;&#x3001;&#x610F;&#x5927;&#x5229;&#x7684;&#x7EDF;&#x4E00;</td>
<td>&#x653F;&#x6CBB;&#x9886;&#x8896;&#x4EEC;&#x629B;&#x5F03;&#x4E86;&#x8FC7;&#x53BB;&#x7684;&#x539F;&#x5219; &#xFF0C;&#x5F00;&#x59CB;&#x5229;&#x7528;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x6765;&#x8FFD;&#x6C42;&#x81EA;&#x5DF1;&#x7684;&#x6743;&#x5B9C;&#x76EE;&#x6807;&#x3002;</td>
</tr>
<tr>
<td>1871-1890&#x5E74;</td>
<td>&#x4FFE;&#x65AF;&#x9EA6;&#x8BA9;&#x6B27;&#x6D32;&#x4E00;&#x81F4;&#x590D;&#x5174;</td>
<td>&#x4FFE;&#x65AF;&#x9EA6;&#x7075;&#x6D3B;&#x590D;&#x6742;&#x7684;&#x540C;&#x76DF;&#x4F53;&#x7CFB;&#xFF0C;&#x786E;&#x4FDD;&#x5747;&#x52BF;&#x4F53;&#x7CFB;&#x7684;&#x7A33;&#x5B9A;&#x3002;</td>
</tr>
<tr>
<td>1890-1914&#x5E74;</td>
<td>&#x4E27;&#x5931;&#x7075;&#x6D3B;&#x6027;</td>
<td>&#x4FFE;&#x65AF;&#x9EA6;&#x7684;&#x7EE7;&#x4EFB;&#x8005;&#x505A;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x9519;&#x8BEF;&#x7684;&#x51B3;&#x5B9A;&#xFF0C;&#x672A;&#x540C;&#x4FC4;&#x56FD;&#x7EED;&#x8BA2;&#x6761;&#x7EA6;&#xFF0C;&#x672A;&#x963B;&#x6B62;&#x5965;&#x5730;&#x5229;&#x548C;&#x4FC4;&#x56FD;&#x5728;&#x5DF4;&#x5C14;&#x5E72;&#x5730;&#x533A;&#x7684;&#x5BF9;&#x6297;&#x884C;&#x4E3A;&#xFF0C;&#x8BD5;&#x56FE;&#x6311;&#x6218;&#x82F1;&#x56FD;&#x7684;&#x6D77;&#x4E0A;&#x9738;&#x6743;&#xFF0C;<strong>&#x52A0;&#x6DF1;&#x4E86;&#x5468;&#x8FB9;&#x56FD;&#x5BB6;&#x5BF9;&#x6B63;&#x5728;&#x5D1B;&#x8D77;&#x7684;&#x5FB7;&#x56FD;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x4ECE;&#x800C;&#x4FDD;&#x5168;&#x4F53;&#x7CFB;&#x53D1;&#x751F;&#x4E24;&#x6781;&#x5206;&#x5316;&#x3002;</strong></td>
</tr>
</tbody>
</table>
<p><strong>&#x5176;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x53D1;&#x5C55;&#x8D8B;&#x52BF;&#xFF0C;&#x662F;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x548C;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x7684;&#x5174;&#x8D77;&#x3002;&#x5176;&#x7ED3;&#x679C;&#x662F;&#xFF0C;&#x56FD;&#x5BB6;&#x4E0E;&#x7EDF;&#x6CBB;&#x8005;&#x9010;&#x6E10;&#x53D8;&#x6210;&#x4E0D;&#x662F;&#x4E00;&#x56DE;&#x4E8B;&#x3002;</strong></p>
<p><strong>&#x65B0;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x6539;&#x53D8;&#x56FD;&#x5BB6;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x5E76;&#x4F7F;&#x5F97;19&#x4E16;&#x7EAA; &#x7684;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x5C40;&#x52BF;&#x4E0D;&#x90A3;&#x4E48;&#x548C;&#x7F13;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x5DE5;&#x4E1A;&#x6280;&#x672F;&#x7684;&#x53D1;&#x5C55;&#x8BA9;&#x539F;&#x672C;&#x5747;&#x52BF;&#x7684;&#x65B9;&#x6CD5;&#x4E0D;&#x8FD9;&#x4E48;&#x6709;&#x6548;&#x3002;</strong></p>
<p><img src="chapter3.assets/00087.jpeg" alt="00087"></p>
<p><img src="chapter3.assets/00017.jpeg" alt="00017"></p>
<p><img src="chapter3.assets/00048.jpeg" alt="00048"></p>
<h2 id="&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x8D77;&#x6E90;">&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x8D77;&#x6E90;</h2>
<p>&#x65F6;&#x95F4;&#xFF1A;1914&#x5E74;7&#x6708;28&#x65E5;&#x81F3;1918&#x5E74;11&#x6708;11&#x65E5;</p>
<p>&#x6218;&#x4E89;&#x8FC7;&#x7A0B;&#x4E3B;&#x8981;&#x662F;&#x540C;&#x76DF;&#x8F66;&#x548C;&#x534F;&#x7EA6;&#x8F66;&#x4E4B;&#x95F4;&#x7684;&#x6218;&#x6597;&#x3002;</p>
<p>&#x540C;&#x76DF;&#x56FD;&#xFF1A;&#x5FB7;&#x56FD;&#x3001;&#x5965;&#x5308;&#x5E1D;&#x56FD;&#x3001;&#x5965;&#x65AF;&#x66FC;&#x5E1D;&#x56FD;&#x3001;&#x4FDD;&#x52A0;&#x5229;&#x4E9A;</p>
<p>&#x534F;&#x7EA6;&#x56FD;&#xFF1A;&#x82F1;&#x56FD;&#x3001;&#x6CD5;&#x56FD;&#x3001;&#x65E5;&#x672C;&#x3001;&#x4FC4;&#x7F57;&#x65AF;&#x3001;&#x610F;&#x5927;&#x5229;&#x3001;&#x7F8E;&#x56FD;&#x3001;&#x585E;&#x5C14;&#x7EF4;&#x4E9A;&#x3001;&#x4E2D;&#x56FD;</p>
<p>&#x5BFC;&#x706B;&#x7EBF;&#xFF1A;&#x5965;&#x5308;&#x5E1D;&#x56FD;&#x7687;&#x50A8;&#x6590;&#x8FEA;&#x5357;&#x88AB;&#x523A;&#x6740;</p>
<p>&#x5F71;&#x54CD;&#xFF1A;</p>
<ul>
<li>&#x82F1;&#x9551;&#x9738;&#x6743;&#x906D;&#x7F8E;&#x5143;&#x524A;&#x5F31;</li>
<li>&#x4FC4;&#x56FD;&#x3001;&#x5FB7;&#x610F;&#x5FD7;&#x5E1D;&#x56FD;&#x3001;&#x5965;&#x5308;&#x5E1D;&#x56FD;&#x3001;&#x571F;&#x8033;&#x5176;&#x5965;&#x65AF;&#x66FC;&#x5E1D;&#x56FD;&#x8986;&#x706D;&#xFF0C;&#x6C11;&#x65CF;&#x56FD;&#x5BB6;&#x968F;&#x4E4B;&#x800C;&#x8D77;</li>
<li>&#x82F1;&#x56FD;&#x4F5C;&#x4E3A;&#x4E16;&#x754C;&#x91D1;&#x878D;&#x4E2D;&#x5FC3;&#x53CA;&#x4E16;&#x754C;&#x9738;&#x4E3B;&#xFF0C;&#x5728;&#x6218;&#x540E;&#x5BF9;&#x9886;&#x571F;&#x7684;&#x63A7;&#x5236;&#x529B;&#x56E0;&#x6218;&#x4E89;&#x5927;&#x5927;&#x524A;&#x51CF;&#xFF0C;&#x4E5F;&#x524A;&#x5F31;&#x4E86;&#x6CD5;&#x3001;&#x610F;&#x3001;&#x5FB7;&#xFF0C;&#x7F8E;&#x56FD;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x7ECF;&#x6D4E;&#x5F3A;&#x56FD;&#xFF0C;&#x4E16;&#x754C;&#x91D1;&#x878D;&#x4E2D;&#x5FC3;&#x4ECE;&#x4F26;&#x6566;&#x8F6C;&#x5411;&#x7EBD;&#x7EA6;&#xFF0C;&#x65E5;&#x672C;&#x7531;&#x503A;&#x52A1;&#x56FD;&#x53D8;&#x6210;&#x503A;&#x6743;&#x56FD;</li>
<li>&#x5FB7;&#x56FD;&#x88AB;&#x5B9E;&#x884C;&#x6761;&#x4EF6;&#x6781;&#x4E3A;&#x4E25;&#x5389;&#x7684;&#x7ECF;&#x6D4E;&#x4E0E;&#x519B;&#x4E8B;&#x5236;&#x88C1;&#xFF0C;&#x5931;&#x53BB;13%&#x7684;&#x56FD;&#x571F;&#x548C;12%&#x7684;&#x4EBA;&#x53E3;&#xFF0C;&#x89E3;&#x9664;&#x6B66;&#x88C5;&#xFF0C;&#x9646;&#x519B;&#x88AB;&#x63A7;&#x5236;&#x5728;10&#x4E07;&#x4EBA;&#x4EE5;&#x4E0B;&#xFF0C;&#x4E0D;&#x5141;&#x8BB8;&#x62E5;&#x6709;&#x7A7A;&#x519B;&#x3002;&#x5FB7;&#x56FD;&#x7ECF;&#x6D4E;&#x906D;&#x5230;&#x6253;&#x51FB;&#x540E;&#xFF0C;&#x4F7F;&#x5FB7;&#x56FD;&#x56FD;&#x6C11;&#x5BF9;&#x5F3A;&#x52A0;&#x7ED9;&#x4ED6;&#x4EEC;&#x7684;&#x6761;&#x7EA6;&#x6709;&#x6781;&#x5F3A;&#x7684;&#x62B5;&#x89E6;&#x548C;&#x53CD;&#x611F;&#x60C5;&#x7EEA;&#xFF0C;&#x5F15;&#x53D1;&#x5FB7;&#x56FD;&#x6C11;&#x4F17;&#x5F3A;&#x70C8;&#x7684;&#x6C11;&#x65CF;&#x590D;&#x4EC7;&#x4E3B;&#x4E49;&#x60C5;&#x7EEA;&#x3002;</li>
<li>&#x300A;&#x51E1;&#x5C14;&#x8D5B;&#x6761;&#x7EA6;&#x300B;&#x5C06;&#x5FB7;&#x56FD;&#x5728;&#x5C71;&#x4E1C;&#x7684;&#x6743;&#x76CA;&#x8F6C;&#x8BA9;&#x7ED9;&#x65E5;&#x672C;&#xFF0C;&#x5F15;&#x53D1;&#x4E94;&#x56DB;&#x8FD0;&#x52A8;</li>
<li>&#x5927;&#x6218;&#x671F;&#x95F4;&#x7537;&#x6027;&#x76F4;&#x63A5;&#x53C2;&#x4E0E;&#x524D;&#x7EBF;&#x6218;&#x4E89;&#xFF0C;&#x56FD;&#x5185;&#x52B3;&#x52A8;&#x529B;&#x5927;&#x90E8;&#x5206;&#x7531;&#x5973;&#x6027;&#x63A5;&#x66FF;&#xFF0C;&#x4F7F;&#x5987;&#x5973;&#x7684;&#x91CD;&#x8981;&#x6027;&#x63D0;&#x9AD8;&#xFF0C;1920&#x5E74;&#x65E5;&#x672C;&#x5987;&#x5973;&#x8FD0;&#x52A8;&#xFF0C;&#x7F8E;&#x56FD;&#x7ED9;&#x4E88;&#x5987;&#x5973;&#x9009;&#x4E3E;&#x6743;&#xFF0C;1928&#x5E74;&#x82F1;&#x56FD;&#x7ED9;&#x5987;&#x5973;&#x9009;&#x4E3E;&#x6743;&#x663E;&#x793A;&#x5987;&#x5973;&#x7684;&#x5730;&#x4F4D;&#x5F97;&#x4EE5;&#x91CD;&#x89C6;&#xFF0C;&#x5973;&#x6743;&#x8FD0;&#x52A8;&#x5174;&#x8D77;</li>
</ul>
<h3 id="&#x4E09;&#x4E2A;&#x5206;&#x6790;&#x5C42;&#x6B21;">&#x4E09;&#x4E2A;&#x5206;&#x6790;&#x5C42;&#x6B21;</h3>
<p><img src="chapter3.assets/00069.jpeg" alt="00069"></p>
<ul>
<li><p><strong>&#x4F53;&#x7CFB;&#x5C42;&#x6B21;</strong></p>
<ul>
<li><p>&#x5FB7;&#x56FD;&#x7684;&#x5D1B;&#x8D77;&#x548C;&#x540C;&#x76DF;&#x4F53;&#x7CFB;&#x7684;&#x50F5;&#x5316;</p>
</li>
<li><p>&#x5FB7;&#x56FD;&#x7684;&#x91CD;&#x5DE5;&#x4E1A;&#x5728;19&#x4E16;&#x7EAA;90&#x5E74;&#x4EE3;&#x8D85;&#x8FC7;&#x82F1;&#x56FD;&#xFF0C;&#x5FB7;&#x56FD;&#x628A;&#x5B83;&#x7684;&#x5DE5;&#x4E1A;&#x529B;&#x91CF;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x8F6C;&#x53D8;&#x6210;&#x519B;&#x4E8B;&#x529B;&#x91CF;</p>
</li>
<li><strong>&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x7684;&#x5174;&#x8D77;</strong>&#xFF1A;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x5728;&#x56E2;&#x7ED3;&#x5DE5;&#x4EBA;&#x9636;&#x7EA7;&#x65B9;&#x9762;&#x6BD4;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x66F4;&#x6709;&#x529B;&#x91CF;&#xFF0C;&#x5728;&#x56E2;&#x7ED3;&#x94F6;&#x884C;&#x5BB6;&#x65B9;&#x9762;&#x6BD4;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x66F4;&#x5F3A;&#x5927;</li>
<li><strong>&#x4EBA;&#x4EEC;&#x5BF9;&#x548C;&#x5E73;&#x4EA7;&#x751F;&#x4E86;&#x81EA;&#x6EE1;&#x60C5;&#x7EEA;</strong></li>
<li><strong>&#x793E;&#x4F1A;&#x8FBE;&#x5C14;&#x6587;&#x4E3B;&#x4E49;&#x88AB;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4EBA;&#x63A5;&#x53D7;</strong></li>
<li><strong>&#x5FB7;&#x7687;&#x653F;&#x7B56;&#x7684;&#x9519;&#x8BEF;</strong>&#xFF1A;&#x8FFD;&#x6C42;&#x66F4;&#x591A;&#x7684;&#x6743;&#x529B;&#x3002;&#x8FC7;&#x4E8E;&#x91CD;&#x89C6;&#x786C;&#x6743;&#x529B;&#xFF0C;&#x5FFD;&#x89C6;&#x8F6F;&#x6743;&#x529B;</li>
</ul>
</li>
<li><p><strong>&#x56FD;&#x5185;&#x793E;&#x4F1A;&#x5C42;&#x6B21;</strong></p>
<ul>
<li>&#x5965;&#x5308;&#x5E1D;&#x56FD;&#x548C;&#x5965;&#x65AF;&#x66FC;&#x5E1D;&#x56FD;&#x7684;&#x865A;&#x5F31;&#x548C;&#x8150;&#x8D25;&#xFF0C;&#x5728;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x7684;&#x538B;&#x529B;&#x4E0B;&#x89E3;&#x4F53;</li>
<li>&#x5FB7;&#x56FD;&#x56FD;&#x5185;&#x7684;&#x793E;&#x4F1A;&#x95EE;&#x9898;</li>
</ul>
</li>
<li><strong>&#x4E2A;&#x4EBA;&#x5C42;&#x6B21;</strong><ul>
<li>&#x56FD;&#x5BB6;&#x9886;&#x8896;&#x7684;&#x5E73;&#x5EB8;</li>
</ul>
</li>
</ul>
<h3 id="&#x6218;&#x4E89;&#x662F;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x5417;">&#x6218;&#x4E89;&#x662F;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x5417;</h3>
<ul>
<li><strong>&#x6DF1;&#x5C42;&#x539F;&#x56E0;</strong><ul>
<li>&#x5747;&#x52BF;&#x7ED3;&#x6784;&#x7684;&#x53D8;&#x8FC1;&#xFF0C;&#x56FD;&#x5185;&#x653F;&#x6CBB;&#x4F53;&#x7CFB;&#x7684;&#x53D8;&#x5316;</li>
<li>&#x5FB7;&#x56FD;&#x529B;&#x91CF;&#x7684;&#x5D1B;&#x8D77;&#xFF0C;&#x4E24;&#x6781;&#x529B;&#x91CF;&#x4F53;&#x7CFB;&#x7684;&#x51FA;&#x73B0;</li>
<li>&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x7684;&#x5174;&#x8D77;&#xFF0C;&#x8870;&#x843D;&#x5E1D;&#x56FD;&#x7684;&#x6B7B;&#x4EA1;&#xFF0C;&#x5FB7;&#x56FD;&#x653F;&#x6CBB;&#x503E;&#x5411;</li>
</ul>
</li>
<li><strong>&#x4E2D;&#x5C42;&#x539F;&#x56E0;</strong><ul>
<li>&#x5FB7;&#x56FD;&#x7684;&#x653F;&#x7B56;</li>
<li>&#x548C;&#x5E73;&#x81EA;&#x6EE1;&#x60C5;&#x7EEA;&#x7684;&#x589E;&#x957F;</li>
<li>&#x9886;&#x5BFC;&#x4EBA;&#x7684;&#x4E2A;&#x6027;</li>
</ul>
</li>
<li><strong>&#x7A81;&#x53D1;&#x539F;&#x56E0;</strong><ul>
<li>&#x5F17;&#x5170;&#x8328;&#xB7;&#x6590;&#x8FEA;&#x5357;&#x88AB;&#x523A;&#x6740;</li>
</ul>
</li>
</ul>
<h3 id="&#x6218;&#x4E89;&#x7684;&#x6559;&#x8BAD;">&#x6218;&#x4E89;&#x7684;&#x6559;&#x8BAD;</h3>
<ul>
<li>&#x4E0D;&#x4EC5;&#x8981;&#x5173;&#x6CE8;&#x5747;&#x52BF;&#x4F53;&#x7CFB;&#x7684;&#x7ED3;&#x6784;&#x6216;&#x6743;&#x529B;&#x5206;&#x5E03;&#xFF0C;&#x4E5F;&#x8981;&#x5173;&#x6CE8;&#x5747;&#x52BF;&#x4F53;&#x7CFB;&#x7684;&#x8FC7;&#x7A0B;<ul>
<li>&#x4F53;&#x7CFB;&#x662F;&#x5426;&#x548C;&#x7F13;&#x53D6;&#x51B3;&#x4E8E;&#x8FC7;&#x7A0B;&#xFF0C;<strong>&#x5355;&#x9760;&#x6743;&#x529B;&#x5206;&#x5E03;&#x662F;&#x4E0D;&#x80FD;&#x786E;&#x4FDD;&#x4F53;&#x7CFB;&#x7A33;&#x5B9A;&#x7684;</strong></li>
</ul>
</li>
<li>&#x5FC5;&#x987B;&#x9632;&#x6B62;&#x4EA7;&#x751F;&#x5BF9;&#x548C;&#x5E73;&#x7684;&#x81EA;&#x6EE1;&#x60C5;&#x7EEA;</li>
<li>&#x4FDD;&#x6301;&#x4E00;&#x652F;&#x5728;&#x5371;&#x673A;&#x4E2D;&#x53EF;&#x4EE5;&#x8D77;&#x7A33;&#x5B9A;&#x4F5C;&#x7528;&#x7684;&#x519B;&#x961F;&#x5F88;&#x91CD;&#x8981;</li>
</ul>
<p><img src="chapter3.assets/00042.jpeg" alt="00042"></p>
<p><img src="chapter3.assets/00057.jpeg" alt="00057"></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2.html" class="navigation navigation-prev " aria-label="Previous page: 解释冲突与合作的工具与技巧">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter4.html" class="navigation navigation-next " aria-label="Next page: 集体安全制度的失败和第二次世界大战">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"从威斯特伐利亚和会到第一次世界大战","level":"1.4","depth":1,"next":{"title":"集体安全制度的失败和第二次世界大战","level":"1.5","depth":1,"path":"chapter4.md","ref":"chapter4.md","articles":[]},"previous":{"title":"解释冲突与合作的工具与技巧","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":{"en":"In this article"},"maxDepth":6,"mode":"nested","selector":".markdown-section h2,.markdown-section h3","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter3.md","mtime":"2020-02-20T02:15:13.326Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-13T14:56:25.003Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

