
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>解释冲突与合作的工具与技巧 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.html" />
    
    
    <link rel="prev" href="chapter1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    世界政治中存在着永久的冲突与合作逻辑吗
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    解释冲突与合作的工具与技巧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    从威斯特伐利亚和会到第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    集体安全制度的失败和第二次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    解释冷战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    冷战后的合作,冲突与热点
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    全球化和相互依存
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    信息革命与跨国行为体
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    未来的世界
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >解释冲突与合作的工具与技巧</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x89E3;&#x91CA;&#x51B2;&#x7A81;&#x4E0E;&#x5408;&#x4F5C;&#x7684;&#x5DE5;&#x5177;&#x4E0E;&#x6280;&#x5DE7;">&#x89E3;&#x91CA;&#x51B2;&#x7A81;&#x4E0E;&#x5408;&#x4F5C;&#x7684;&#x5DE5;&#x5177;&#x4E0E;&#x6280;&#x5DE7;</h1>
<p>&#x4E16;&#x754C;&#x653F;&#x6CBB;&#x5E38;&#x5E38;&#x4ECE;&#x5176;&#x4ED6;&#x5B66;&#x79D1;&#x501F;&#x7528;&#x8BCD;&#x6C47;&#xFF0C;&#x6216;&#x4F7F;&#x7528;&#x5927;&#x4F17;&#x8BED;&#x8A00;&#xFF0C;&#x4E0D;&#x540C;&#x4E8E;&#x4E25;&#x8C28;&#x7684;&#x7269;&#x7406;&#x5B66;&#x6216;&#x6570;&#x5B66;&#xFF0C;&#x62E5;&#x6709;&#x8F83;&#x56FA;&#x5B9A;&#x7684;&#x4E13;&#x4E1A;&#x8BCD;&#x6C47;&#x3002;</p>
<p>&#x5728;&#x8BA8;&#x8BBA;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x4E4B;&#x524D;&#xFF0C;&#x9700;&#x8981;&#x754C;&#x5B9A;&#x597D;&#x57FA;&#x672C;&#x6982;&#x5FF5;&#x3002;</p>
<h2 id="&#x57FA;&#x672C;&#x6982;&#x5FF5;">&#x57FA;&#x672C;&#x6982;&#x5FF5;</h2>
<h3 id="&#x56FD;&#x5BB6;-country">&#x56FD;&#x5BB6; country</h3>
<p>&#x7279;&#x6B8A;&#x7C7B;&#x578B;&#x7684;&#x653F;&#x6CBB;&#x5355;&#x4F4D;&#xFF0C;&#x6709;&#x4E24;&#x4E2A;&#x5173;&#x952E;&#x7279;&#x5F81;&#xFF1A;</p>
<ol>
<li>&#x9886;&#x571F;</li>
<li>&#x4E3B;&#x6743;</li>
</ol>
<p>&#x5DDE;&#xFF08;state&#xFF09;&#x3001;&#x6C11;&#x65CF;&#xFF08;nation&#xFF09;&#x3001;&#x653F;&#x5E9C;&#x673A;&#x6784;&#xFF08;&#x5F3A;&#x653F;&#x5E9C; strongstate &#x5F31;&#x653F;&#x5E9C; weakstate &#xFF09; &#x4E0D;&#x80FD;&#x4EE3;&#x66FF;&#x201C;&#x56FD;&#x5BB6;&#x201D;&#x4E00;&#x8BCD;&#x3002;</p>
<p><strong>&#x56FD;&#x5BB6;&#x5FC5;&#x987B;&#x5F97;&#x5230;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x7684;&#x627F;&#x8BA4;&#xFF0C;&#x624D;&#x80FD;&#x4EA7;&#x751F;&#x3002;</strong></p>
<h3 id="&#x5F71;&#x54CD;&#x56FD;&#x5BB6;&#x627F;&#x8BA4;&#x51B3;&#x7B56;&#x7684;&#x56E0;&#x7D20;">&#x5F71;&#x54CD;&#x56FD;&#x5BB6;&#x627F;&#x8BA4;&#x51B3;&#x7B56;&#x7684;&#x56E0;&#x7D20;</h3>
<ol>
<li>&#x662F;&#x5426;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x5B9E;&#x9645;&#x4E0A;&#x63A7;&#x5236;&#x67D0;&#x4E00;&#x5757;&#x9886;&#x571F;&#x7684;&#x653F;&#x5E9C;</li>
<li>&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x662F;&#x5426;&#x5BF9;&#x8FD9;&#x5757;&#x9886;&#x571F;&#x63D0;&#x51FA;&#x8981;&#x6C42;&#xFF0C;&#x5982;&#x679C;&#x662F;&#xFF0C;&#x8FD9;&#x4E00;&#x8981;&#x6C42;&#x6709;&#x591A;&#x4E48;&#x575A;&#x51B3; </li>
<li>&#x90A3;&#x4E9B;&#x8BD5;&#x56FE;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x65B0;&#x56FD;&#x5BB6;&#x7684;&#x4EBA;&#x662F;&#x5426;&#x5728;&#x8FC7;&#x53BB;&#x906D;&#x53D7;&#x538B;&#x8FEB;</li>
<li>&#x8FD9;&#x4E9B;&#x4EBA;&#x662F;&#x5426;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x653F;&#x5E9C;&#x5177;&#x6709;&#x5408;&#x6CD5;&#x6027;</li>
<li>&#x627F;&#x8BA4;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x56FD;&#x5BB6;&#x5177;&#x6709;&#x4E3B;&#x6743;&#x662F;&#x5426;&#x4F1A;&#x5F71;&#x54CD;&#x81EA;&#x8EAB;&#x7684;&#x4E3B;&#x5F20;&#x4E0E;&#x5229;&#x76CA;</li>
</ol>
<h3 id="&#x884C;&#x4E3A;&#x4F53;-actor">&#x884C;&#x4E3A;&#x4F53; actor</h3>
<p>&#x6307;&#x67D0;&#x4E2A;&#x4EBA;&#x6216;&#x56E2;&#x4F53;&#xFF0C;&#x5176;&#x51B3;&#x5B9A;&#x548C;&#x884C;&#x4E3A;&#x4F1A;&#x5F71;&#x54CD;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x8BA4;&#x4E3A;&#x56FD;&#x5BB6;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x884C;&#x4E3A;&#x4F53;&#xFF0C;&#x5177;&#x6709;&#x56FD;&#x9645;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x4E2A;&#x4EBA;&#x6216;&#x56E2;&#x961F;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x884C;&#x4E3A;&#x4F53;&#x3002;</p>
<p><strong>&#x6743;&#x529B;</strong>&#xFF1A;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x76EE;&#x6807;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x5F71;&#x54CD;&#x4ED6;&#x4EBA;&#x548C;&#x8FBE;&#x5230;&#x81EA;&#x5DF1;&#x6240;&#x671F;&#x671B;&#x7684;&#x76EE;&#x7684;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x653F;&#x6CBB;&#x9886;&#x5BFC;&#x4EBA;&#x4E00;&#x822C;&#x662F;&#x4ECE;<strong>&#x56FD;&#x5BB6;&#x6240;&#x638C;&#x63E1;&#x7684;&#x8D44;&#x6E90;</strong>&#x6765;&#x754C;&#x5B9A;&#x6743;&#x529B;&#x7684;&#x3002;&#x5305;&#x62EC;&#xFF1A;</p>
<ul>
<li>&#x4EBA;&#x53E3;</li>
<li>&#x9886;&#x571F;</li>
<li>&#x81EA;&#x7136;&#x8D44;&#x6E90;</li>
<li>&#x7ECF;&#x6D4E;&#x89C4;&#x6A21;</li>
<li>&#x519B;&#x961F;&#x53CA;&#x653F;&#x6CBB;&#x7A33;&#x5B9A;</li>
</ul>
<p><strong>&#x6743;&#x529B;&#x8F6C;&#x6362;&#x529B; power coversion</strong>&#xFF1A;&#x628A;&#x6F5C;&#x5728;&#x6743;&#x529B;&#xFF08;&#x7528;&#x8D44;&#x6E90;&#x6765;&#x8861;&#x91CF;&#xFF09;&#x53D8;&#x6210;&#x5B9E;&#x9645;&#x6743;&#x529B;&#xFF08;&#x7528;&#x522B;&#x56FD;&#x884C;&#x4E3A;&#x7684;&#x6539;&#x53D8;&#x6765;&#x8861;&#x91CF;&#xFF09;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<h3 id="&#x786C;&#x6743;&#x529B;&#xFF08;hard-power&#xFF09;&#x548C;&#x8F6F;&#x6743;&#x529B;&#xFF08;soft-power&#xFF09;">&#x786C;&#x6743;&#x529B;&#xFF08;hard power&#xFF09;&#x548C;&#x8F6F;&#x6743;&#x529B;&#xFF08;soft power&#xFF09;</h3>
<p><strong>&#x786C;&#x6743;&#x529B;</strong>&#xFF1A;&#x4F9D;&#x9760;&#x5956;&#x52B1;&#x548C;&#x5A01;&#x80C1;&#x76F4;&#x63A5;&#x6216;&#x5F3A;&#x5236;&#x6027;&#x5730;&#x4F7F;&#x7528;&#x6743;&#x529B;&#x7684;&#x65B9;&#x6CD5;</p>
<p><strong>&#x8F6F;&#x6743;&#x529B;</strong>&#xFF1B;&#x56E0;&#x4E3A;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x613F;&#x610F;&#x6548;&#x4EFF;&#x81EA;&#x5DF1;&#x6216;&#x63A5;&#x53D7;&#x4F53;&#x7CFB;&#x7684;&#x89C4;&#x5219; &#xFF0C;&#x800C;&#x5728;&#x4E16;&#x754C;&#x653F;&#x6CBB;&#x4E2D;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x9884;&#x671F;&#x7684;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x8F6F;&#x6743;&#x529B;&#x6240;&#x4F9D;&#x8D56;&#x7684;&#x8D44;&#x6E90;&#x5305;&#x62EC;&#x601D;&#x60F3;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x6216;&#x51B3;&#x5B9A;&#x653F;&#x6CBB;&#x8BAE;&#x9898;&#x3001;&#x5F71;&#x54CD;&#x522B;&#x4EBA;&#x504F;&#x597D;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x8F6F;&#x6743;&#x529B;&#x5E76;&#x975E;&#x4E00;&#x5B9A;&#x6BD4;&#x786C;&#x6743;&#x529B;&#x66F4;&#x5177;&#x6709;&#x6548;&#x529B;&#x6216;&#x66F4;&#x7B26;&#x5408;&#x9053;&#x5FB7;&#xFF0C;&#x626D;&#x66F2;&#x601D;&#x60F3;&#x4E0D;&#x4E00;&#x5B9A;&#x6BD4;&#x626D;&#x65AD;&#x80F3;&#x818A;&#x5F3A;&#x3002;</p>
<p><strong>&#x9053;&#x4E49;&#x5224;&#x65AD;&#x4F9D;&#x8D56;&#x4E8E;&#x4F7F;&#x7528;&#x6743;&#x529B;&#x7684;&#x76EE;&#x7684;&#x3002;</strong></p>
<p><u>&#x5BF9;&#x4E8E;&#x653F;&#x5E9C;&#x6765;&#x8BF4;&#xFF0C;&#x8F6F;&#x6743;&#x529B;&#x5F80;&#x5F80;&#x66F4;&#x4E0D;&#x5BB9;&#x6613;&#x4F7F;&#x7528;&#xFF0C;&#x9700;&#x8981;&#x66F4;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x624D;&#x80FD;&#x770B;&#x5230;&#x6548;&#x679C;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x6709;&#x4E9B;&#x65F6;&#x5019;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x8D77;&#x4F5C;&#x7528;&#x3002;</u></p>
<p><u><strong>&#x7269;&#x8D28;&#x4E0A;&#x7684;&#x6210;&#x5C31;&#x4F1A;&#x4F7F;&#x5F97;&#x4E00;&#x79CD;&#x6587;&#x5316;&#x548C;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x5177;&#x6709;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x800C;&#x519B;&#x4E8B;&#x548C;&#x7ECF;&#x6D4E;&#x4E0A;&#x7684;&#x843D;&#x540E;&#x5219;&#x4F1A;&#x5BFC;&#x81F4;&#x81EA;&#x6211;&#x6000;&#x7591;&#x548C;&#x8BA4;&#x540C;&#x5371;&#x673A;&#x3002;</strong></u></p>
<p><strong>&#x8F6F;&#x6743;&#x529B;&#x5728;&#x4FE1;&#x606F;&#x65F6;&#x4EE3;&#x540E;&#x5DE5;&#x4E1A;&#x5316;&#x56FD;&#x5BB6;&#x7684;&#x76F8;&#x4E92;&#x5173;&#x7CFB;&#x4E2D;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x91CD;&#x8981;&#xFF0C;&#x6C11;&#x4E3B;&#x548C;&#x5E73;&#x601D;&#x60F3;&#x5360;&#x4E86;&#x4E0A;&#x98CE;&#xFF1B;&#x800C;&#x786C;&#x6743;&#x529B;&#x5219;&#x5F80;&#x5F80;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x90A3;&#x4E9B;&#x6B63;&#x5904;&#x4E8E;&#x5DE5;&#x4E1A;&#x5316;&#x6216;&#x8005;&#x524D;&#x5DE5;&#x4E1A;&#x5316;&#x53D1;&#x5C55;&#x9636;&#x6BB5;&#x7684;&#x5730;&#x533A;&#x66F4;&#x52A0;&#x91CD;&#x8981;&#x3002;</strong></p>
<p><strong>&#x5728;&#x4FE1;&#x606F;&#x7ECF;&#x6D4E;&#x548C;&#x8DE8;&#x56FD;&#x76F8;&#x4E92;&#x4F9D;&#x8D56;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x6743;&#x529B;&#x6B63;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x96BE;&#x4EE5;&#x8F6C;&#x79FB;&#x3001;&#x4E0D;&#x592A;&#x5177;&#x4F53;&#x548C;&#x7F3A;&#x5C11;&#x5F3A;&#x5236;&#x6027;&#x3002;</strong>&#x4F20;&#x7EDF;&#x7684;&#x5206;&#x6790;&#x5BB6;&#x4E3B;&#x8981;&#x4F1A;&#x6839;&#x636E;&#x54EA;&#x4E00;&#x65B9;&#x519B;&#x961F;&#x83B7;&#x80DC;&#x6765;&#x9884;&#x6D4B;&#x51B2;&#x7A81;&#x7ED3;&#x679C;&#x3002;<u>&#x4ECA;&#x5929;&#xFF0C;&#x5728;&#x8BF8;&#x5982;&#x53CD;&#x5BF9;&#x8DE8;&#x56FD;&#x6050;&#x6016;&#x4E3B;&#x4E49;&#x6597;&#x4E89;&#x8FD9;&#x6837;&#x7684;&#x51B2;&#x7A81;&#x4E2D;&#xFF0C;&#x8C01;&#x8BB2;&#x7684;&#x6545;&#x4E8B;&#x66F4;&#x5438;&#x5F15;&#x4EBA;&#xFF0C;&#x540C;&#x6837;&#x662F;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#x3002;&#x4F7F;&#x7528;&#x786C;&#x6743;&#x529B;&#x5BF9;&#x4ED8;&#x6B7B;&#x786C;&#x7684;&#x6050;&#x6016;&#x4E3B;&#x4E49;&#x8005;&#x65E0;&#x7591;&#x662F;&#x9700;&#x8981;&#x7684;&#xFF0C;&#x4F46;&#x4F7F;&#x7528;&#x8F6F;&#x6743;&#x529B;&#x6765;&#x8D62;&#x5F97;&#x4E3B;&#x6D41;&#x6C11;&#x4F17;&#x7684;&#x5FC3;&#x4E5F;&#x540C;&#x6837;&#x662F;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x5426;&#x5219;&#x6C11;&#x5FC3;&#x4F1A;&#x88AB;&#x6050;&#x6016;&#x4E3B;&#x4E49;&#x8005;&#x593A;&#x53BB;&#x3002;</u></p>
<p>&#x968F;&#x7740;&#x73B0;&#x4EE3;&#x7ECF;&#x6D4E;&#x4F53;&#x4E2D;&#x670D;&#x52A1;&#x884C;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x4ECA;&#x540E;&#x670D;&#x52A1;&#x4E1A;&#x548C;&#x5236;&#x9020;&#x4E1A;&#x4E4B;&#x95F4;&#x7684;&#x754C;&#x9650;&#x4F1A;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x6A21;&#x7CCA;&#x3002;&#x4FE1;&#x606F;&#x91CF;&#x5C06;&#x53D8;&#x5F97;&#x66F4;&#x5927;&#xFF0C;&#x5FEB;&#x901F;&#x548C;&#x7075;&#x6D3B;&#x53CD;&#x5E94;&#x7684;&#x7EC4;&#x7EC7;&#x80FD;&#x529B;&#x5C06;&#x662F;&#x91CD;&#x8981;&#x7684;&#x8D44;&#x6E90;&#x3002;&#x653F;&#x6CBB;&#x51DD;&#x805A;&#x529B;&#x4EE5;&#x53CA;&#x5177;&#x6709;&#x666E;&#x4E16;&#x6027;&#x548C;&#x53EF;&#x8F93;&#x51FA;&#x7684;&#x5927;&#x4F17;&#x6587;&#x5316;&#xFF0C;&#x4E5F;&#x5C06;&#x4F9D;&#x7136;&#x5341;&#x5206;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x5728;911&#x4E8B;&#x4EF6;&#x540E;&#x63A8;&#x884C;&#x7684;&#x90A3;&#x79CD;&#x7F3A;&#x5C11;&#x777F;&#x667A;&#x53CA;&#x83BD;&#x649E;&#x7684;&#x5355;&#x8FB9;&#x4E3B;&#x4E49;&#x653F;&#x7B56;&#x635F;&#x5BB3;&#x4E86;&#x5176;&#x8F6F;&#x6743;&#x529B;.</p>
<p><strong>&#x6743;&#x529B;&#x4E0E;&#x6743;&#x5A01;&#xFF08;authority&#xFF09;</strong></p>
<ul>
<li>&#x5982;&#x679C;&#x6743;&#x5A01;&#x5F97;&#x5230;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x5C0A;&#x91CD;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x5C31;&#x53EF;&#x4EE5;&#x662F;&#x6743;&#x529B;&#x8D44;&#x6E90;&#x3002;</li>
<li>&#x4F60;&#x53EF;&#x4EE5;&#x62E5;&#x6709;&#x6743;&#x529B;&#xFF0C;&#x800C;&#x4E0D;&#x5177;&#x6709;&#x6743;&#x5A01;&#x3002;</li>
<li>&#x6743;&#x529B;&#x662F;&#x5B9E;&#x8BC1;&#x7684;&#x6982;&#x5FF5;</li>
<li>&#x6743;&#x5A01;&#x662F;&#x9053;&#x4E49;&#x7684;&#x3001;&#x89C4;&#x8303;&#x7684;&#x6216;&#x6CD5;&#x5F8B;&#x7684;&#x6982;&#x5FF5;</li>
</ul>
<p><strong>&#x5355;&#x6781;&#x4F53;&#x7CFB;</strong>&#xFF1A;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x4EAB;&#x6709;&#x6743;&#x529B;&#x4E3B;&#x5BFC;&#x5730;&#x4F4D;&#xFF0C;&#x53EF;&#x4EE5;&#x6709;&#x6548;&#x5730;&#x51B3;&#x5B9A;&#x56FD;&#x9645;&#x5408;&#x4F5C;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x5E76;&#x4E14;&#x4F7F;&#x522B;&#x56FD;&#x540C;&#x610F;&#x6216;&#x8005;&#x63A5;&#x53D7;&#x3002;&#x6700;&#x5F3A;&#x5927;&#x7684;&#x56FD;&#x5BB6;&#x79F0;&#x4E3A;<strong>&#x9738;&#x6743;&#x56FD; hegemon</strong></p>
<p><strong>&#x4E24;&#x6781;&#x4F53;&#x7CFB;</strong>&#xFF1A;&#x4E24;&#x4E2A;&#x5B9E;&#x529B;&#x76F8;&#x5F53;&#x7684;&#x56FD;&#x5BB6;&#x5728;&#x5404;&#x81EA;&#x52BF;&#x529B;&#x8303;&#x56F4;&#x5185;&#xFF0C;&#x6216;&#x8005;&#x5BF9;&#x5176;&#x76DF;&#x56FD;&#xFF08;&#x5B9E;&#x529B;&#x8F83;&#x5F31;&#x7684;&#x56FD;&#x5BB6;&#x6216;&#x8005;&#x4EC6;&#x4ECE;&#x56FD;&#xFF09;&#x62E5;&#x6709;&#x4E3B;&#x5BFC;&#x6743;&#x3002;&#x6700;&#x5F3A;&#x5927;&#x7684;&#x56FD;&#x5BB6;&#x79F0;&#x4E3A;<strong>&#x8D85;&#x7EA7;&#x5927;&#x56FD; superpowers</strong></p>
<p><strong>&#x591A;&#x6781;&#x4F53;&#x7CFB;</strong>&#xFF1A;&#x4E09;&#x4E2A;&#x6216;&#x8005;&#x4E09;&#x4E2A;&#x4EE5;&#x4E0A;&#x7684;&#x56FD;&#x5BB6;&#x62E5;&#x6709;&#x5F88;&#x5927;&#x7684;&#x6743;&#x529B;&#x3002;&#x6700;&#x5F3A;&#x5927;&#x7684;&#x56FD;&#x5BB6;&#x79F0;&#x4E3A;<strong>&#x5927;&#x56FD; greatpowers</strong></p>
<h3 id="&#x56FD;&#x9645;&#x4F53;&#x7CFB;&#x548C;&#x56FD;&#x9645;&#x793E;&#x4F1A;">&#x56FD;&#x9645;&#x4F53;&#x7CFB;&#x548C;&#x56FD;&#x9645;&#x793E;&#x4F1A;</h3>
<p><strong>&#x4F53;&#x7CFB; system</strong>&#xFF1A;&#x662F;&#x4E00;&#x7CFB;&#x5217;&#x76F8;&#x4E92;&#x5173;&#x8054;&#x7684;&#x5355;&#x4F4D;</p>
<p><strong>&#x7ED3;&#x6784; structure</strong>&#xFF1A;&#x5355;&#x4F4D;&#x7684;&#x6743;&#x529B;&#x5206;&#x5E03;</p>
<p><strong>&#x8FC7;&#x7A0B; process</strong>&#xFF1A;&#x5355;&#x4F4D;&#x4E4B;&#x95F4;&#x7684;&#x4E92;&#x52A8;</p>
<p>&#x4F53;&#x7CFB;&#x65E2;&#x53EF;&#x4EE5;&#x662F;&#x7269;&#x8D28;&#x6027;&#x7684;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x7406;&#x5FF5;&#x6027;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x4E8C;&#x8005;&#x517C;&#x6709;&#x4E4B;&#x3002;&#x56FD;&#x9645;&#x4F53;&#x7CFB;&#x662F;&#x7269;&#x8D28;&#x56E0;&#x7D20;&#x4E0E;&#x7406;&#x5FF5;&#x56E0;&#x7D20;&#x7684;&#x6DF7;&#x5408;&#x4F53;&#x3002;</p>
<p><u>&#x4ECE;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x8BF4;&#xFF0C;&#x628A;&#x67D0;&#x4E2A;&#x4E8B;&#x7269;&#x89C6;&#x4E3A;&#x4E00;&#x4E2A;&#x201C;&#x4F53;&#x7CFB;&#x201D;&#xFF0C;&#x5C5E;&#x4E8E;&#x4E00;&#x79CD;&#x8111;&#x529B;&#x5BB6;&#x653F; mental housekeeping &#x7EC3;&#x4E60;&#xFF0C;&#x56E0;&#x4E3A;&#x5230;&#x6700;&#x540E;&#x6240;&#x6709;&#x4E1C;&#x897F;&#x90FD;&#x88AB;&#x6536;&#x62FE;&#x5F97;&#x4E95;&#x4E95;&#x6709;&#x6761;&#x3001;&#x76F8;&#x4E92;&#x8054;&#x7CFB;&#x3002;</u></p>
<p>&#x6211;&#x4EEC;&#x4ECE;&#x7406;&#x8BBA;&#x4E0A;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;,&#x592A;&#x9633;&#x7CFB;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5927;&#x6C14;&#x7CFB;&#x7EDF;&#x5F71;&#x54CD;&#x5230;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x4F53;&#x7CFB;&#x3002;<u>&#x4F46;&#x662F;,&#x8BD5;&#x56FE;&#x628A;&#x6240;&#x6709;&#x4E8B;&#x60C5;&#x90FD;&#x770B;&#x4F5C;&#x4E00;&#x4E2A;&#x5E9E;&#x5927;&#x7CFB;&#x7EDF;&#x7684;&#x7EC4;&#x6210;&#x90E8;&#x5206;,&#x8FD9;&#x6837;&#x505A;&#x662F;&#x4E0D;&#x660E;&#x667A;&#x548C;&#x9002;&#x5F97;&#x5176;&#x53CD;&#x7684;&#x3002;</u>&#x628A;&#x56FD;&#x9645;&#x4F53;&#x7CFB;&#x89C6;&#x4E3A;&#x67D0;&#x4E2A;&#x72EC;&#x7279;&#x7684;&#x4E1C;&#x897F;,&#x8FD9;&#x53EF;&#x80FD;&#x4F7F;&#x6211;&#x4EEC;&#x66F4;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x4E16;&#x754C;&#x4E0A;&#x6240;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;,&#x5C3D;&#x7BA1;&#x6240;&#x6709;&#x4E8B;&#x7269;&#x4E4B;&#x95F4;&#x90FD;&#x662F;&#x76F8;&#x4E92;&#x8054;&#x7CFB;&#x7684;&#x3002;&#xFF08;&#x9700;&#x8981;&#x6709;&#x8FB9;&#x754C;&#x624D;&#x80FD;&#x5206;&#x6790;&#xFF09;</p>
<p>&#x867D;&#x7136;&#x56FD;&#x9645;&#x4F53;&#x7CFB;&#x7684;&#x6392;&#x5217;&#x539F;&#x5219;&#x662F;&#x65E0;&#x653F;&#x5E9C;&#x72B6;&#x6001;,&#x4F46;&#x662F;&#x8BE5;&#x4F53;&#x7CFB;&#x5E76;&#x975E;&#x65E0;&#x79E9;&#x5E8F;&#x3002;&#x6240;&#x6709;&#x5168;&#x7403;&#x4E92;&#x52A8;&#x5173;&#x7CFB;&#x90FD;&#x662F;&#x6709;&#x79E9;&#x5E8F;&#x7684;,&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x4E92;&#x52A8;&#x5173;&#x7CFB;&#x90FD;&#x5448;&#x73B0;&#x51FA;&#x6709;&#x89C4;&#x5219;&#x7684;&#x3001;&#x5927;&#x81F4;&#x53EF;&#x9884;&#x89C1;&#x7684;&#x683C;&#x5C40;&#x3002;<u>&#x5728;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;,&#x8FD9;&#x4E9B;&#x4E92;&#x52A8;&#x5173;&#x7CFB;&#x662F;&#x53D7;&#x89C4;&#x5219;&#x7EA6;&#x675F;&#x7684;&#x3002;</u></p>
<h3 id="&#x4F53;&#x7CFB;&#x7A33;&#x5B9A;&#x4E0E;&#x5371;&#x673A;&#x7A33;&#x5B9A;">&#x4F53;&#x7CFB;&#x7A33;&#x5B9A;&#x4E0E;&#x5371;&#x673A;&#x7A33;&#x5B9A;</h3>
<p>&#x6709;&#x52A9;&#x4E8E;&#x4F53;&#x7CFB;&#x7A33;&#x5B9A;&#x7684;&#x56E0;&#x7D20;&#x4E2D;&#xFF0C;&#x56FD;&#x9645;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x7279;&#x6027;&#x5F88;&#x91CD;&#x8981;&#xFF1A;</p>
<ul>
<li>&#x7EF4;&#x7CFB;&#x56FD;&#x5BB6;&#x95F4;&#x5173;&#x7CFB;&#x7684;&#x89C4;&#x8303;&#x4E0E;&#x5236;&#x5EA6;&#x7EBD;&#x5E26;&#x8D8A;&#x5F3A;&#x5927;&#xFF0C;&#x56FD;&#x5BB6;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x5C31;&#x8D8A;&#x5BC6;&#x5207;&#xFF0C;&#x9632;&#x6B62;&#x4F53;&#x7CFB;&#x89E3;&#x4F53;&#x7684;&#x5229;&#x5BB3;&#x5173;&#x7CFB;&#x5C31;&#x66F4;&#x5927;</li>
<li>&#x793E;&#x4F1A;&#x56E0;&#x7D20;&#x8F83;&#x5F31;&#x7684;&#x8BDD;&#xFF0C;&#x56FD;&#x5BB6;&#x5C31;&#x8981;&#x66F4;&#x52A0;&#x4F9D;&#x8D56;&#x4E8E;&#x81EA;&#x52A9;</li>
</ul>
<h3 id="&#x56FD;&#x5BB6;&#x5229;&#x76CA;-national-interest">&#x56FD;&#x5BB6;&#x5229;&#x76CA; national interest</h3>
<p>&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x8005;&#xFF1A;&#x56FD;&#x5BB6;&#x5728;&#x56FD;&#x9645;&#x4F53;&#x7CFB;&#x4E2D;&#x7684;&#x5730;&#x4F4D;&#x51B3;&#x5B9A;&#x7740;&#x5B83;&#x5982;&#x4F55;&#x754C;&#x5B9A;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x5E76;&#x4E14;&#x9884;&#x793A;&#x7740;&#x8BE5;&#x56FD;&#x5BF9;&#x5916;&#x653F;&#x7B56;&#x7684;&#x8D70;&#x5411;&#x3002;</p>
<p>&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x8005;&#x548C;&#x5EFA;&#x6784;&#x4E3B;&#x4E49;&#x8005;&#xFF1A;&#x56FD;&#x5BB6;&#x5229;&#x76CA;&#x7684;&#x754C;&#x5B9A;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x53D6;&#x51B3;&#x4E8E;&#x8BE5;&#x56FD;&#x56FD;&#x5185;&#x793E;&#x4F1A;&#x7684;&#x6027;&#x8D28;&#x53CA;&#x5176;&#x6240;&#x5177;&#x6709;&#x7684;&#x6587;&#x5316;&#x3002;</p>
<p>&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x9884;&#x8A00;&#x6BD4;&#x8F83;&#x9002;&#x7528;&#x4E8E;&#x4E2D;&#x4E1C;&#xFF0C;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x9884;&#x8A00;&#x6BD4;&#x8F83;&#x9002;&#x7528;&#x4E8E;&#x6B27;&#x6D32;&#x3002;</p>
<p><strong>&#x6709;&#x5173;&#x56FD;&#x5BB6;&#x5229;&#x76CA;&#x7684;&#x754C;&#x5B9A;&#x51E0;&#x4E4E;&#x4E00;&#x76F4;&#x662F;&#x6709;&#x4E89;&#x8BAE;&#x7684;&#x3002;</strong></p>
<h2 id="&#x5206;&#x6790;&#x5C42;&#x6B21;">&#x5206;&#x6790;&#x5C42;&#x6B21;</h2>
<p><strong>&#x4F53;&#x7CFB;&#x6240;&#x9020;&#x6210;&#x7684;&#x7ED3;&#x679C;&#x53EF;&#x80FD;&#x4E0E;&#x4F53;&#x7CFB;&#x884C;&#x4E3A;&#x4F53;&#x7684;&#x613F;&#x671B;&#x5927;&#x76F8;&#x5F84;&#x5EAD;&#x3002;</strong></p>
<p><u> &#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x50CF;&#x7269;&#x7406;&#x5B66;&#x5BB6;&#x6216;&#x5316;&#x5B66;&#x5BB6;&#x5728;&#x5B9E;&#x9A8C;&#x5BA4;&#x91CC;&#x63A7;&#x5236;&#x5B9E;&#x9A8C;&#x6761;&#x4EF6;&#x90A3;&#x6837;&#x6765;&#x5DE6;&#x53F3;&#x4E16;&#x754C;&#x653F;&#x6CBB;&#xFF0C;&#x5728;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x52AA;&#x529B;&#x53BB;&#x7406;&#x89E3;&#x5B83;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x50CF;&#x505A;&#x5B9E;&#x9A8C;&#x90A3;&#x6837;&#x53BB;&#x63A7;&#x5236;&#x5B83;&#x3002;<strong>&#x8FD9;&#x51E0;&#x4E4E;&#x603B;&#x662F;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x6211;&#x4EEC;&#x5F97;&#x51FA;&#x7ED3;&#x8BBA;&#x7684;&#x65F6;&#x5019;&#x5FC5;&#x987B;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x6839;&#x672C;&#x5C31;&#x7F3A;&#x5C11;&#x4E00;&#x4E9B;&#x53D1;&#x73B0;&#x4E0E;&#x5426;&#x5B9A;&#x9519;&#x8BEF;&#x7ED3;&#x8BBA;&#x7684;&#x6709;&#x6548;&#x624B;&#x6BB5;&#x3002;</strong></u></p>
<h3 id="&#x4E09;&#x4E2A;&#x5206;&#x6790;&#x5C42;&#x6B21;">&#x4E09;&#x4E2A;&#x5206;&#x6790;&#x5C42;&#x6B21;</h3>
<p><strong>&#x4EC0;&#x4E48;&#x90FD;&#x80FD;&#x89E3;&#x91CA;&#xFF0C;&#x5C31;&#x7B49;&#x4E8E;&#x4EC0;&#x4E48;&#x90FD;&#x89E3;&#x91CA;&#x4E0D;&#x4E86;&#x3002;</strong></p>
<p>&#x4ECE;&#x6700;&#x7B80;&#x660E;&#x7684;&#x65B9;&#x6CD5;&#x8FDB;&#x884C;&#x5206;&#x6790;&#xFF08;&#x201C;&#x7B80;&#x7EA6;&#x539F;&#x5219;/&#x5965;&#x5361;&#x59C6;&#x5243;&#x5200;&#x201D;&#xFF09;&#xFF0C;&#x540C;&#x65F6;&#x8003;&#x8651;&#x7406;&#x8BBA;&#x7684;&#x9002;&#x7528;&#x8303;&#x56F4;&#xFF08;&#x53EF;&#x4EE5;&#x89E3;&#x91CA;&#x591A;&#x5C11;&#x884C;&#x4E3A;&#xFF09;&#x548C;&#x89E3;&#x91CA;&#x529B;&#xFF08;&#x53EF;&#x4EE5;&#x89E3;&#x91CA;&#x591A;&#x5C11;&#x4E0D;&#x751A;&#x6E05;&#x695A;&#x7684;&#x76EE;&#x7684;&#x548C;&#x53CD;&#x5E38;&#x7684;&#x73B0;&#x8C61;&#xFF09;&#x3002;</p>
<ul>
<li><strong>&#x4E2A;&#x4EBA;</strong><ul>
<li>&#x8BA4;&#x77E5;&#x5FC3;&#x7406;&#x5B66; cognitive psychology&#xFF1A;&#x89E3;&#x8BFB;&#x4E16;&#x754C;&#x539F;&#x59CB;&#x4FE1;&#x606F;&#x7684;&#x8FC7;&#x7A0B;</li>
<li>&#x52A8;&#x673A;&#x5FC3;&#x7406;&#x5B66; motivational psychology&#xFF1A;&#x4ECE;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x5FC3;&#x7406;&#x6050;&#x60E7;&#x3001;&#x6B32;&#x671B;&#x53CA;&#x9700;&#x6C42;&#x6765;&#x89E3;&#x91CA;&#x4EBA;&#x7C7B;&#x884C;&#x4E3A;&#xFF0C;&#x5305;&#x62EC;&#x81EA;&#x5C0A;&#x3001;&#x793E;&#x4F1A;&#x8BA4;&#x53EF;&#x53CA;&#x6548;&#x80FD;&#x611F;&#x3002;</li>
<li>&#x884C;&#x4E3A;&#x7ECF;&#x6D4E;&#x5B66; behavioral economics&#xFF1A;&#x5C24;&#x5176;&#x662F;&#x524D;&#x666F;&#x7406;&#x8BBA;&#xFF0C;&#x89E3;&#x91CA;&#x4E86;&#x4EBA;&#x4EEC;&#x505A;&#x7684;&#x51B3;&#x5B9A;&#x53D6;&#x51B3;&#x4E8E;&#x4ED6;&#x4EEC;&#x9762;&#x5BF9;&#x7684;&#x662F;&#x83B7;&#x76CA;&#x7684;&#x524D;&#x666F;&#xFF0C;&#x8FD8;&#x662F;&#x4E8F;&#x635F;&#x7684;&#x524D;&#x666F;&#x3002;&#xFF08;&#x4E39;&#x5C3C;&#x5C14;&#xB7;&#x5361;&#x5C3C;&#x66FC;&#xFF09;</li>
<li>&#x5FC3;&#x7406;&#x4F20;&#x8BB0;&#x5B66; psychobiography&#xFF1A;&#x8FFD;&#x6EAF;&#x4E2A;&#x4EBA;&#x5E7C;&#x5E74;&#x7ECF;&#x5386;&#x5BFC;&#x81F4;&#x884C;&#x4E3A;&#x7279;&#x5F02;&#x3002;&#x5C40;&#x9650;&#x6027;&#x662F;&#x4E0D;&#x53EF;&#x8BC1;&#x4F2A;&#x548C;&#x96BE;&#x4EE5;&#x8BC1;&#x5B9E;&#x3002;</li>
</ul>
</li>
<li><strong>&#x56FD;&#x5BB6;</strong><ul>
<li>&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#xFF1A;&#x8BA4;&#x4E3A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x662F;&#x6218;&#x4E89;&#x7684;&#x6839;&#x6E90;&#xFF0C;&#x8FD9;&#x4E00;&#x7406;&#x8BBA;&#x4E0D;&#x80FD;&#x89E3;&#x91CA;&#x4E00;&#x6218;&#x7684;&#x8D77;&#x6E90;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x89E3;&#x91CA;&#x4E2D;&#x56FD;&#x3001;&#x82CF;&#x8054;&#x3001;&#x8D8A;&#x5357;&#x7684;&#x519B;&#x4E8B;&#x51B2;&#x7A81;&#x3002;</li>
<li>&#x53E4;&#x5178;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#xFF1A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x5177;&#x6709;&#x548C;&#x5E73;&#x7684;&#x503E;&#x5411; &#xFF0C;&#x56E0;&#x4E3A;&#x6218;&#x4E89;&#x4F1A;&#x5BF9;&#x5546;&#x4E1A;&#x9020;&#x6210;&#x635F;&#x5BB3;&#x3002;&#x540C;&#x6837;&#xFF0C; &#x4E00;&#x6218;&#x6253;&#x51FB;&#x4E86;&#x8FD9;&#x4E2A;&#x89C2;&#x70B9;&#x3002;</li>
<li><strong>&#x4E00;&#x56FD;&#x4ECB;&#x5165;&#x6218;&#x4E89;&#x4E0E;&#x8BE5;&#x56FD;&#x662F;&#x5426;&#x4E3A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x6216;&#x6C11;&#x4E3B;&#x56FD;&#x5BB6;&#x5E76;&#x65E0;&#x591A;&#x5927;&#x5173;&#x7CFB;&#x3002;</strong></li>
<li><u>&#x4E00;&#x4E2A;&#x89C2;&#x70B9;&#xFF0C;&#x5982;&#x679C;&#x6240;&#x6709;&#x56FD;&#x5BB6;&#x90FD;&#x6210;&#x4E3A;&#x6C11;&#x4E3B;&#x56FD;&#x5BB6;&#xFF0C;&#x90A3;&#x4E48;&#x6218;&#x4E89;&#x5C31;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x3002;</u></li>
<li>&#x5B98;&#x50DA;&#x653F;&#x6CBB;&#x5B66;bureaucratic politics&#xFF1A;&#x653F;&#x5E9C;&#x804C;&#x80FD;&#x90E8;&#x95E8;&#x548C;&#x5B98;&#x5458;&#x7684;&#x76F8;&#x4E92;&#x4F5C;&#x7528;&#xFF0C;&#x5173;&#x6CE8;&#x7EC4;&#x7EC7;&#x52A8;&#x529B;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x6240;&#x6709;&#x590D;&#x6742;&#x6027;&#x7EC4;&#x7EC7;&#x8D56;&#x4EE5;&#x8FD0;&#x884C;&#x7684;&#x60EF;&#x4F8B;&#x548C;&#x6807;&#x51C6;&#x8FD0;&#x4F5C;&#x7A0B;&#x5E8F;&#x3002;<strong>&#x804C;&#x4F4D;&#x51B3;&#x5B9A;&#x7ACB;&#x573A;</strong>&#x3002;</li>
</ul>
</li>
<li><strong>&#x56FD;&#x9645;&#x4F53;&#x7CFB;</strong><ul>
<li>&#x56FD;&#x9645;&#x4F53;&#x7CFB;&#x7684;&#x89E3;&#x91CA;&#x6700;&#x7B80;&#x6D01;&#xFF0C;&#x5982;&#x679C;&#x89E3;&#x91CA;&#x88AB;&#x8BC1;&#x660E;&#x662F;&#x4E0D;&#x6070;&#x5F53;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x628A;&#x6CE8;&#x610F;&#x529B;&#x8F6C;&#x5411;&#x4F53;&#x7CFB;&#x5185;&#x90E8;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#x589E;&#x52A0;&#x5206;&#x6790;&#x7684;&#x96BE;&#x5EA6;&#xFF0C;&#x76F4;&#x5230;&#x5F97;&#x5230;&#x5408;&#x7406;&#x7684;&#x89E3;&#x91CA;&#x3002;</li>
</ul>
</li>
</ul>
<h2 id="&#x8303;&#x5F0F;&#x4E0E;&#x7406;&#x8BBA;">&#x8303;&#x5F0F;&#x4E0E;&#x7406;&#x8BBA;</h2>
<p>&#x6211;&#x4EEC;&#x4E3A;&#x4E86;&#x5BF9;&#x67D0;&#x4E2A;&#x4E8B;&#x7269;&#x8FDB;&#x884C;&#x7CFB;&#x7EDF;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x9700;&#x8981;&#x91C7;&#x53D6;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x6765;&#x7EC4;&#x5408;&#x6211;&#x4EEC;&#x6240;&#x4F7F;&#x7528;&#x7684;&#x5DE5;&#x5177;&#x548C;&#x6280;&#x5DE7;&#x3002;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x5DE5;&#x5177;&#x7684;&#x6982;&#x5FF5;&#x5DE5;&#x5177;&#x5305;&#xFF0C;&#x901A;&#x5E38;&#x88AB;&#x79F0;&#x4E3A;&#x4E00;&#x79CD;<strong>&#x8303;&#x5F0F; paradigm</strong>&#x3002;</p>
<p>&#x8303;&#x5F0F;&#x53EF;&#x4EE5;&#x88AB;&#x770B;&#x4F5C;&#x662F;&#x6211;&#x4EEC;&#x6784;&#x5EFA;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#x6DF1;&#x7684;&#xFF08;&#x4EE5;&#x53CA;&#x8D8A;&#x6765;&#x8D8A;&#x4E13;&#x4E1A;&#x7684;&#xFF09;&#x77E5;&#x8BC6;&#x7ED3;&#x6784;&#x4E4B;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x7ED3;&#x6784;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x7406;&#x8BBA;&#x3002;&#x7406;&#x8BBA;&#x662F;&#x6709;&#x5173;&#x4E16;&#x754C;&#x5982;&#x4F55;&#x8FD0;&#x884C;&#x7684;&#x5047;&#x5B9A;&#x6027;&#x9648;&#x8FF0;&#x3002;&#x6211;&#x4EEC;&#x4ECE;&#x8303;&#x5F0F;&#x4E2D;&#x5F97;&#x5230;&#x7406;&#x8BBA;&#x3002;</p>
<p><strong>&#x6211;&#x4EEC;&#x5229;&#x7528;&#x5047;&#x8BBE; hypotheses &#x6765;&#x8BC1;&#x660E;&#x7406;&#x8BBA;&#x3002;</strong></p>
<h3 id="&#x4E16;&#x754C;&#x653F;&#x6CBB;&#x4E2D;&#x7684;&#x56DB;&#x79CD;&#x4E3B;&#x8303;&#x5F0F;">&#x4E16;&#x754C;&#x653F;&#x6CBB;&#x4E2D;&#x7684;&#x56DB;&#x79CD;&#x4E3B;&#x8303;&#x5F0F;</h3>
<ul>
<li>&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;<ul>
<li>&#x9632;&#x5FA1;&#x6027;&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#xFF1A;&#x5F3A;&#x8C03;&#x5B89;&#x5168;&#x4E3A;&#x56FD;&#x5BB6;&#x6700;&#x91CD;&#x8981;&#x7684;&#x76EE;&#x6807;</li>
<li>&#x8FDB;&#x653B;&#x6027;&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#xFF1A;&#x5173;&#x6CE8;&#x6743;&#x529B;</li>
</ul>
</li>
<li>&#x81EA;&#x7531;&#x4E3B;&#x4E49;<ul>
<li>&#x7ECF;&#x6D4E;&#x81EA;&#x7531;&#x4E3B;&#x4E49;<ul>
<li>&#x7279;&#x522B;&#x5173;&#x6CE8;&#x8D38;&#x6613;&#x3002;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#xFF0C;&#x8D38;&#x6613;&#x4E4B;&#x6240;&#x4EE5;&#x91CD;&#x8981;&#xFF0C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x53EF;&#x4EE5;&#x9632;&#x6B62;&#x56FD;&#x5BB6;&#x4ECB;&#x5165;&#x6218;&#x4E89;&#xFF0C;&#x800C;&#x662F;&#x7531;&#x4E8E;&#x5B83;&#x4F1A;&#x4F7F;&#x56FD;&#x5BB6;&#x4EE5;&#x7279;&#x5B9A;&#x65B9;&#x5F0F;&#x754C;&#x5B9A;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x5B83;&#x4EEC;&#x8BA4;&#x4E3A;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x8FDB;&#x884C;&#x6218;&#x4E89;&#x3002;</li>
<li>&#x907F;&#x514D;&#x6218;&#x4E89;&#x7684;&#x4E00;&#x4E2A;&#x8F83;&#x597D;&#x7684;&#x65B9;&#x6CD5;&#x662F;,&#x5728;&#x4E00;&#x4E2A;&#x5F00;&#x653E;&#x7684;&#x3001;&#x6CA1;&#x6709;&#x519B;&#x4E8B;&#x5F81;&#x670D;&#x7684;&#x8D38;&#x6613;&#x4F53;&#x7CFB;&#x4E2D;&#x5BFB;&#x6C42;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x3002;&#x65E5;&#x672C;&#x5728;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7ED3;&#x675F;&#x4EE5;&#x540E;,&#x901A;&#x8FC7;&#x8D38;&#x6613;&#x6210;&#x529F;&#x5730;&#x6539;&#x53D8;&#x4E86;&#x81EA;&#x5DF1;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x5730;&#x4F4D;&#x3002;</li>
</ul>
</li>
<li>&#x793E;&#x4F1A;&#x81EA;&#x7531;&#x4E3B;&#x4E49;<ul>
<li>&#x8BA4;&#x4E3A;&#x4EBA;&#x4E0E;&#x4EBA;&#x7684;&#x4EA4;&#x6D41;&#x4F1A;&#x589E;&#x8FDB;&#x76F8;&#x4E92;&#x4E86;&#x89E3;&#xFF0C;&#x4ECE;&#x800C;&#x51CF;&#x5C11;&#x51B2;&#x7A81;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x89C2;&#x70B9;&#x662F;&#x8FC7;&#x4E8E;&#x7B80;&#x5355;&#x5316;&#x7684;&#x3002;</li>
</ul>
</li>
<li>&#x653F;&#x6CBB;&#x81EA;&#x7531;&#x4E3B;&#x4E49;<ul>
<li>&#x5173;&#x6CE8;&#x5236;&#x5EA6;<ul>
<li>&#x56FD;&#x9645;&#x5236;&#x5EA6;&#x901A;&#x8FC7;&#x63D0;&#x4F9B;&#x4FE1;&#x606F;&#x548C;&#x6846;&#x67B6;&#x800C;&#x5851;&#x9020;&#x4E86;&#x671F;&#x671B;&#xFF0C;&#x56FD;&#x9645;&#x5236;&#x5EA6;&#x4F7F;&#x6C11;&#x4F17;&#x76F8;&#x4FE1;&#xFF0C;&#x4E0D;&#x4F1A;&#x518D;&#x53D1;&#x751F;&#x51B2;&#x7A81;&#x3002;&#x5B83;&#x4EEC;&#x62C9;&#x957F;&#x4E86;&#x672A;&#x6765;&#x7684;&#x9634;&#x5F71;(shadow of future&#xFF09;,&#x4ECE;&#x800C;&#x7F13;&#x89E3;&#x4E86;&#x5B89;&#x5168;&#x56F0;&#x5883;&#x3002;&#x5236;&#x5EA6;&#x51CF;&#x8F7B;&#x4E86;&#x65E0;&#x653F;&#x5E9C;&#x72B6;&#x6001;&#x7684;&#x8D1F;&#x9762;&#x5F71;&#x54CD;(&#x4E0D;&#x786E;&#x5B9A;&#x4EE5;&#x53CA;&#x4E0D;&#x80FD;&#x5F62;&#x6210;&#x76F8;&#x4E92;&#x4FE1;&#x4EFB;&#xFF09;&#x3002;</li>
<li>&#x5236;&#x5EA6;&#x4ECE;&#x56DB;&#x4E2A;&#x65B9;&#x9762;&#x7A33;&#x5B9A;&#x4EBA;&#x4EEC;&#x7684;&#x671F;&#x671B;&#xFF1A;<ul>
<li>&#x4FC3;&#x4F7F;&#x4EBA;&#x4EEC;&#x4EA7;&#x751F;&#x4E00;&#x79CD;&#x8FDE;&#x7EED;&#x89C2;&#x5FF5;</li>
<li>&#x5236;&#x5EA6;&#x521B;&#x9020;&#x4E86;&#x793C;&#x5C1A;&#x5F80;&#x6765;&#x7684;&#x673A;&#x4F1A;</li>
<li>&#x5236;&#x5EA6;&#x4FC3;&#x8FDB;&#x4E86;&#x4FE1;&#x606F;&#x7684;&#x6D41;&#x52A8;</li>
<li>&#x5236;&#x5EA6;&#x53EF;&#x4EE5;&#x63D0;&#x4F9B;&#x89E3;&#x51B3;&#x51B2;&#x7A81;&#x7684;&#x65B9;&#x6CD5;</li>
</ul>
</li>
</ul>
</li>
<li>&#x5173;&#x6CE8;&#x6C11;&#x4E3B;<ul>
<li>&#x6C11;&#x4E3B;&#x548C;&#x5E73;&#x8BBA;&#x8868;&#x660E;,&#x5047;&#x5982;&#x4E16;&#x754C;&#x4E0A;&#x6C11;&#x4E3B;&#x56FD;&#x5BB6;&#x7684;&#x6570;&#x91CF;&#x589E;&#x591A;,&#x53D1;&#x751F;&#x6218;&#x4E89;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x6216;&#x8BB8;&#x4F1A;&#x51CF;&#x5C11;,&#x81F3;&#x5C11;&#x6C11;&#x4E3B;&#x56FD;&#x5BB6;&#x95F4;&#x53D1;&#x751F;&#x6218;&#x4E89;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x6216;&#x8BB8;&#x4F1A;&#x51CF;&#x5C11;&#x3002;</li>
</ul>
</li>
</ul>
</li>
</ul>
</li>
<li>&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;<ul>
<li>&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x5F88;&#x660E;&#x786E;&#x5730;&#x4F46;&#x4E0D;&#x51C6;&#x786E;&#x5730;&#x9884;&#x8A00;,&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x3001;&#x5927;&#x89C4;&#x6A21;&#x6218;&#x4E89;&#x3001;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x9769;&#x547D;&#x4EE5;&#x53CA;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x5174;&#x8D77;,&#x4F1A;&#x5BFC;&#x81F4;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x706D;&#x4EA1;&#x3002;</li>
<li>&#x81EA;&#x8EAB;&#x5F31;&#x70B9;&#xFF1A;<ul>
<li>&#x8BD5;&#x56FE;&#x628A;&#x653F;&#x6CBB;&#x8FD8;&#x539F;&#x6210;&#x7ECF;&#x6D4E;</li>
<li>&#x9519;&#x8BEF;&#x8BA4;&#x4E3A;&#xFF0C;&#x56FD;&#x5BB6;&#x53EA;&#x662F;&#x7279;&#x5B9A;&#x9636;&#x7EA7;&#x7684;&#x5DE5;&#x5177;</li>
<li>&#x8FC7;&#x4E8E;&#x6B7B;&#x677F;&#x5730;&#x7406;&#x89E3;&#x5386;&#x53F2;&#x8FDB;&#x6B65;&#x6027;&#x3002;</li>
</ul>
</li>
</ul>
</li>
<li>&#x5EFA;&#x6784;&#x4E3B;&#x4E49;<ul>
<li>&#x5728;&#x5EFA;&#x6784;&#x4E3B;&#x4E49;&#x8005;&#x770B;&#x6765;,&#x7ED3;&#x6784;&#x4E0D;&#x53EA;&#x662F;&#x6307;&#x5355;&#x4F4D;&#x7684;&#x6570;&#x91CF;&#x4E0E;&#x5E03;&#x5C40;,&#x8FD8;&#x5305;&#x62EC;&quot;&#x4E3B;&#x4F53;&#x95F4;&#x610F;&#x4E49;&quot;(intersubjective meanings&#xFF09;,&#x5373;&#x5171;&#x6709;&#x8BDD;&#x8BED;&#x3001;&#x89C2;&#x5FF5;&#x3001;&#x4E60;&#x60EF;&#x3001;&#x89C4;&#x8303;&#x3001;&#x89C4;&#x5219;&#x4EE5;&#x53CA;&#x9002;&#x5F53;&#x6027;&#x903B;&#x8F91;,&#x8FD9;&#x5E2E;&#x52A9;&#x6784;&#x5EFA;&#x4E86;&#x5355;&#x4F4D;&#x7684;&#x8EAB;&#x4EFD;,&#x5E76;&#x4F7F;&#x5F97;&#x5355;&#x4F4D;&#x4E4B;&#x95F4;&#x4EE5;&#x76F8;&#x4E92;&#x7406;&#x89E3;&#x7684;&#x65B9;&#x5F0F;&#x8FDB;&#x884C;&#x4E92;&#x52A8;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x610F;&#x4E49;&#x4E0A;&#x8BF4;,&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x5851;&#x9020;&#x4E86;&#x8BA4;&#x540C;&#x4E0E;&#x5229;&#x76CA;&#x3002;</li>
<li>&#x4E0E;&#x6B64;&#x540C;&#x65F6;,&#x4EBA;&#x4EEC;&#x5728;&#x793E;&#x4F1A;&#x80CC;&#x666F;&#x4E2D;&#x8FDB;&#x884C;&#x4E92;&#x52A8;&#x7684;&#x65F6;&#x5019;,&#x4E5F;&#x4F1A;&#x6539;&#x53D8;&#x793E;&#x4F1A;&#x80CC;&#x666F;&#x672C;&#x8EAB;,&#x5373;&#x4FBF;&#x8FD9;&#x79CD;&#x6539;&#x53D8;&#x662F;&#x5F88;&#x5C0F;&#x7684;&#x3002;&#x56E0;&#x6B64;,&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x4F1A;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#x800C;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x3002;</li>
<li>&#x5EFA;&#x6784;&#x4E3B;&#x4E49;&#x7684;&#x6D1E;&#x5BDF;&#x529B;&#x7684;&#x4F53;&#x73B0;&#xFF1A;<ul>
<li>&#x201C;&#x884C;&#x4E3A;&#x4F53;&#x201D;&#x548C;&#x7ED3;&#x6784;&#x4E92;&#x52A8;&#x65B9;&#x5F0F;&#x662F;&#x5FAA;&#x73AF;&#x5F80;&#x590D;&#x548C;&#x76F8;&#x4E92;&#x5F71;&#x54CD;&#x7684;</li>
<li>&#x884C;&#x4E3A;&#x4F53;&#x7684;&#x8BA4;&#x540C;&#x548C;&#x5229;&#x76CA;&#x4E0D;&#x662F;&#x7ED9;&#x5B9A;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x793E;&#x4F1A;&#x4E92;&#x52A8;&#x7684;&#x4EA7;&#x7269;</li>
<li>&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x4E3B;&#x4F53;&#x95F4;&#x610F;&#x4E49;&#x4F1A;&#x7531;&#x4E8E;&#x793E;&#x4F1A;&#x4E92;&#x52A8;&#x53D1;&#x751F;&#x53D8;&#x5316;&#xFF0C;&#x4ECE;&#x800C;&#x5BFC;&#x81F4;&#x89C4;&#x5219;&#x3001;&#x89C4;&#x8303;&#x3001;&#x5408;&#x6CD5;&#x671F;&#x671B;&#x53D1;&#x751F;&#x53D8;&#x5316;,&#x751A;&#x81F3;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x56FD;&#x9645;&#x4F53;&#x7CFB;&#x672C;&#x8EAB;&#x7684;&#x6027;&#x8D28;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x3002;</li>
</ul>
</li>
</ul>
</li>
</ul>
<p><strong>&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x4E3B;&#x8981;&#x5174;&#x8DA3;&#x5728;&#x4E8E;&#x89E3;&#x91CA;&#x4E16;&#x754C;&#x4E8B;&#x52A1;&#x4E3A;&#x4EC0;&#x4E48;&#x53D1;&#x751F;&#x4EE5;&#x53CA;(&#x5982;&#x679C;&#x53EF;&#x80FD;&#x7684;&#x8BDD;&#xFF09;&#x9884;&#x6D4B;&#x4E16;&#x754C;&#x4E8B;&#x52A1;&#x672A;&#x6765;&#x53D1;&#x5C55;&#x7684;&#x4EBA;&#x6765;&#x8BF4;,&#x8FD9;&#x6837;&#x7684;&#x5206;&#x6B67;&#x6709;&#x4E00;&#x4E2A;&#x5B9E;&#x9645;&#x6548;&#x679C;,&#x5373;&#x5B83;&#x63ED;&#x793A;&#x4E00;&#x4E2A;&#x9053;&#x7406;:&#x505A;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x90FD;&#x5F88;&#x96BE;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x7B80;&#x5355;&#x5730;&#x5047;&#x5B9A;&#x4EBA;&#x4EEC;&#x4F1A;&#x4EE5;&#x8FD9;&#x6837;&#x6216;&#x90A3;&#x6837;&#x7684;&#x65B9;&#x5F0F;&#x884C;&#x4E3A;&#x3002;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x662F;&#x8C01;,&#x4ED6;&#x4EEC;&#x8981;&#x4EC0;&#x4E48;,&#x4EE5;&#x53CA;&#x4ED6;&#x4EEC;&#x662F;&#x5982;&#x4F55;&#x770B;&#x4E16;&#x754C;&#x7684;,&#x8FD9;&#x6837;&#x624D;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4ED6;&#x4EEC;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;,&#x4E3A;&#x6B64;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x7406;&#x89E3;&#x4ED6;&#x4EEC;&#x6240;&#x5904;&#x7684;&#x793E;&#x4F1A;&#x4E0E;&#x6587;&#x5316;&#x80CC;&#x666F;&#x3002;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&quot;&#x91CD;&#x6784;&#x4E16;&#x754C;&quot;,&#x4EE5;&#x4FBF;&#x89E3;&#x91CA;&#x4E16;&#x754C;,&#x8FD9;&#x5C31;&#x9700;&#x8981;&#x83B7;&#x5F97;&#x5927;&#x91CF;&#x4FE1;&#x606F;,&#x4E5F;&#x56E0;&#x6B64;&#x9700;&#x8981;&#x82B1;&#x8D39;&#x5F88;&#x591A;&#x65F6;&#x95F4;&#x4E0E;&#x7CBE;&#x529B;&#x3002;</strong></p>
<p><img src="chapter2.assets/00058.jpeg" alt="00058"></p>
<p><img src="chapter2.assets/00033.jpeg" alt="00033"></p>
<h2 id="&#x53CD;&#x4E8B;&#x5B9E;&#x63A8;&#x7406;&#x4E0E;&#x865A;&#x62DF;&#x5386;&#x53F2;">&#x53CD;&#x4E8B;&#x5B9E;&#x63A8;&#x7406;&#x4E0E;&#x201C;&#x865A;&#x62DF;&#x5386;&#x53F2;&#x201D;</h2>
<h3 id="&#x53CD;&#x4E8B;&#x5B9E;&#x63A8;&#x7406;-counterfactuals">&#x53CD;&#x4E8B;&#x5B9E;&#x63A8;&#x7406; counterfactuals</h3>
<p><strong>&#x53CD;&#x4E8B;&#x5B9E;&#x63A8;&#x7406;</strong>&#xFF1A;&#x8BBE;&#x5B9A;&#x4E0E;&#x4E8B;&#x5B9E;&#x76F8;&#x53CD;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x5EFA;&#x6784;&#x4E00;&#x79CD;&#x53EF;&#x80FD;&#x6027;&#x5047;&#x8BBE;&#x7684;&#x601D;&#x7EF4;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x8861;&#x91CF;&#x53CD;&#x4E8B;&#x5B9E;&#x63A8;&#x7406;&#x601D;&#x7EF4;&#x5B9E;&#x9A8C;&#x662F;&#x5426;&#x6709;&#x7528;&#x7684;&#x6807;&#x51C6;&#xFF1A;</p>
<ul>
<li><strong>&#x5408;&#x7406;&#x6027; plausibility</strong>&#xFF1A;&#x5FC5;&#x987B;&#x5408;&#x7406;&#x5730;&#x8BBE;&#x60F3;&#x4E24;&#x4E2A;&#x540C;&#x65F6;&#x5B58;&#x5728;&#x7684;&#x6761;&#x4EF6;</li>
<li><strong>&#x76F8;&#x8FD1;&#x6027; proximity in time</strong>&#xFF1A;&#x539F;&#x56E0;&#x4E8B;&#x4EF6;&#x548C;&#x7ED3;&#x679C;&#x4E8B;&#x4EF6;&#x5728;&#x65F6;&#x95F4;&#x4E0A;&#x8D8A;&#x76F8;&#x8FD1;&#xFF0C;&#x7B54;&#x6848;&#x8D8A;&#x53EF;&#x80FD;&#x4E3A;&#x201C;&#x662F;&#x201D;</li>
<li><strong>&#x7406;&#x8BBA;&#x6027; relation to theory</strong>&#xFF1A;&#x597D;&#x7684;&#x53CD;&#x4E8B;&#x5B9E;&#x63A8;&#x7406;&#x5C31;&#x5F53;&#x501F;&#x52A9;&#x73B0;&#x6709;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x7406;&#x8BBA;&#x4F7F;&#x6211;&#x4EEC;&#x5728;&#x5206;&#x6790;&#x4F17;&#x591A;&#x539F;&#x56E0;&#x65F6;&#x5177;&#x6709;&#x601D;&#x60F3;&#x4E0A;&#x7684;&#x6761;&#x7406;&#x6027;&#x548C;&#x7EC4;&#x7EC7;&#x6027;&#xFF0C;&#x907F;&#x514D;&#x968F;&#x610F;&#x731C;&#x60F3;</li>
<li><strong>&#x771F;&#x5B9E;&#x6027; facts</strong>&#xFF1A;&#x8FDB;&#x884C;&#x53CD;&#x4E8B;&#x5B9E;&#x63A8;&#x7406;&#x9700;&#x8981;&#x786E;&#x5207;&#x7684;&#x4E8B;&#x5B9E;&#x548C;&#x8BE6;&#x5C3D;&#x7684;&#x5386;&#x53F2;&#x5206;&#x6790;&#x3002;&#x4E3A;&#x4E86;&#x68C0;&#x9A8C;&#x4E00;&#x4E2A;&#x601D;&#x7EF4;&#x5B9E;&#x9A8C;&#x662F;&#x5426;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x641E;&#x6E05;&#x695A;&#xFF0C;&#x6240;&#x8C13;&#x4E0D;&#x53D8;&#x7684;&#x56E0;&#x7D20;&#x662F;&#x5426;&#x4E0E;&#x5DF2;&#x7ECF;&#x53D1;&#x751F;&#x7684;&#x771F;&#x5B9E;&#x60C5;&#x51B5;&#x4E0B;&#x543B;&#x5408;&#x3002;<strong>&#x6211;&#x4EEC;&#x6211;&#x5FC5;&#x987B;&#x8C28;&#x9632;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x601D;&#x7EF4;&#x5B9E;&#x9A8C;&#x4E2D;&#xFF0C;&#x628A;&#x4E00;&#x4E2A;&#x53CD;&#x4E8B;&#x5B9E;&#x63A8;&#x7406;&#x8BBA;&#x70B9;&#x5EFA;&#x7ACB;&#x5728;&#x53E6;&#x4E00;&#x4E2A;&#x53CD;&#x4E8B;&#x5B9E;&#x63A8;&#x7406;&#x8BBA;&#x70B9;&#x4E4B;&#x4E0A;&#x3002;</strong></li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter1.html" class="navigation navigation-prev " aria-label="Previous page: 世界政治中存在着永久的冲突与合作逻辑吗">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.html" class="navigation navigation-next " aria-label="Next page: 从威斯特伐利亚和会到第一次世界大战">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"解释冲突与合作的工具与技巧","level":"1.3","depth":1,"next":{"title":"从威斯特伐利亚和会到第一次世界大战","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"previous":{"title":"世界政治中存在着永久的冲突与合作逻辑吗","level":"1.2","depth":1,"path":"chapter1.md","ref":"chapter1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":{"en":"In this article"},"maxDepth":6,"mode":"nested","selector":".markdown-section h2,.markdown-section h3","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2.md","mtime":"2020-05-04T12:31:36.400Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-13T14:56:25.003Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

