
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>集体安全制度的失败和第二次世界大战 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter5.html" />
    
    
    <link rel="prev" href="chapter3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    世界政治中存在着永久的冲突与合作逻辑吗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    解释冲突与合作的工具与技巧
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    从威斯特伐利亚和会到第一次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    集体安全制度的失败和第二次世界大战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="chapter5.html">
            
                <a href="chapter5.html">
            
                    
                    解释冷战
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="chapter6.html">
            
                <a href="chapter6.html">
            
                    
                    冷战后的合作,冲突与热点
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="chapter7.html">
            
                <a href="chapter7.html">
            
                    
                    全球化和相互依存
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="chapter8.html">
            
                <a href="chapter8.html">
            
                    
                    信息革命与跨国行为体
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="chapter9.html">
            
                <a href="chapter9.html">
            
                    
                    未来的世界
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >集体安全制度的失败和第二次世界大战</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x96C6;&#x4F53;&#x5B89;&#x5168;&#x5236;&#x5EA6;&#x7684;&#x5931;&#x8D25;&#x548C;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;">&#x96C6;&#x4F53;&#x5B89;&#x5168;&#x5236;&#x5EA6;&#x7684;&#x5931;&#x8D25;&#x548C;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;</h1>
<h2 id="&#x96C6;&#x4F53;&#x5B89;&#x5168;&#x5236;&#x5EA6;">&#x96C6;&#x4F53;&#x5B89;&#x5168;&#x5236;&#x5EA6;</h2>
<p>&#x7F8E;&#x56FD;&#x603B;&#x7EDF;&#x4F0D;&#x5FB7;&#x7F57;&#xB7;&#x5A01;&#x5C14;&#x900A;&#x63D0;&#x51FA;&#xFF0C;&#x56FD;&#x9645;&#x653F;&#x6CBB;&#x548C;&#x56FD;&#x5185;&#x653F;&#x6CBB;&#x4E00;&#x6837; &#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x6CD5;&#x5F8B;&#x548C;&#x5236;&#x5EA6;&#x6765;&#x9650;&#x5236;&#x6B66;&#x529B;&#x7684;&#x4F7F;&#x7528;&#x3002;<strong>&#x4E3A;&#x4E86;&#x5927;&#x5C0F;&#x56FD;&#x5BB6;&#x90FD;&#x80FD;&#x76F8;&#x4E92;&#x4FDD;&#x8BC1;&#x653F;&#x6CBB;&#x72EC;&#x7ACB;&#x548C;&#x9886;&#x571F;&#x5B8C;&#x6574;&#xFF0C;&#x5FC5;&#x987B;&#x6210;&#x7ACB;&#x4E00;&#x4E2A;&#x57FA;&#x4E8E;&#x7279;&#x522B;&#x76DF;&#x7EA6;&#x57FA;&#x7840;&#x4E0A;&#x7684;&#x666E;&#x904D;&#x7684;&#x6C11;&#x65CF;&#xFF08;&#x56FD;&#x5BB6;&#xFF09;&#x8054;&#x76DF;&#x3002;</strong></p>
<ul>
<li>&#x5BA3;&#x5E03;&#x4FB5;&#x7565;&#x548C;&#x8FDB;&#x653B;&#x6027;&#x6218;&#x4E89;&#x4E3A;&#x975E;&#x6CD5;&#x884C;&#x4E3A;</li>
<li>&#x7231;&#x597D;&#x548C;&#x5E73;&#x7684;&#x56FD;&#x5BB6;&#x5FC5;&#x987B;&#x7ED3;&#x6210;&#x540C;&#x76DF;&#xFF0C;&#x5BF9;&#x4FB5;&#x7565;&#x884C;&#x4E3A;&#x8D77;&#x5A01;&#x6151;&#x4F5C;&#x7528;&#xFF0C;&#x5982;&#x679C;&#x5927;&#x5BB6;&#x90FD;&#x8BB8;&#x8BFA;&#x652F;&#x6301;&#x4E16;&#x754C;&#x4E0A;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x53D7;&#x5BB3;&#x8005;&#xFF0C;&#x90A3;&#x4E48;&#x7231;&#x597D;&#x548C;&#x5E73;&#x7684;&#x529B;&#x91CF;&#x5C31;&#x5C06;&#x5360;&#x4E0A;&#x98CE;</li>
<li>&#x5047;&#x5982;&#x5A01;&#x6151;&#x5931;&#x8D25;&#x548C;&#x51FA;&#x73B0;&#x4FB5;&#x7565;&#x884C;&#x4E3A;&#xFF0C;&#x6240;&#x6709;&#x56FD;&#x5BB6;&#x90FD;&#x8981;&#x540C;&#x610F;&#x60E9;&#x7F5A;&#x53D1;&#x52A8;&#x4FB5;&#x7565;&#x7684;&#x56FD;&#x5BB6;</li>
</ul>
<h3 id="&#x96C6;&#x4F53;&#x5B89;&#x5168;&#x601D;&#x60F3;&#x7684;&#x4F53;&#x73B0;&#x2014;&#x2014;&#x56FD;&#x9645;&#x8054;&#x76DF;&#x76DF;&#x7EA6;">&#x96C6;&#x4F53;&#x5B89;&#x5168;&#x601D;&#x60F3;&#x7684;&#x4F53;&#x73B0;&#x2014;&#x2014;&#x56FD;&#x9645;&#x8054;&#x76DF;&#x76DF;&#x7EA6;</h3>
<p>&#x56FD;&#x9645;&#x8054;&#x76DF;&#x5FC5;&#x987B;&#x7ECF;&#x8FC7;&#x6240;&#x6709;&#x6210;&#x5458;&#x56FD;&#x540C;&#x610F;,&#x624D;&#x80FD;&#x5B9E;&#x65BD;&#x96C6;&#x4F53;&#x5B89;&#x5168;&#x63AA;&#x65BD;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x6765;,&#x6BCF;&#x4E2A;&#x56FD;&#x5BB6;&#x90FD;&#x5177;&#x6709;&#x5426;&#x51B3;&#x6743;&#x3002;&#x56FD;&#x5BB6;&#x5728;&#x7B7E;&#x7F72;&#x76DF;&#x7EA6;&#x7684;&#x65F6;&#x5019;&#x8BB8;&#x8BFA;&#x9075;&#x5B88;&#x7B2C;16&#x6761;,&#x4F46;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x5404;&#x56FD;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x51B3;&#x5B9A;&#x91C7;&#x53D6;&#x4F55;&#x79CD;&#x5236;&#x88C1;&#x63AA;&#x65BD;&#x4EE5;&#x53CA;&#x5982;&#x4F55;&#x5B9E;&#x65BD;&#x5236;&#x88C1;,&#x5B83;&#x4EEC;&#x4E0D;&#x53D7;&#x4E00;&#x4E2A;&#x66F4;&#x9AD8;&#x6743;&#x5A01;&#x7684;&#x5236;&#x7EA6;&#x3002;&#x56E0;&#x6B64;,&#x56FD;&#x9645;&#x8054;&#x76DF;&#x4E0D;&#x662F;&#x5EFA;&#x7ACB;&#x4E16;&#x754C;&#x653F;&#x5E9C;&#x7684;&#x4E00;&#x4E2A;&#x6B65;&#x9AA4;,&#x53EA;&#x6709;&#x5B58;&#x5728;&#x7740;&#x4E16;&#x754C;&#x653F;&#x5E9C;&#x624D;&#x80FD;&#x4F7F;&#x5F97;&#x5728;&#x56FD;&#x5BB6;&#x4E4B;&#x4E0A;&#x5177;&#x6709;&#x4E00;&#x4E2A;&#x66F4;&#x9AD8;&#x7684;&#x3001;&#x5BF9;&#x56FD;&#x5BB6;&#x6709;&#x7EA6;&#x675F;&#x529B;&#x7684;&#x6743;&#x5A01;&#x3002;&#x6240;&#x4EE5;,<strong>&#x56FD;&#x9645;&#x8054;&#x76DF;&#x7684;&#x5EFA;&#x7ACB;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x65E0;&#x653F;&#x5E9C;&#x56FD;&#x5BB6;&#x4F53;&#x7CFB;&#x7684;&#x7EC8;&#x7ED3;,&#x5B83;&#x53EA;&#x662F;&#x56FD;&#x5BB6;&#x96C6;&#x4F53;&#x60E9;&#x7F5A;&#x4F53;&#x7CFB;&#x4E2D;&#x4E0D;&#x5B88;&#x89C4;&#x77E9;&#x7684;&#x884C;&#x4E3A;&#x4F53;&#x7684;&#x4E00;&#x79CD;&#x4E3E;&#x63AA;&#x3002;</strong></p>
<p>&#x56FD;&#x9645;&#x6CD5;&#x7684;&#x5730;&#x4F4D;&#x4F18;&#x5148;&#x4E8E;&#x56FD;&#x5185;&#x6CD5;&#x53CA;&#x7279;&#x5B9A;&#x60C5;&#x52BF;&#x4E2D;&#x7684;&#x4E3B;&#x6743;&#x3002;&#x56FD;&#x9645;&#x6CD5;&#x7684;&#x4E00;&#x4E2A;&#x4E2D;&#x5FC3;&#x601D;&#x60F3;&#x662F;&#xFF0C;&#x56FD;&#x5BB6;&#x5728;&#x8FDD;&#x80CC;&#x56FD;&#x9645;&#x6CD5;&#x7684;&#x60C5;&#x52BF;&#x4E2D;&#x4E0D;&#x4EAB;&#x6709;&#x4E3B;&#x6743;&#xFF0C;&#x800C;&#x4E14;&#x5E94;&#x5F53;&#x53D7;&#x5230;&#x60E9;&#x7F5A;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x56FD;&#x9645;&#x6CD5;&#x88AB;&#x56FD;&#x5BB6;&#x9075;&#x5B88;&#x7684;&#x7A0B;&#x5EA6;&#x8FDC;&#x4E0D;&#x53CA;&#x56FD;&#x5185;&#x6CD5;&#x3002;&#x8BB8;&#x591A;&#x56FD;&#x5BB6;&#x62D2;&#x7EDD;&#x63A5;&#x53D7;&#x56FD;&#x9645;&#x6CD5;&#x7684;&#x7EA6;&#x675F;&#xFF0C;&#x8BA4;&#x4E3A;&#x9075;&#x5B88;&#x56FD;&#x9645;&#x6CD5;&#x5E94;&#x8BE5;&#x662F;&#x81EA;&#x613F;&#x884C;&#x4E3A;&#xFF0C;&#x800C;&#x975E;&#x5F3A;&#x5236;&#x884C;&#x4E3A;&#x3002;</p>
<p>&#x56FD;&#x5BB6;&#x4E0D;&#x613F;&#x610F;&#x653E;&#x5F03;&#x67D0;&#x4E9B;&#x4E3B;&#x6743;&#x4EE5;&#x6362;&#x53D6;&#x96C6;&#x4F53;&#x5B89;&#x5168;,&#x5176;&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x56FD;&#x9645;&#x8054;&#x76DF;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x5927;&#x7F3A;&#x9677;&#xFF0C;<strong>&#x5373;&#x7F8E;&#x56FD;&#x4E0D;&#x53C2;&#x52A0;&#x81EA;&#x5DF1;&#x521B;&#x5EFA;&#x7684;&#x8FD9;&#x4E2A;&#x56FD;&#x9645;&#x7EC4;&#x7EC7;&#x3002;</strong></p>
<h3 id="&#x56FD;&#x9645;&#x8054;&#x76DF;&#x5728;&#x4E2D;&#x56FD;&#x4E1C;&#x5317;&#x7684;&#x5931;&#x8D25;">&#x56FD;&#x9645;&#x8054;&#x76DF;&#x5728;&#x4E2D;&#x56FD;&#x4E1C;&#x5317;&#x7684;&#x5931;&#x8D25;</h3>
<p>&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x4E2D;&#xFF0C;&#x65E5;&#x672C;&#x52A0;&#x5165;&#x4E86;&#x534F;&#x7EA6;&#x56FD;&#x4E00;&#x65B9;&#xFF0C;&#x6218;&#x4E89;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x65E5;&#x672C;&#x5E0C;&#x671B;&#x56FD;&#x9645;&#x793E;&#x4F1A;&#x627F;&#x8BA4;&#x5176;&#x4E3A;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x4E3B;&#x8981;&#x5927;&#x56FD;&#x4E4B;&#x4E00;&#xFF0C;&#x906D;&#x5230;&#x6B27;&#x6D32;&#x56FD;&#x5BB6;&#x548C;&#x7F8E;&#x56FD;&#x7684;&#x53CD;&#x5BF9;&#x3002;20&#x4E16;&#x7EAA;20&#x5E74;&#x4EE3;&#xFF0C;&#x7F8E;&#x56FD;&#x901A;&#x8FC7;&#x79CD;&#x65CF;&#x6B67;&#x89C6;&#x6CD5;&#x6848;&#xFF0C;&#x6392;&#x6324;&#x65E5;&#x672C;&#x79FB;&#x6C11;&#x3002;</p>
<p>20&#x4E16;&#x7EAA;20&#x5E74;&#x4EE3;&#x672B;&#x5F00;&#x59CB;&#x7684;&#x5168;&#x7403;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#xFF0C;&#x4F7F;&#x65E5;&#x672C;&#x6781;&#x5176;&#x8106;&#x5F31;&#xFF0C;&#x65E5;&#x672C;&#x7684;&#x519B;&#x4E8B;&#x96C6;&#x56E2;&#x5728;&#x6743;&#x529B;&#x6597;&#x4E89;&#x4E2D;&#x5360;&#x4E86;&#x4E0A;&#x98CE;&#x3002;</p>
<p>&#x56FD;&#x9645;&#x8054;&#x76DF;&#x5E76;&#x672A;&#x6839;&#x636E;&#x300A;&#x56FD;&#x9645;&#x8054;&#x76DF;&#x76DF;&#x7EA6;&#x300B;&#x5BF9;&#x65E5;&#x672C;&#x4FB5;&#x7565;&#x4E2D;&#x56FD;&#x5B9E;&#x65BD;&#x5236;&#x88C1;&#xFF0C;&#x65E5;&#x672C;&#x9000;&#x51FA;&#x56FD;&#x9645;&#x8054;&#x76DF;&#x3002;</p>
<h3 id="&#x57C3;&#x585E;&#x4FC4;&#x6BD4;&#x4E9A;&#x7EB7;&#x4E89;">&#x57C3;&#x585E;&#x4FC4;&#x6BD4;&#x4E9A;&#x7EB7;&#x4E89;</h3>
<p>&#x610F;&#x5927;&#x5229;&#x5F88;&#x65E9;&#x5C31;&#x60F3;&#x517C;&#x5E76;&#x57C3;&#x585E;&#x4FC4;&#x6BD4;&#x4E9A;&#xFF0C;&#x5E76;&#x5728;1935&#x5E74;10&#x6708;&#x5165;&#x4FB5;&#x57C3;&#x585E;&#x4FC4;&#x6BD4;&#x4E9A;&#x3002;&#x56FD;&#x9645;&#x8054;&#x76DF;&#x5E76;&#x6CA1;&#x6709;&#x5BF9;&#x610F;&#x5927;&#x5229;&#x5B9E;&#x884C;&#x5B8C;&#x5168;&#x7684;&#x5236;&#x88C1;&#xFF0C;&#x6CA1;&#x6709;&#x5BF9;&#x94A2;&#x3001;&#x7164;&#x548C;&#x77F3;&#x6CB9;&#x5B9E;&#x65BD;&#x7981;&#x8FD0;&#xFF0C;&#x6CA1;&#x6709;&#x65AD;&#x7EDD;&#x4E0E;&#x610F;&#x5927;&#x5229;&#x7684;&#x5916;&#x4EA4;&#x5173;&#x7CFB;&#xFF0C;&#x6CA1;&#x6709;&#x5173;&#x95ED;&#x82CF;&#x4F0A;&#x58EB;&#x8FD0;&#x6CB3;&#xFF0C;&#x610F;&#x5927;&#x5229;&#x4ECD;&#x53EF;&#x901A;&#x8FC7;&#x8FD0;&#x6CB3;&#x5411;&#x5384;&#x7ACB;&#x7279;&#x91CC;&#x4E9A;&#x8FD0;&#x9001;&#x7269;&#x8D44;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x548C;&#x6CD5;&#x56FD;&#x4E0D;&#x60F3;&#x758F;&#x8FDC;&#x610F;&#x5927;&#x5229;,&#x56E0;&#x4E3A;&#x5FB7;&#x56FD;&#x7684;&#x5B9E;&#x529B;&#x6B63;&#x5728;&#x589E;&#x5F3A;,&#x8FD9;&#x4E24;&#x4E2A;&#x56FD;&#x5BB6;&#x8BA4;&#x4E3A;&#x6709;&#x5FC5;&#x8981;&#x628A;&#x610F;&#x5927;&#x5229;&#x7EB3;&#x5165;&#x904F;&#x5236;&#x5FB7;&#x56FD;&#x6743;&#x529B;&#x7684;&#x540C;&#x76DF;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>1936&#x5E74;3&#x6708;,&#x5E0C;&#x7279;&#x52D2;&#x8FDD;&#x53CD;&#x300A;&#x6D1B;&#x8FE6;&#x8BFA;&#x516C;&#x7EA6;&#x300B;,&#x6D3E;&#x5FB7;&#x56FD;&#x519B;&#x961F;&#x8FDB;&#x9A7B;&#x83B1;&#x8335;&#x975E;&#x519B;&#x4E8B;&#x5730;&#x533A;&#x3002;&#x82F1;&#x56FD;&#x548C;&#x6CD5;&#x56FD;&#x987F;&#x65F6;&#x628A;&#x57C3;&#x585E;&#x4FC4;&#x6BD4;&#x4E9A;&#x95EE;&#x9898;&#x6401;&#x7F6E;&#x4E00;&#x8FB9;,&#x5E76;&#x540C;&#x610F;&#x5927;&#x5229;&#x534F;&#x5546;&#x5982;&#x4F55;&#x6062;&#x590D;&#x6B27;&#x6D32;&#x7684;&#x5747;&#x52BF;&#x3002;&#x663E;&#x7136;,&#x6B27;&#x6D32;&#x5747;&#x52BF;&#x7684;&#x91CD;&#x8981;&#x6027;&#x8D85;&#x8FC7;&#x4E86;&#x5728;&#x975E;&#x6D32;&#x8D2F;&#x5F7B;&#x96C6;&#x4F53;&#x5B89;&#x5168;&#x539F;&#x5219;&#x3002;1936&#x5E74;5&#x6708;,&#x610F;&#x5927;&#x5229;&#x5728;&#x57C3;&#x585E;&#x4FC4;&#x6BD4;&#x4E9A;&#x53D6;&#x5F97;&#x4E86;&#x519B;&#x4E8B;&#x4E0A;&#x7684;&#x80DC;&#x5229;,&#x540C;&#x5E74;7&#x6708;&#x56FD;&#x9645;&#x8054;&#x76DF;&#x53D6;&#x6D88;&#x4E86;&#x9488;&#x5BF9;&#x610F;&#x5927;&#x5229;&#x7684;&#x5236;&#x88C1;&#x3002;</p>
<h2 id="&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x8D77;&#x6E90;">&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x7684;&#x8D77;&#x6E90;</h2>
<p>&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x5BA3;&#x544A;&#x6B27;&#x6D32;&#x4E3B;&#x5BFC;&#x5747;&#x52BF;&#x7684;&#x65F6;&#x4EE3;&#x7ED3;&#x675F;&#xFF0C;&#x7F8E;&#x56FD;&#x548C;&#x82CF;&#x8054;&#x5728;&#x6B64;&#x540E;&#x6210;&#x4E3A;&#x5B9E;&#x529B;&#x8D85;&#x7FA4;&#x7684;&#x56FD;&#x5BB6;&#x3002;</p>
<h3 id="&#x5E0C;&#x7279;&#x52D2;&#x7684;&#x6218;&#x7565;">&#x5E0C;&#x7279;&#x52D2;&#x7684;&#x6218;&#x7565;</h3>
<p>1933&#x5E74;&#x4E0A;&#x53F0;&#x540E;&#xFF0C;&#x5E0C;&#x7279;&#x52D2;&#x6709;&#x56DB;&#x79CD;&#x653F;&#x7B56;&#x9009;&#x62E9;&#xFF1A;</p>
<ol>
<li>&#x6D88;&#x6781;&#x7ACB;&#x573A;&#xFF1A;&#x63A5;&#x53D7;&#x5FB7;&#x56FD;&#x7684;&#x56FD;&#x9645;&#x5730;&#x4F4D;&#x88AB;&#x524A;&#x5F31;&#x7684;&#x73B0;&#x5B9E;</li>
<li>&#x901A;&#x8FC7;&#x53D1;&#x5C55;&#x7ECF;&#x6D4E;&#x6765;&#x589E;&#x5F3A;&#x5FB7;&#x56FD;&#x5B9E;&#x529B;&#xFF0C;&#x5DE5;&#x4E1A;&#x53D1;&#x5C55;&#x6765;&#x6269;&#x5927;&#x5FB7;&#x56FD;&#x7684;&#x56FD;&#x9645;&#x5F71;&#x54CD;</li>
<li>&#x4FEE;&#x6539;&#x300A;&#x51E1;&#x5C14;&#x8D5B;&#x6761;&#x7EA6;&#x300B;&#xFF0C;&#x6536;&#x56DE;&#x5FB7;&#x56FD;&#x5728;1918&#x5E74;&#x4E27;&#x5931;&#x7684;&#x90E8;&#x5206;&#x6743;&#x76CA;</li>
<li>&#x6269;&#x5F20;&#x6218;&#x7565;&#xFF1A;&#x6323;&#x8131;&#x4ED6;&#x8BA4;&#x4E3A;&#x7684;&#x5FB7;&#x56FD;&#x6240;&#x53D7;&#x7684;&#x904F;&#x5236;&#xFF08;&#x5E0C;&#x7279;&#x52D2;&#x7684;&#x9009;&#x62E9;&#xFF09;</li>
</ol>
<p><strong>&#x5E0C;&#x7279;&#x52D2;&#x5B9E;&#x65BD;&#x6218;&#x7565;&#x7684;&#x56DB;&#x4E2A;&#x9636;&#x6BB5;</strong></p>
<p><img src="chapter4.assets/00062.jpeg" alt="00062"></p>
<ol>
<li>&#x5229;&#x7528;&#x5916;&#x4EA4;&#x884C;&#x52A8;&#x6765;&#x7834;&#x574F;&#x51E1;&#x5C14;&#x8D5B;&#x4F53;&#x7CFB;&#x7684;&#x6846;&#x67B6;&#x7ED3;&#x6784;&#xFF08;1933&#xFF5E;1936&#xFF09;<ol>
<li>1933&#x5E74;10&#x6708;&#xFF0C;&#x5FB7;&#x56FD;&#x5BA3;&#x5E03;&#x9000;&#x51FA;&#x56FD;&#x9645;&#x8054;&#x76DF;&#xFF0C;&#x4ED6;&#x628A;&#x539F;&#x56E0;&#x5F52;&#x7ED3;&#x4E8E;&#x6CD5;&#x56FD;&#x4EBA;&#x4E0D;&#x613F;&#x610F;&#x88C1;&#x51CF;&#x81EA;&#x5DF1;&#x7684;&#x519B;&#x961F;</li>
<li>1934&#x5E74;1&#x6708;&#xFF0C;&#x548C;&#x6CE2;&#x5170;&#x7B7E;&#x7F72;&#x6761;&#x7EA6;&#xFF0C;&#x7834;&#x574F;&#x6CD5;&#x56FD;&#x540C;&#x6CE2;&#x5170;&#x4E4B;&#x524D;&#x8FBE;&#x6210;&#x7684;&#x534F;&#x8BAE;</li>
<li>1935&#x5E74;3&#x6708;&#xFF0C;&#x6307;&#x8D23;&#x300A;&#x51E1;&#x5C14;&#x8D5B;&#x6761;&#x7EA6;&#x300B;&#x7684;&#x519B;&#x4E8B;&#x6761;&#x6B3E;&#xFF0C;&#x5BA3;&#x5E03;&#x628A;&#x5FB7;&#x56FD;&#x519B;&#x961F;&#x6570;&#x91CF;&#x589E;&#x52A0;3&#x500D;&#x53CA;&#x5EFA;&#x7ACB;&#x5FB7;&#x56FD;&#x7A7A;&#x519B;&#x7684;&#x8BA1;&#x5212;</li>
<li>1936&#x5E74;3&#x6708;&#xFF0C;&#x5F00;&#x8FDB;&#x83B1;&#x8335;&#x5730;&#x533A;&#xFF0C;&#x5BA3;&#x79F0;&#x6CD5;&#x56FD;&#x4E0E;&#x82CF;&#x8054;&#x8FBE;&#x6210;&#x7684;&#x534F;&#x8BAE;&#x7834;&#x574F;&#x4E86;&#x300A;&#x6D1B;&#x8FE6;&#x8BFA;&#x516C;&#x7EA6;&#x300B;&#xFF0C;&#x8FEB;&#x4F7F;&#x5FB7;&#x56FD;&#x51FA;&#x6B64;&#x4E0B;&#x4E3E;</li>
</ol>
</li>
<li>&#x5411;&#x90BB;&#x8FD1;&#x5C0F;&#x56FD;&#x6269;&#x5F20;&#xFF08;1936&#xFF5E;1940&#xFF09;<ol>
<li>&#x5FB7;&#x56FD;&#x4E0E;&#x610F;&#x5927;&#x5229;&#x7B7E;&#x7F72;&#x8F74;&#x5FC3;&#x56FD;&#x6761;&#x7EA6;&#xFF0C;&#x548C;&#x65E5;&#x672C;&#x7B7E;&#x8BA2;&#x53CD;&#x5BF9;&#x5171;&#x4EA7;&#x56FD;&#x9645;&#x7684;&#x534F;&#x5B9A;</li>
<li>&#x652F;&#x63F4;&#x897F;&#x73ED;&#x7259;&#x5185;&#x6218;&#xFF08;1936&#xFF5E;1939&#xFF09;&#xFF0C;&#x6BC1;&#x706D;&#x683C;&#x5C14;&#x5C3C;&#x5361;&#x7684;&#x5DF4;&#x65AF;&#x514B;&#x5E02;</li>
<li>1938&#x5E74;&#xFF0C;&#x5F00;&#x8FDB;&#x7EF4;&#x4E5F;&#x7EB3;&#xFF0C;&#x4FB5;&#x7565;&#x5965;&#x5730;&#x5229;</li>
<li>1939&#x5E74;3&#x6708;&#x5F00;&#x8FDB;&#x6377;&#x514B;&#x65AF;&#x6D1B;&#x4F10;&#x514B;&#xFF0C;&#x5360;&#x9886;&#x5176;&#x9996;&#x90FD;&#x5E03;&#x62C9;&#x683C;</li>
<li>1939&#x5E74;8&#x6708;&#xFF0C;&#x548C;&#x65AF;&#x5927;&#x6797;&#x7B7E;&#x8BA2;&#x6761;&#x7EA6;&#xFF0C;&#x74DC;&#x5206;&#x6CE2;&#x5170;</li>
<li>1939&#x5E74;9&#x6708;1&#x65E5;&#xFF0C;&#x8FDB;&#x653B;&#x6CE2;&#x5170;</li>
</ol>
</li>
<li>&#x865A;&#x5047;&#x7684;&#x6218;&#x4E89;&#x65F6;&#x671F;&#xFF08;1940&#x5E74;&#xFF09;<ol>
<li>&#x5411;&#x632A;&#x5A01;&#x51FA;&#x5175;</li>
<li>&#x5BF9;&#x8377;&#x5170;&#x3001;&#x6BD4;&#x5229;&#x65F6;&#x4E0E;&#x6CD5;&#x56FD;&#x53D1;&#x52A8;&#x95EA;&#x7535;&#x5F0F;&#x8FDB;&#x653B;</li>
<li>&#x7ED5;&#x8FC7;&#x9A6C;&#x5176;&#x8BFA;&#x9632;&#x7EBF;&#xFF0C;&#x628A;&#x82F1;&#x519B;&#x8D76;&#x5230;&#x6566;&#x523B;&#x5C14;&#x514B;&#xFF0C;&#x8FEB;&#x4F7F;&#x82F1;&#x519B;&#x6A2A;&#x6E21;&#x6D77;&#x5CE1;</li>
<li>6&#x6708;10&#x65E5;&#x610F;&#x5927;&#x5229;&#x8DDF;&#x968F;&#x5FB7;&#x519B;&#x5165;&#x4FB5;&#x6CD5;&#x56FD;&#xFF0C;12&#x5929;&#x540E;&#x6CD5;&#x56FD;&#x6295;&#x964D;</li>
<li>1939&#x5E74;&#x7F8E;&#x56FD;&#x501F;&#x79DF;&#x501F;&#x6CD5;&#x6848;&#xFF0C;&#x63D0;&#x4F9B;&#x7269;&#x8D44;&#x534F;&#x52A9;&#x4E2D;&#x56FD;&#x548C;&#x897F;&#x65B9;&#x76DF;&#x56FD;&#x4F5C;&#x6218;&#xFF0C;&#x5E76;&#x5C01;&#x9501;&#x5BF9;&#x65E5;&#x672C;&#x7684;&#x77F3;&#x6CB9;&#x4F9B;&#x5E94;</li>
<li>&#x4E3A;&#x4E86;&#x5BF9;&#x4ED8;&#x7F8E;&#x56FD;&#xFF0C;1940&#x5E74;9&#x6708;&#x5E95;&#xFF0C;&#x8F74;&#x5FC3;&#x56FD;&#x96C6;&#x56E2;&#x6210;&#x7ACB;</li>
</ol>
</li>
<li>&#x6218;&#x7EBF;&#x8FC7;&#x957F;&#x7684;&#x9636;&#x6BB5;&#xFF08;1941&#xFF5E;1945&#xFF09;<ol>
<li>&#x5C1D;&#x8BD5;&#x53D6;&#x5F97;&#x82F1;&#x56FD;&#x7684;&#x5236;&#x7A7A;&#x6743;&#xFF0C;&#x4F46;&#x672A;&#x6210;&#x529F;&#xFF0C;&#x4E5F;&#x672A;&#x6253;&#x8D25;&#x82F1;&#x56FD;&#x6D77;&#x519B;</li>
<li>1941&#x5E74;6&#x6708;22&#x65E5;&#xFF0C;&#x53D1;&#x8D77;&#x5DF4;&#x5DF4;&#x7F57;&#x8428;&#x884C;&#x52A8;&#xFF0C;&#x8054;&#x5408;&#x5176;&#x4ED6;&#x8F74;&#x5FC3;&#x56FD;&#x6210;&#x5458;&#x53CA;&#x82AC;&#x5170;&#x5171;&#x540C;&#x5165;&#x4FB5;&#x82CF;&#x8054;</li>
<li>&#x77F3;&#x6CB9;&#x7981;&#x8FD0;&#x653F;&#x7B56;&#x540E;&#xFF0C;&#x65E5;&#x672C;&#x8BA1;&#x5212;&#x8FC5;&#x901F;&#x4EE5;&#x6B66;&#x529B;&#x653B;&#x5360;&#x6B27;&#x6D32;&#x4F4D;&#x4E8E;&#x4E9A;&#x6D32;&#x7684;&#x6B96;&#x6C11;&#x5730;&#x5730;&#x533A;&#xFF0C;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x5EF6;&#x4F38;&#x81F3;&#x592A;&#x5E73;&#x6D0B;&#x4E2D;&#x7EBF;&#x7684;&#x5927;&#x578B;&#x9632;&#x536B;&#x5708;&#xFF0C;&#x4E3A;&#x4E86;&#x9632;&#x6B62;&#x7F8E;&#x56FD;&#x5BF9;&#x65E5;&#x672C;&#x7684;&#x4F5C;&#x6CD5;&#x5C55;&#x5F00;&#x5E72;&#x9884;&#xFF0C;&#x5BF9;&#x7F8E;&#x56FD;&#x592A;&#x5E73;&#x6D0B;&#x8230;&#x961F;&#x5C55;&#x5F00;&#x6B7C;&#x706D;&#x6027;&#x653B;&#x52BF;&#xFF0C;1941&#x5E74;12&#x6708;8&#x65E5;&#xFF0C;&#x7A81;&#x88AD;&#x7F8E;&#x519B;&#x590F;&#x5A01;&#x5937;&#x7684;&#x6D77;&#x519B;&#x57FA;&#x5730;&#xFF0C;&#x73CD;&#x73E0;&#x6E2F;&#x3002;</li>
<li>&#x65E5;&#x672C;&#x7684;&#x884C;&#x52A8;&#x4FC3;&#x4F7F;&#x7F8E;&#x56FD;&#x3001;&#x82F1;&#x56FD;&#x3001;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x548C;&#x5176;&#x4ED6;&#x540C;&#x76DF;&#x56FD;&#x6B63;&#x5F0F;&#x5BF9;&#x65E5;&#x672C;&#x5BA3;&#x6218;&#x3002;</li>
</ol>
</li>
</ol>
<p><strong>&#x4E2A;&#x4EBA;&#x4F5C;&#x7528;</strong></p>
<p>&#x597D;&#x6218;&#xFF0C;&#x81EA;&#x8D1F;&#xFF0C;&#x79CD;&#x65CF;&#x4E3B;&#x4E49;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#xFF0C;&#x53CD;&#x72B9;&#x592A;&#x4E3B;&#x4E49;&#xFF0C;&#x504F;&#x6267;&#x72C2;&#x4E2A;&#x6027;</p>
<p><strong>&#x4F53;&#x7CFB;&#x548C;&#x56FD;&#x5185;&#x539F;&#x56E0;</strong></p>
<ul>
<li><p>&#x7B2C;&#x4E00;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x5E76;&#x6CA1;&#x6709;&#x89E3;&#x51B3;&#x5FB7;&#x56FD;&#x95EE;&#x9898;</p>
</li>
<li><p>&#x897F;&#x65B9;&#x6C11;&#x4E3B;&#x56FD;&#x5BB6;&#x7531;&#x4E8E;&#x9636;&#x7EA7;&#x5206;&#x5316;&#x548C;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x5206;&#x91CE;&#x800C;&#x56DB;&#x5206;&#x4E94;&#x88C2;,&#x51E0;&#x4E4E;&#x65E0;&#x6CD5;&#x901A;&#x8FC7;&#x534F;&#x5546;&#x4E00;&#x81F4;&#x6765;&#x5236;&#x5B9A;&#x5BF9;&#x5916;&#x653F;&#x7B56;</p>
</li>
<li>&#x7ECF;&#x6D4E;&#x5927;&#x8427;&#x6761;&#xFF0C;&#x4E3B;&#x8981;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x6CA1;&#x6709;&#x5EFA;&#x7ACB;&#x8D77;&#x6709;&#x6548;&#x7684;&#x56FD;&#x9645;&#x534F;&#x8C03;&#x5236;&#x5EA6;,&#x4EE5;&#x89E3;&#x51B3;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x548C;&#x8D44;&#x91D1;&#x6D41;&#x52A8;&#x4E0D;&#x5E73;&#x8861;&#x7684;&#x95EE;&#x9898;</li>
<li>&#x7F8E;&#x56FD;&#x7684;&#x5B64;&#x7ACB;&#x4E3B;&#x4E49;&#x653F;&#x7B56;&#xFF0C;&#x4E0D;&#x613F;&#x8FC7;&#x591A;&#x5E72;&#x6D89;&#x6B27;&#x6D32;&#x4E8B;&#x52A1;&#xFF0C;&#x76F4;&#x5230;&#x73CD;&#x73E0;&#x6E2F;&#x4E8B;&#x4EF6;&#x3002;</li>
</ul>
<h3 id="&#x592A;&#x5E73;&#x6D0B;&#x6218;&#x4E89;">&#x592A;&#x5E73;&#x6D0B;&#x6218;&#x4E89;</h3>
<p>20&#x4E16;&#x7EAA;30&#x5E74;&#x4EE3;&#xFF0C;&#x519B;&#x4EBA;&#x548C;&#x6781;&#x7AEF;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x8005;&#x83B7;&#x5F97;&#x5BF9;&#x65E5;&#x672C;&#x653F;&#x5E9C;&#x7684;&#x63A7;&#x5236;&#x6743;&#x3002;&#x65E5;&#x672C;&#x60F3;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x5730;&#x533A;&#x9738;&#x6743;&#x79E9;&#x5E8F;,&#x5373;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x6240;&#x8BF4;&#x7684;&quot;&#x5927;&#x4E1C;&#x4E9A;&#x5171;&#x8363;&#x5708;&quot;(&#x8FD9;&#x662F;&#x5F81;&#x670D;&#x90BB;&#x56FD;&#x7684;&#x4E00;&#x79CD;&#x5341;&#x5206;&#x59D4;&#x5A49;&#x7684;&#x8BF4;&#x6CD5;&#xFF09;&#x3002;&#x65E5;&#x672C;&#x575A;&#x4FE1;,&#x5EFA;&#x7ACB;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5171;&#x8363;&#x5708;&#x5C06;&#x4F7F;&#x5F97;&#x5B83;&#x53EF;&#x4EE5;&#x62B5;&#x5236;&#x82F1;&#x56FD;&#x548C;&#x7F8E;&#x56FD;&#x7684;&#x5A01;&#x80C1;,&#x8FD9;&#x4E24;&#x4E2A;&#x56FD;&#x5BB6;&#x662F;&#x592A;&#x5E73;&#x6D0B;&#x4E0A;&#x7684;&#x4E3B;&#x8981;&#x6D77;&#x4E0A;&#x529B;&#x91CF;&#x3002;</p>
<p>1940&#x5E74;&#x6CD5;&#x56FD;&#x88AB;&#x5E0C;&#x7279;&#x52D2;&#x653B;&#x9677;&#x4E4B;&#x540E;,&#x65E5;&#x672C;&#x4EBA;&#x6293;&#x4F4F;&#x673A;&#x4F1A;,&#x4FB5;&#x5360;&#x4E86;&#x6CD5;&#x5C5E;&#x5370;&#x5EA6;&#x652F;&#x90A3;(&#x73B0;&#x5728;&#x7684;&#x8D8A;&#x5357;&#x3001;&#x67EC;&#x57D4;&#x5BE8;&#x548C;&#x8001;&#x631D;&#xFF09;&#x3002;</p>
<p>&#x5230;1941&#x5E74;&#x79CB;&#x5929;&#x7684;&#x65F6;&#x5019;,&#x65E5;&#x672C;&#x6269;&#x5F20;&#x4E3B;&#x4E49;&#x8005;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x628A;&#x82CF;&#x8054;&#x5F53;&#x4F5C;&#x8981;&#x653B;&#x51FB;&#x7684;&#x76EE;&#x6807;&#x4E86;&#x3002;&#x5E0C;&#x7279;&#x52D2;&#x5BF9;&#x82CF;&#x8054;&#x7684;&#x8FDB;&#x653B;,&#x6D88;&#x9664;&#x4E86;&#x82CF;&#x8054;&#x5BF9;&#x65E5;&#x672C;&#x7684;&#x5A01;&#x80C1;&#x3002;&#x4E0E;&#x6B64;&#x540C;&#x65F6;,&#x7F8E;&#x56FD;&#x5BF9;&#x65E5;&#x672C;&#x5B9E;&#x65BD;&#x77F3;&#x6CB9;&#x7981;&#x8FD0;&#x653F;&#x7B56;,&#x52AA;&#x529B;&#x963B;&#x6B62;&#x65E5;&#x672C;&#x7684;&#x5357;&#x8FDB;&#x884C;&#x52A8;&#x3002;<u>&#x4F46;&#x662F;&#x65E5;&#x672C;&#x4EBA;&#x5374;&#x8BA4;&#x4E3A;,&#x5982;&#x679C;&#x4E0D;&#x53D1;&#x52A8;&#x4E0E;&#x7F8E;&#x56FD;&#x7684;&#x6218;&#x4E89;,&#x90A3;&#x4E48;&#x6700;&#x7EC8;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x4E5F;&#x4F1A;&#x906D;&#x53D7;&#x5931;&#x8D25;&#x3002;&#x65E5;&#x672C;90%&#x7684;&#x77F3;&#x6CB9;&#x4F9D;&#x8D56;&#x8FDB;&#x53E3;,&#x5047;&#x5982;&#x77F3;&#x6CB9;&#x4F9B;&#x5E94;&#x88AB;&#x5207;&#x65AD;,&#x65E5;&#x672C;&#x6D77;&#x519B;&#x5C06;&#x575A;&#x6301;&#x4E0D;&#x5230;&#x4E00;&#x5E74;&#x3002;&#x56E0;&#x6B64;,&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;,&#x4E0E;&#x5176;&#x6162;&#x6162;&#x5730;&#x88AB;&#x7EDE;&#x6740;,&#x4E0D;&#x5982;&#x53D1;&#x52A8;&#x8FDB;&#x653B;&#x3002;</u></p>
<p><strong>&#x4E2A;&#x4EBA;&#x4F5C;&#x7528;</strong>&#xFF1A;&#x4E3B;&#x5F20;&#x6269;&#x5F20;&#x7684;&#x65E5;&#x672C;&#x5C06;&#x519B;&#x4EEC;&#x4F01;&#x56FE;&#x589E;&#x5F3A;&#x65E5;&#x672C;&#x7684;&#x5730;&#x533A;&#x5F71;&#x54CD;&#x529B;</p>
<p><strong>&#x56FD;&#x5185;&#x539F;&#x56E0;</strong>&#xFF1A;&#x7ECF;&#x6D4E;&#x5D29;&#x6E83;&#x4F7F;&#x65E5;&#x672C;&#x53D8;&#x5F97;&#x66F4;&#x5177;&#x6269;&#x5F20;&#x6027;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x56FD;&#x5185;&#x6218;&#x4E89;&#x4E5F;&#x8BA9;&#x56FD;&#x529B;&#x8106;&#x5F31;&#x4E0D;&#x582A;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x5BF9;&#x7F8E;&#x56FD;&#x4E0D;&#x613F;&#x610F;&#x5728;&#x300A;&#x56FD;&#x9645;&#x8054;&#x76DF;&#x76DF;&#x7EA6;&#x300B;&#x4E2D;&#x5199;&#x79CD;&#x65CF;&#x5E73;&#x7B49;&#x5FC3;&#x6000;&#x4E0D;&#x6EE1;</p>
<p><strong>&#x4F53;&#x7CFB;&#x539F;&#x56E0;</strong>&#xFF1A;&#x300A;&#x51E1;&#x5C14;&#x8D5B;&#x6761;&#x7EA6;&#x300B;&#x6CA1;&#x80FD;&#x6EE1;&#x8DB3;&#x65E5;&#x672C;&#x5BF9;&#x4E2D;&#x56FD;&#x7684;&#x91CE;&#x5FC3;&#xFF0C;20&#x4E16;&#x7EAA;30&#x5E74;&#x4EE3;&#x7ECF;&#x6D4E;&#x56F0;&#x96BE;&#x8BA9;&#x65E5;&#x672C;&#x96BE;&#x5B8C;&#x5168;&#x9760;&#x8D38;&#x6613;&#x83B7;&#x5F97;&#x539F;&#x6599;</p>
<h2 id="&#x6700;&#x91CD;&#x8981;&#x7684;&#x6559;&#x8BAD;">&#x6700;&#x91CD;&#x8981;&#x7684;&#x6559;&#x8BAD;</h2>
<p><strong>&#x6211;&#x4EEC;&#x8981;&#x5C0F;&#x5FC3;&#x5BF9;&#x5F85;&#x8FC7;&#x4E8E;&#x7B80;&#x5355;&#x7684;&#x5386;&#x53F2;&#x6A21;&#x5F0F;&#x3002;&#x6C38;&#x8FDC;&#x8981;&#x5BF9;&#x4E00;&#x4E2A;&#x6A21;&#x5F0F;&#x63D0;&#x51FA;&#x8D28;&#x7591;&#xFF0C;&#x770B;&#x770B;&#x5B83;&#x662F;&#x5426;&#x540C;&#x5386;&#x53F2;&#x4E8B;&#x5B9E;&#x76F8;&#x543B;&#x5408;&#xFF0C;&#x662F;&#x5426;&#x4E0E;&#x73B0;&#x5B9E;&#x76F8;&#x4E00;&#x81F4;&#x3002;</strong></p>
<p><img src="chapter4.assets/00070.jpeg" alt="00070"></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.html" class="navigation navigation-prev " aria-label="Previous page: 从威斯特伐利亚和会到第一次世界大战">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter5.html" class="navigation navigation-next " aria-label="Next page: 解释冷战">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"集体安全制度的失败和第二次世界大战","level":"1.5","depth":1,"next":{"title":"解释冷战","level":"1.6","depth":1,"path":"chapter5.md","ref":"chapter5.md","articles":[]},"previous":{"title":"从威斯特伐利亚和会到第一次世界大战","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":{"en":"In this article"},"maxDepth":6,"mode":"nested","selector":".markdown-section h2,.markdown-section h3","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter4.md","mtime":"2020-02-20T16:00:02.186Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-13T14:56:25.003Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

