
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>透过照片看美国, 昏暗地 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="websiteStyle.css">
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3.html" />
    
    
    <link rel="prev" href="chapter1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    柏拉图的洞穴
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    透过照片看美国, 昏暗地
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    忧伤的物件/视域的英雄主义/摄影信条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    影像世界
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >透过照片看美国, 昏暗地</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x900F;&#x8FC7;&#x7167;&#x7247;&#x770B;&#x7F8E;&#x56FD;-&#x660F;&#x6697;&#x5730;">&#x900F;&#x8FC7;&#x7167;&#x7247;&#x770B;&#x7F8E;&#x56FD;, &#x660F;&#x6697;&#x5730;</h1>
<hr>
<p>&#x300A;&#x8349;&#x53F6;&#x96C6;&#x300B;&#x521D;&#x7248;&#xFF08;1855&#xFF09;&#x5E8F;&#x8A00;&#x4E2D;&#x6240;&#x9884;&#x793A;&#x7684;&#x7F8E;&#x56FD;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x6CA1;&#x6709;&#x7206;&#x53D1;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5BF9;&#x6B64;&#x611F;&#x5230;&#x5931;&#x671B;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x4EBA;&#x5BF9;&#x6B64;&#x611F;&#x5230;&#x5403;&#x60CA;&#x3002;&#x4E00;&#x4F4D;&#x4F1F;&#x5927;&#x7684;&#x8BD7;&#x4EBA;&#x65E0;&#x6CD5;&#x5355;&#x67AA;&#x5339;&#x9A6C;&#x6539;&#x53D8;&#x9053;&#x5FB7;&#x6C14;&#x5019;&#xFF1B;&#x54EA;&#x6015;&#x8FD9;&#x4F4D;&#x8BD7;&#x4EBA;&#x6709;&#x6570;&#x767E;&#x4E07;&#x7EA2;&#x536B;&#x5175;&#x4F9B;&#x4ED6;&#x8C03;&#x9063;&#xFF0C;&#x4E5F;&#x4F9D;&#x7136;&#x4E0D;&#x5BB9;&#x6613;&#x3002;</p>
<p>&#x5979;&#x7528;&#x4E86;&#x201C;&#x7EA2;&#x536B;&#x5175;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;, &#x539F;&#x6587;&#x5982;&#x4E0B;: </p>
<p><em>The great American Cultural Revolution heralded in thepreface to the first edition of Leaves of Grass(1855) didn t breakout, which has disappointed many but surprised none. One great poet alone cannot change the moral weather; even when the poet
has millions of <strong>Red Guards</strong> at his disposal, it is still not easy.</em></p>
<p>&#x7EF4;&#x57FA;&#x91CC; Red Guards &#x7684;&#x8BCD;&#x6761;&#x6307;&#x5411;&#x7684;&#x4E5F;&#x662F;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x7EA2;&#x536B;&#x5175;&#x4E00;&#x8BCD;, &#x82CF;&#x73CA;&#x7684;&#x7236;&#x4EB2;&#x867D;&#x7136;&#x5728;&#x4E2D;&#x56FD;&#x5F85;&#x8FC7;, &#x4F46;1939&#x5E74;&#x5DF2;&#x7ECF;&#x53BB;&#x4E16;&#x4E86;, &#x5979;&#x672C;&#x4EBA;&#x5BF9;&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x662F;&#x5426;&#x6709;&#x5174;&#x8DA3;&#x8FD8;&#x6CA1;&#x67E5;&#x51FA;&#x6765;, &#x4F46;&#x7528;&#x8FD9;&#x4E2A;&#x8BCD;&#x786E;&#x5B9E;&#x662F;&#x6709;&#x70B9;&#x610F;&#x601D;. </p>
<hr>
<p>&#x5728;&#x6444;&#x5F71;&#x7684;&#x6700;&#x521D;&#x51E0;&#x5341;&#x5E74;&#x95F4;&#xFF0C;&#x4EBA;&#x4EEC;&#x671F;&#x671B;&#x7167;&#x7247;&#x662F;&#x7406;&#x60F3;&#x5316;&#x7684;&#x5F71;&#x50CF;&#x3002;&#x8FD9;&#x4F9D;&#x7136;&#x662F;&#x5927;&#x591A;&#x6570;&#x4E1A;&#x4F59;&#x6444;&#x5F71;&#x8005;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x5BF9;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#x4E00;&#x5F20;&#x7F8E;&#x7684;&#x7167;&#x7247;&#x5C31;&#x662F;&#x4E00;&#x5F20;&#x67D0;&#x4EBA;&#x67D0;&#x7269;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x7F8E;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x4F8B;&#x5982;&#x4E00;&#x4E2A;&#x5973;&#x4EBA;&#x3001;&#x4E00;&#x4E2A;&#x843D;&#x65E5;&#x3002;&#x81EA;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x4E8C;&#x5341;&#x5E74;&#x4EE3;&#x4EE5;&#x6765;&#xFF0C;&#x6709;&#x62B1;&#x8D1F;&#x7684;&#x4E13;&#x4E1A;&#x6444;&#x5F71;&#x5E08;&#xFF0C;&#x90A3;&#x4E9B;&#x5176;&#x4F5C;&#x54C1;&#x8FDB;&#x5165;&#x535A;&#x7269;&#x9986;&#x7684;&#x4EBA;&#xFF0C;&#x5DF2;&#x7A33;&#x6B65;&#x5730;&#x79BB;&#x5F00;&#x6292;&#x60C5;&#x6027;&#x7684;&#x9898;&#x6750;&#xFF0C;&#x82E6;&#x5FC3;&#x63A2;&#x7D22;&#x6734;&#x7D20;&#x3001;&#x7C97;&#x4FD7;&#x4EE5;&#x81F3;&#x4E4F;&#x5473;&#x7684;&#x7D20;&#x6750;&#x3002;&#x6700;&#x8FD1;&#x6570;&#x5341;&#x5E74;&#x6765;&#xFF0C;&#x6444;&#x5F71;&#x5DF2;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x6210;&#x529F;&#x5730;&#x4E3A;&#x5927;&#x5BB6;&#x4FEE;&#x6539;&#x4E86;&#x5BF9;&#x4EC0;&#x4E48;&#x662F;&#x7F8E;&#x548C;&#x4E11;&#x7684;&#x5B9A;&#x4E49;&#x2014;&#x2014;&#x6839;&#x636E;&#x60E0;&#x7279;&#x66FC;&#x63D0;&#x51FA;&#x7684;&#x539F;&#x5219;&#x3002;</p>
<blockquote>
<p>&#x6BCF;&#x4E00;&#x786E;&#x5207;&#x7684;&#x7269;&#x4EF6;&#x6216;&#x72B6;&#x51B5;&#x6216;&#x7EC4;&#x5408;&#x6216;&#x8FC7;&#x7A0B;&#x90FD;&#x5C55;&#x793A;&#x4E00;&#x79CD;&#x7F8E;.(&#x90A3;&#x4E48;&#x6311;&#x51FA;&#x67D0;&#x4E00;&#x6837;&#x4E1C;&#x897F;&#x79F0;&#x4F5C;&#x7F8E;&#x800C;&#x53E6;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#x79F0;&#x4F5C;&#x4E0D;&#x7F8E;&#x5C31;&#x53D8;&#x5F97;&#x80A4;&#x6D45;&#x4E86;. &#x5982;&#x679C;&#x201C;&#x4E00;&#x4E2A;&#x4EBA;&#x6240;&#x505A;&#x6240;&#x60F3;&#x90FD;&#x662F;&#x91CD;&#x8981;&#x7684;&#x201D;, &#x90A3;&#x4E48;&#x628A;&#x751F;&#x547D;&#x4E2D;&#x67D0;&#x4E9B;&#x65F6;&#x523B;&#x5F53;&#x4F5C;&#x91CD;&#x8981;&#x7684;&#x800C;&#x5927;&#x90E8;&#x5206;&#x65F6;&#x523B;&#x5F53;&#x4F5C;&#x7410;&#x788E;&#x7684;, &#x5C31;&#x53D8;&#x5F97;&#x6B66;&#x65AD;&#x4E86;.)</p>
<p><em>&#x60E0;&#x7279;&#x66FC; &#x8349;&#x53F6;&#x96C6; &#x5E8F;&#x8A00;</em></p>
</blockquote>
<p>&#x65AF;&#x6CF0;&#x80AF;&#x9009;&#x62E9;&#x7167;&#x7247;&#x65F6;&#xFF0C;&#x5047;&#x8BBE;&#x4E86;&#x4E00;&#x79CD;&#x4E3A;&#x5927;&#x5BB6;&#x6240;&#x5171;&#x6709;&#x7684;&#x4EBA;&#x7C7B;&#x72B6;&#x51B5;&#x6216;&#x4EBA;&#x7C7B;&#x672C;&#x8D28;&#x3002;&#x300A;&#x4EBA;&#x7C7B;&#x4E00;&#x5BB6;&#x300B;&#x901A;&#x8FC7;&#x6807;&#x699C;&#x8981;&#x8BC1;&#x660E;&#x6BCF;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x4E2A;&#x4EBA;&#x90FD;&#x4EE5;&#x540C;&#x6837;&#x7684;&#x65B9;&#x5F0F;&#x51FA;&#x751F;&#x3001;&#x5DE5;&#x4F5C;&#x3001;&#x6B22;&#x7B11;&#x548C;&#x6B7B;&#x53BB;&#xFF0C;<strong>&#x6765;&#x5426;&#x8BA4;&#x5386;&#x53F2;&#x7684;&#x51B3;&#x5B9A;&#x6027;&#x91CD;&#x91CF;&#x2014;&#x2014;&#x771F;&#x5B9E;&#x7684;&#x548C;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x5DEE;&#x522B;&#x3001;&#x4E0D;&#x516C;&#x6B63;&#x548C;&#x51B2;&#x7A81;&#x7684;&#x51B3;&#x5B9A;&#x6027;&#x91CD;&#x91CF;</strong>&#x3002;&#x963F;&#x5E03;&#x65AF;&#x7684;&#x7167;&#x7247;&#x5219;&#x901A;&#x8FC7;&#x8868;&#x660E;<strong>&#x4E16;&#x754C;&#x4E0A;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x5916;&#x4EBA;&#x3001;&#x90FD;&#x5904;&#x4E8E;&#x65E0;&#x671B;&#x7684;&#x5B64;&#x7ACB;&#x72B6;&#x6001;&#x3001;&#x90FD;&#x5728;&#x673A;&#x68B0;&#x800C;&#x6B8B;&#x7F3A;&#x7684;&#x8EAB;&#x4EFD;&#x548C;&#x5173;&#x7CFB;&#x4E2D;&#x52A8;&#x5F39;&#x4E0D;&#x5F97;&#xFF0C;&#x6765;&#x540C;&#x6837;&#x65AD;&#x7136;&#x5730;&#x524A;&#x5F31;&#x653F;&#x6CBB;&#x6027;</strong>&#x3002;</p>
<p><u>&#x76F8;&#x673A;&#x6709;&#x80FD;&#x529B;&#x4EE5;&#x8FD9;&#x6837;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x6355;&#x6349;&#x6240;&#x8C13;&#x7684;&#x6B63;&#x5E38;&#x4EBA;, &#x4F7F;&#x5F97;&#x4ED6;&#x4EEC;&#x770B;&#x4E0A;&#x53BB;&#x90FD;&#x4E0D;&#x6B63;&#x5E38;. &#x6444;&#x5F71;&#x5E08;&#x9009;&#x62E9;&#x602A;&#x5F02;&#x8005;, &#x8FFD;&#x8E2A;, &#x53D6;&#x666F;, &#x663E;&#x5F71;, &#x8D77;&#x6807;&#x9898;.</u></p>
<p>&#x6309;&#x8D56;&#x5E0C; (Wihelm Reich, &#x5965;&#x5730;&#x5229;&#x7CBE;&#x795E;&#x75C5;&#x5B66;&#x5BB6;&#x548C;&#x5FC3;&#x7406;&#x5206;&#x6790;&#x5BB6;) &#x7684;&#x8BF4;&#x6CD5;, &#x53D7;&#x8650;&#x72C2;&#x8005;&#x5BF9;&#x75DB;&#x82E6;&#x7684;&#x5174;&#x8DA3;&#x4E0D;&#x662F;&#x6E90;&#x81EA;&#x5BF9;&#x75DB;&#x82E6;&#x7684;&#x7231;, &#x800C;&#x662F;&#x6E90;&#x81EA;&#x5E0C;&#x671B;&#x901A;&#x8FC7;&#x75DB;&#x82E6;&#x7684;&#x624B;&#x6BB5;&#x6765;&#x83B7;&#x5F97;&#x5F3A;&#x70C8;&#x7684;&#x523A;&#x6FC0;; &#x90A3;&#x4E9B;&#x88AB;&#x60C5;&#x611F;&#x7F3A;&#x5931;&#x6216;&#x611F;&#x89C9;&#x7F3A;&#x5931;&#x6467;&#x6B8B;&#x7684;&#x4EBA;&#x5B81;&#x613F;&#x9009;&#x62E9;&#x75DB;&#x82E6;&#x4EC5;&#x4EC5;&#x662F;&#x56E0;&#x4E3A;&#x75DB;&#x82E6;&#x603B;&#x6BD4;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x611F;&#x89C9;&#x597D;. &#x4F46;&#x4EBA;&#x4EEC;&#x5BFB;&#x6C42;&#x75DB;&#x82E6;&#x5C1A;&#x6709;&#x53E6;&#x4E00;&#x79CD;&#x4E0E;&#x8D56;&#x5E0C;&#x622A;&#x7136;&#x76F8;&#x53CD;&#x7684;, &#x4F3C;&#x4E4E;&#x4E5F;&#x662F;&#x6070;&#x5F53;&#x7684;&#x89E3;&#x91CA;: <strong>&#x5373;&#x4ED6;&#x4EEC;&#x5BFB;&#x6C42;&#x75DB;&#x82E6;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x611F;&#x53D7;&#x66F4;&#x591A;&#x75DB;&#x82E6;, &#x800C;&#x662F;&#x4E3A;&#x4E86;&#x611F;&#x53D7;&#x66F4;&#x5C11;.</strong></p>
<p>&#x89C2;&#x770B;&#x963F;&#x5E03;&#x65AF;&#x7684;&#x7167;&#x7247;&#x65E0;&#x53EF;&#x5426;&#x8BA4;&#x662F;&#x4E00;&#x79CD;&#x6298;&#x78E8;&#xFF0C;&#x800C;&#x53EA;&#x8981;&#x662F;&#x4E00;&#x79CD;&#x6298;&#x78E8;&#xFF0C;&#x5B83;&#x4EEC;&#x5C31;&#x662F;&#x73B0;&#x65F6;&#x5728;&#x8001;&#x4E8E;&#x4E16;&#x6545;&#x7684;&#x90FD;&#x5E02;&#x4EBA;&#x4E2D;&#x6D41;&#x884C;&#x7684;&#x90A3;&#x79CD;&#x827A;&#x672F;&#x6240;&#x72EC;&#x6709;&#x7684;&#xFF1A; <strong>&#x4F5C;&#x4E3A;&#x6267;&#x62D7;&#x5730;&#x63A5;&#x53D7;&#x8270;&#x96BE;&#x7684;&#x8003;&#x9A8C;&#x7684;&#x827A;&#x672F;&#x3002;&#x5979;&#x7684;&#x7167;&#x7247;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x573A;&#x5408;&#x53BB;&#x8BC1;&#x660E;&#x53EF;&#x4EE5;&#x4E0D;&#x5FC5;&#x53D7;&#x60CA;&#x5730;&#x9762;&#x5BF9;&#x751F;&#x547D;&#x7684;&#x6050;&#x6016;</strong>&#x3002;&#x53EA;&#x8981;&#x6444;&#x5F71;&#x5E08;&#x4E0D;&#x5F97;&#x4E0D;&#x5BF9;&#x5979;&#x81EA;&#x5DF1;&#x8BF4;&#x4E00;&#x58F0;&#x201C;&#x597D;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x5B83;&#x201D;&#xFF0C;&#x89C2;&#x8005;&#x4E5F;&#x5C31;&#x88AB;&#x9080;&#x8BF7;&#x53BB;&#x4F5C;&#x540C;&#x6837;&#x7684;&#x5BA3;&#x79F0;&#x3002;</p>
<div style="border-style:solid;border-width:2px 0px;border-color:powderblue;padding:10px;margin-bottom:10px;" "="">&#x963F;&#x5E03;&#x65AF;&#x7684;&#x4F5C;&#x54C1;&#x662F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x9AD8;&#x96C5;&#x827A;&#x672F;&#x7684;&#x4E00;&#x4E2A;&#x4E3B;&#x6D41;&#x8D8B;&#x52BF;&#x7684;&#x4E00;&#x4E2A;&#x597D;&#x4F8B;&#x5B50;: <b>&#x538B;&#x6291;--&#x6216;&#x81F3;&#x5C11;&#x51CF;&#x5F31;--&#x9053;&#x5FB7;&#x548C;&#x611F;&#x89C9;&#x7684;&#x6076;&#x5FC3;.</b></div>

<p>&#x73B0;&#x4EE3;&#x827A;&#x672F;&#x5927;&#x90E8;&#x5206;&#x4E13;&#x5FC3;&#x4E8E;&#x964D;&#x4F4E;&#x53EF;&#x6016;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x95E8;&#x69DB;. <strong>&#x827A;&#x672F;&#x901A;&#x8FC7;&#x4F7F;&#x6211;&#x4EEC;&#x4E60;&#x60EF;&#x4EE5;&#x524D;&#x6211;&#x4EEC;&#x56E0;&#x592A;&#x9707;&#x64BC;, &#x592A;&#x75DB;&#x82E6;&#x548C;&#x592A;&#x96BE;&#x582A;&#x800C;&#x4E0D;&#x6562;&#x76EE;&#x7779;&#x6216;&#x8033;&#x95FB;&#x7684;&#x4E8B;&#x60C5;, &#x6765;&#x6539;&#x53D8;&#x9053;&#x5FB7;--&#x4E5F;&#x5373;&#x90A3;&#x4E9B;&#x5728;&#x4EC0;&#x4E48;&#x662F;&#x548C;&#x4EC0;&#x4E48;&#x4E0D;&#x662F;&#x611F;&#x60C5;&#x4E0A;&#x548C;&#x672C;&#x80FD;&#x4E0A;&#x4E0D;&#x53EF;&#x5FCD;&#x53D7;&#x7684;&#x4E1C;&#x897F;&#x4E4B;&#x95F4;&#x5212;&#x4E86;&#x4E00;&#x6761;&#x6A21;&#x7CCA;&#x7684;&#x754C;&#x7EBF;&#x7684;&#x5FC3;&#x7406;&#x4E60;&#x60EF;&#x548C;&#x516C;&#x5171;&#x7EA6;&#x675F;. </strong> &#x4F46;&#x662F;&#x6211;&#x4EEC;&#x8FD9;&#x79CD;&#x5BF9;(&#x6D41;&#x52A8;&#x6216;&#x9759;&#x6B62;&#x7684;)&#x5F71;&#x50CF;&#x548C;&#x5370;&#x5237;&#x54C1;&#x4E2D;&#x65E5;&#x76CA;&#x5947;&#x5F62;&#x602A;&#x72B6;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x63A5;&#x53D7;&#x80FD;&#x529B;, &#x662F;&#x8981;&#x4ED8;&#x51FA;&#x9AD8;&#x6602;&#x4EE3;&#x4EF7;&#x7684;. &#x957F;&#x8FDC;&#x800C;&#x8A00;, <strong>&#x5B83;&#x7684;&#x4F5C;&#x7528;&#x4E0D;&#x662F;&#x89E3;&#x653E;&#x81EA;&#x6211;&#x800C;&#x662F;&#x524A;&#x5F31;&#x81EA;&#x6211;: &#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5BF9;&#x6050;&#x6016;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x4F2A;&#x719F;&#x6089;, &#x5B83;&#x589E;&#x5F3A;&#x5F02;&#x5316;, &#x524A;&#x5F31;&#x4EBA;&#x4EEC;&#x5728;&#x771F;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x4F5C;&#x51FA;&#x53CD;&#x5E94;&#x7684;&#x80FD;&#x529B;.</strong> </p>
<p>&#x8FD9;&#x4E9B;&#x7167;&#x7247;&#x4F7F;&#x4EBA;&#x89C9;&#x5F97;&#x540C;&#x60C5;&#x7684;&#x53CD;&#x5E94;&#x65E0;&#x5173;&#x5B8F;&#x65E8;. <strong>&#x91CD;&#x8981;&#x7684;&#x662F;&#x4E0D;&#x8981;&#x89C9;&#x5F97;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x59A5;, &#x662F;&#x8981;&#x80FD;&#x591F;&#x9547;&#x9759;&#x5730;&#x9762;&#x5BF9;&#x6050;&#x6016;. </strong> <u>&#x6309;&#x963F;&#x5E03;&#x65AF;&#x7684;&#x8BDD;&#x8BF4;, &#x7ED9;&#x4EBA;&#x62CD;&#x7167;&#x5C31;&#x5FC5;&#x987B;&#x201C;&#x6B8B;&#x5FCD;&#x201D;, &#x201C;&#x5351;&#x9119;&#x201D;, &#x91CD;&#x8981;&#x7684;&#x662F;&#x4E0D;&#x7728;&#x773C;.</u></p>
<p>&#x963F;&#x5E03;&#x65AF;&#x955C;&#x5934;&#x4E0B;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x5BB6;&#x65CF;&#x7684;&#x6210;&#x5458;&#xFF0C;&#x540C;&#x4E00;&#x4E2A;&#x6751;&#x5B50;&#x7684;&#x5C45;&#x6C11;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x78B0;&#x5DE7;&#x8FD9;&#x4E2A;&#x767D;&#x75F4;&#x6751;&#x662F;&#x7F8E;&#x56FD;&#x3002;<strong>&#x5979;&#x4E0D;&#x662F;&#x5C55;&#x793A;&#x4E0D;&#x540C;&#x4E8B;&#x7269;&#x4E4B;&#x95F4;&#x7684;&#x540C;&#x4E00;&#x6027;&#xFF08;&#x60E0;&#x7279;&#x66FC;&#x7684;&#x6C11;&#x4E3B;&#x8FDC;&#x666F;&#xFF09;&#xFF0C;&#x800C;&#x662F;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x770B;&#x4E0A;&#x53BB;&#x90FD;&#x4E00;&#x6837;&#x3002;</strong></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter1.html" class="navigation navigation-prev " aria-label="Previous page: 柏拉图的洞穴">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3.html" class="navigation navigation-next " aria-label="Next page: 忧伤的物件/视域的英雄主义/摄影信条">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"透过照片看美国, 昏暗地","level":"1.3","depth":1,"next":{"title":"忧伤的物件/视域的英雄主义/摄影信条","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"previous":{"title":"柏拉图的洞穴","level":"1.2","depth":1,"path":"chapter1.md","ref":"chapter1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"selector":".markdown-section h2,.markdown-section h3","mode":"nested","maxDepth":6,"isCollapsed":true,"isScrollspyActive":true,"visible":true,"label":{"en":"In this article"}},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"./websiteStyle.css","pdf":"./websiteStyle.css","epub":"./websiteStyle.css","mobi":"./websiteStyle.css"}},"file":{"path":"chapter2.md","mtime":"2021-02-02T06:16:34.070Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-07-23T06:48:19.872Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

