
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>柏拉图的洞穴 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="websiteStyle.css">
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    柏拉图的洞穴
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    透过照片看美国, 昏暗地
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    忧伤的物件/视域的英雄主义/摄影信条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    影像世界
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >柏拉图的洞穴</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x67CF;&#x62C9;&#x56FE;&#x7684;&#x6D1E;&#x7A74;">&#x67CF;&#x62C9;&#x56FE;&#x7684;&#x6D1E;&#x7A74;</h1>
<p>&#x4EBA;&#x7C7B;&#x65E0;&#x53EF;&#x6551;&#x8D4E;&#x5730;&#x7559;&#x5728;&#x67CF;&#x62C9;&#x56FE;&#x7684;&#x6D1E;&#x7A74;&#x91CC;&#xFF0C;&#x8001;&#x4E60;&#x60EF;&#x672A;&#x6539;&#xFF0C;&#x4F9D;&#x7136;&#x5728;&#x5E76;&#x975E;&#x771F;&#x5B9E;&#x672C;&#x8EAB;&#x800C;&#x4EC5;&#x662F;&#x771F;&#x5B9E;&#x7684;&#x5F71;&#x50CF;&#x4E2D;&#x9676;&#x9189;&#x3002;</p>
<p><em>&#x67CF;&#x62C9;&#x56FE;&#x5728;&#x300A;&#x7406;&#x60F3;&#x56FD;&#x300B;&#x7B2C;&#x4E03;&#x7AE0;&#x4E2D;&#x63CF;&#x8FF0;&#x4E00;&#x4E2A;&#x6D1E;&#x7A74;&#xFF0C;&#x4EBA;&#x4E00;&#x751F;&#x4E0B;&#x6765;&#x5C31;&#x5728;&#x6D1E;&#x7A74;&#x91CC;&#xFF0C;&#x624B;&#x811A;&#x88AB;&#x7ED1;&#x7740;&#xFF0C;&#x8EAB;&#x4F53;&#x548C;&#x5934;&#x90FD;&#x4E0D;&#x80FD;&#x52A8;&#xFF0C;&#x4ED6;&#x4EEC;&#x773C;&#x524D;&#x662F;&#x6D1E;&#x58C1;&#xFF0C;&#x4ED6;&#x4EEC;&#x80CC;&#x540E;&#x662F;&#x4E00;&#x4E2A;&#x8FC7;&#x53F0;&#xFF0C;&#x8FC7;&#x53F0;&#x80CC;&#x540E;&#x662F;&#x706B;&#x5149;&#xFF0C;&#x706B;&#x5149;&#x628A;&#x8FC7;&#x53F0;&#x4E0A;&#x4EBA;&#x6765;&#x4EBA;&#x5F80;&#x7684;&#x6D3B;&#x52A8;&#x6295;&#x5C04;&#x5230;&#x6D1E;&#x58C1;&#x4E0A;&#xFF0C;&#x6D1E;&#x7A74;&#x91CC;&#x7684;&#x56DA;&#x5F92;&#x4FBF;&#x4EE5;&#x4E3A;&#x6D1E;&#x58C1;&#x4E0A;&#x6643;&#x52A8;&#x7684;&#x5F71;&#x50CF;&#x662F;&#x771F;&#x5B9E;&#x7684;&#x3002;&#x67CF;&#x62C9;&#x56FE;&#x8BA4;&#x4E3A;&#xFF0C;&#x8FD9;&#x4E2A;&#x6D1E;&#x7A74;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x4E16;&#x754C;&#x3002;</em></p>
<p><strong>&#x76F8;&#x673A;&#x7684;&#x6BCF;&#x6B21;&#x4F7F;&#x7528;, &#x90FD;&#x5305;&#x542B;&#x4E00;&#x79CD;&#x4FB5;&#x7565;&#x6027;.</strong></p>
<p>&#x6700;&#x8FD1;, &#x6444;&#x5F71;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x5A31;&#x4E50;, &#x5DF2;&#x53D8;&#x5F97;&#x51E0;&#x4E4E;&#x50CF;&#x8272;&#x60C5;&#x548C;&#x821E;&#x8E48;&#x4E00;&#x6837;&#x5E7F;&#x6CDB;--&#x8FD9;&#x610F;&#x5473;&#x7740;&#x6444;&#x5F71;&#x5982;&#x540C;&#x6240;&#x6709;&#x5927;&#x4F17;&#x827A;&#x672F;&#x5F62;&#x5F0F;, &#x5E76;&#x4E0D;&#x662F;&#x88AB;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5F53;&#x6210;&#x827A;&#x672F;&#x6765;&#x5B9E;&#x8DF5;&#x7684;. <strong>&#x5B83;&#x4E3B;&#x8981;&#x662F;&#x4E00;&#x79CD;&#x793E;&#x4F1A;&#x4EEA;&#x5F0F;, &#x4E00;&#x79CD;&#x9632;&#x5FA1;&#x7126;&#x8651;&#x7684;&#x65B9;&#x6CD5;, &#x4E00;&#x79CD;&#x6743;&#x529B;&#x5DE5;&#x5177;.</strong></p>
<p>&#x6444;&#x5F71;&#x6700;&#x65E9;&#x7684;&#x6D41;&#x884C;&#xFF0C;&#x662F;&#x7528;&#x6765;&#x7EAA;&#x5FF5;&#x88AB;&#x89C6;&#x4E3A;&#x5BB6;&#x65CF;&#x6210;&#x5458;&#xFF08;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x56E2;&#x4F53;&#x7684;&#x6210;&#x5458;&#xFF09;&#x7684;&#x4E2A;&#x4EBA;&#x7684;&#x6210;&#x5C31;&#x3002;&#x5728;&#x81F3;&#x5C11;&#x4E00;&#x767E;&#x5E74;&#x6765;&#xFF0C;&#x7ED3;&#x5A5A;&#x7167;&#x4F5C;&#x4E3A;&#x7ED3;&#x5A5A;&#x4EEA;&#x5F0F;&#xFF0C;&#x51E0;&#x4E4E;&#x50CF;&#x89C4;&#x5B9A;&#x7684;&#x53E3;&#x5934;&#x8868;&#x8FF0;&#x4E00;&#x6837;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x7167;&#x7247;&#xFF0C;&#x6BCF;&#x4E2A;&#x5BB6;&#x5EAD;&#x90FD;&#x5EFA;&#x7ACB;&#x672C;&#x8EAB;&#x7684;&#x8096;&#x50CF;&#x7F16;&#x5E74;&#x53F2;&#x2014;&#x2014;&#x4E00;&#x5957;&#x8896;&#x73CD;&#x7684;&#x5F71;&#x50CF;&#x914D;&#x4EF6;&#xFF0C;&#x4F5C;&#x4E3A;&#x5BB6;&#x5EAD;&#x8054;&#x7CFB;&#x7684;&#x89C1;&#x8BC1;&#x3002;&#x53EA;&#x8981;&#x7167;&#x7247;&#x88AB;&#x62CD;&#x4E0B;&#x6765;&#x5E76;&#x88AB;&#x73CD;&#x89C6;&#xFF0C;&#x6240;&#x62CD;&#x662F;&#x4F55;&#x79CD;&#x6D3B;&#x52A8;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#x3002;</p>
<p><strong>&#x7167;&#x7247;&#xFF0C;&#x8FD9;&#x4E9B;&#x5E7D;&#x5F71;&#x822C;&#x7684;&#x75D5;&#x8FF9;&#xFF0C;&#x8C61;&#x5F81;&#x6027;&#x5730;&#x63D0;&#x4F9B;&#x4E86;&#x6563;&#x79BB;&#x7684;&#x4EB2;&#x4EBA;&#x7684;&#x5B58;&#x5728;&#x3002;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#x7684;&#x76F8;&#x518C;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x90FD;&#x662F;&#x5173;&#x4E8E;&#x90A3;&#x4E2A;&#x5927;&#x5BB6;&#x65CF;&#x7684;&#x2014;&#x2014;<u>&#x800C;&#x4E14;&#xFF0C;&#x90A3;&#x4E2A;&#x5927;&#x5BB6;&#x65CF;&#x4EC5;&#x5269;&#x7684;&#xFF0C;&#x5F80;&#x5F80;&#x4E5F;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x4E00;&#x672C;&#x76F8;&#x518C;&#x3002;</u></strong>&lt;/u&gt;</p>
<p>&#x7531;&#x4E8E;&#x7167;&#x7247;&#x4F7F;&#x4EBA;&#x4EEC;&#x5047;&#x60F3;&#x62E5;&#x6709;&#x4E00;&#x4E2A;&#x5E76;&#x975E;&#x771F;&#x5B9E;&#x7684;&#x8FC7;&#x53BB;, &#x56E0;&#x6B64;&#x7167;&#x7247;&#x4E5F;&#x5E2E;&#x52A9;&#x4EBA;&#x4EEC;&#x62E5;&#x6709;&#x4ED6;&#x4EEC;&#x5728;&#x5176;&#x4E2D;&#x611F;&#x5230;&#x4E0D;&#x5B89;&#x7684;&#x7A7A;&#x95F4;. <strong>&#x662F;&#x4EE5;, &#x6444;&#x5F71;&#x4E0E;&#x4E00;&#x79CD;&#x6700;&#x5178;&#x578B;&#x7684;&#x73B0;&#x4EE3;&#x6D3B;&#x52A8;--&#x65C5;&#x6E38;--&#x5E76;&#x80A9;&#x53D1;&#x5C55;. </strong></p>
<p><strong>&#x62CD;&#x7167;&#x662F;&#x6838;&#x5B9E;&#x7ECF;&#x9A8C;&#x7684;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;, &#x4E5F;&#x662F;&#x62D2;&#x7EDD;&#x7ECF;&#x9A8C;&#x7684;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;--&#x4E5F;&#x5373;&#x4EC5;&#x4EC5;&#x628A;&#x7ECF;&#x9A8C;&#x5C40;&#x9650;&#x4E8E;&#x5BFB;&#x627E;&#x9002;&#x5408;&#x62CD;&#x6444;&#x7684;&#x5BF9;&#x8C61;, &#x628A;&#x7ECF;&#x9A8C;&#x8F6C;&#x5316;&#x4E3A;&#x4E00;&#x4E2A;&#x5F71;&#x50CF;, &#x4E00;&#x4E2A;&#x7EAA;&#x5FF5;&#x54C1;.<u>&#x65C5;&#x884C;&#x53D8;&#x6210;&#x7D2F;&#x79EF;&#x7167;&#x7247;&#x7684;&#x4E00;&#x79CD;&#x6218;&#x7565;.</u></strong></p>
<p>&#x5927;&#x591A;&#x6570;&#x6E38;&#x5BA2;&#x90FD;&#x611F;&#x5230;&#x6709;&#x5FC5;&#x8981;&#x628A;&#x76F8;&#x673A;&#x6401;&#x5728;&#x4ED6;&#x4EEC;&#x4E0E;&#x4ED6;&#x4EEC;&#x9047;&#x5230;&#x7684;&#x4EFB;&#x4F55;&#x77A9;&#x76EE;&#x7684;&#x4E1C;&#x897F;&#x4E4B;&#x95F4;. &#x4ED6;&#x4EEC;&#x5BF9;&#x5176;&#x4ED6;&#x53CD;&#x5E94;&#x6CA1;&#x6709;&#x628A;&#x63E1;, &#x4E8E;&#x662F;&#x62CD;&#x4E00;&#x5F20;&#x7167;. <strong>&#x8FD9;&#x5C31;&#x786E;&#x5B9A;&#x4E86;&#x7ECF;&#x9A8C;&#x7684;&#x6837;&#x5F0F;: &#x505C;&#x4E0B;&#x6765;, &#x62CD;&#x5F20;&#x7167;, &#x7136;&#x540E;&#x7EE7;&#x7EED;&#x8D70;. &#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x5C24;&#x5176;&#x5438;&#x5F15;&#x90A3;&#x4E9B;&#x9971;&#x53D7;&#x65E0;&#x60C5;&#x7684;&#x804C;&#x4E1A;&#x9996;&#x5148;&#x6467;&#x6B8B;&#x7684;&#x4EBA;--&#x5FB7;&#x56FD;&#x4EBA;, &#x65E5;&#x672C;&#x4EBA;&#x548C;&#x7F8E;&#x56FD;&#x4EBA;.</strong></p>
<div style="border-style:solid;border-width:2px 0px;border-color:powderblue;padding:10px;margin-bottom:10px;"><b>&#x4F7F;&#x7528;&#x76F8;&#x673A;, &#x53EF;&#x5E73;&#x606F;&#x5DE5;&#x4F5C;&#x72C2;&#x7684;&#x4EBA;&#x5728;&#x5EA6;&#x5047;&#x6216;&#x81EA;&#x4EE5;&#x4E3A;&#x8981;&#x73A9;&#x4E50;&#x65F6;&#x6240;&#x611F;&#x5230;&#x7684;&#x4E0D;&#x5DE5;&#x4F5C;&#x7684;&#x7126;&#x8651;. &#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x505A;&#x4E00;&#x4E9B;&#x4EFF;&#x4F5B;&#x662F;&#x53CB;&#x597D;&#x5730;&#x6A21;&#x62DF;&#x5DE5;&#x4F5C;&#x7684;&#x4E8B;&#x60C5;: &#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x62CD;&#x7167;.</b></div>

<p><u>&#x88AB;&#x5265;&#x593A;&#x4E86;&#x8FC7;&#x53BB;&#x7684;&#x4EBA;, &#x4F3C;&#x4E4E;&#x662F;&#x6700;&#x70ED;&#x60C5;&#x7684;&#x62CD;&#x7167;&#x8005;, &#x4E0D;&#x7BA1;&#x662F;&#x5728;&#x56FD;&#x5185;&#x8FD8;&#x662F;&#x5230;&#x56FD;&#x5916;.</u> &#x751F;&#x6D3B;&#x5728;&#x5DE5;&#x4E1A;&#x5316;&#x793E;&#x4F1A;&#x91CC;&#x7684;&#x6BCF;&#x4E2A;&#x4EBA;, &#x90FD;&#x4E0D;&#x5F97;&#x4E0D;&#x9010;&#x6E10;&#x653E;&#x5F03;&#x8FC7;&#x53BB;, &#x4F46;&#x5728;&#x67D0;&#x4E9B;&#x56FD;&#x5BB6;&#x4F8B;&#x5982;&#x7F8E;&#x56FD;&#x548C;&#x65E5;&#x672C;, &#x4E0E;&#x8FC7;&#x53BB;&#x7684;&#x5272;&#x88C2;&#x6240;&#x5E26;&#x6765;&#x7684;&#x521B;&#x4F24;&#x7279;&#x522B;&#x5C16;&#x9510;. </p>
<p><strong>&#x62CD;&#x7167;&#x4E0E;&#x4E16;&#x754C;&#x7684;&#x5173;&#x7CFB;, &#x662F;&#x901F;&#x7B97;&#x6162;&#x6027;&#x7AA5;&#x6DEB;&#x7656;&#x7684;&#x5173;&#x7CFB;, &#x5B83;&#x6D88;&#x9664;&#x6240;&#x6709;&#x4E8B;&#x60C5;&#x7684;&#x610F;&#x4E49;&#x5DEE;&#x522B;. </strong></p>
<p>&#x62CD;&#x7167;&#x5E76;&#x975E;&#x53EA;&#x662F;&#x6D88;&#x6781;&#x89C2;&#x5BDF;. &#x5C31;&#x50CF;&#x7AA5;&#x6DEB;&#x7656;&#x4E00;&#x6837;, &#x62CD;&#x7167;&#x81F3;&#x5C11;&#x662F;&#x4E00;&#x79CD;&#x7F04;&#x9ED8;&#x5730;, &#x5F80;&#x5F80;&#x662F;&#x660E;&#x767D;&#x5730;&#x9F13;&#x52B1;&#x6B63;&#x5728;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x7EE7;&#x7EED;&#x4E0B;&#x53BB;&#x7684;&#x65B9;&#x5F0F;. &#x62CD;&#x7167;&#x5C31;&#x662F;&#x5BF9;&#x4E8B;&#x60C5;&#x672C;&#x8EAB;, &#x5BF9;&#x7EF4;&#x6301;&#x73B0;&#x72B6;&#x4E0D;&#x53D8;(&#x81F3;&#x5C11;&#x7EF4;&#x6301;&#x81F3;&#x62CD;&#x5230;&#x4E00;&#x5F20;&#x201C;&#x597D;&#x201D;&#x7167;&#x7247;)&#x611F;&#x5174;&#x8DA3;, &#x5C31;&#x662F;&#x4E0E;&#x53EA;&#x8981;&#x53EF;&#x4EE5;&#x4F7F;&#x67D0;&#x4E00;&#x5BF9;&#x8C61;&#x53D8;&#x5F97;&#x6709;&#x8DA3;&#x548C;&#x503C;&#x5F97;&#x4E00;&#x62CD;&#x7684;&#x65E0;&#x8BBA;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x914D;&#x5408;--<strong>&#x5305;&#x62EC;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x75DB;&#x82E6;&#x548C;&#x4E0D;&#x5E78;, &#x53EA;&#x8981;&#x6709;&#x8DA3;&#x5C31;&#x884C;&#x4E86;. </strong></p>
<blockquote>
<p>&#x6211;&#x603B;&#x662F;&#x89C9;&#x5F97;, &#x6444;&#x5F71;&#x662F;&#x4E00;&#x79CD;&#x4E0B;&#x6D41;&#x7684;&#x73A9;&#x827A;&#x513F;--&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x559C;&#x7231;&#x6444;&#x5F71;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;.</p>
<p><em>Diane Arbus(1923~1971) &#x7F8E;&#x56FD;&#x6444;&#x5F71;&#x5E08;, &#x4EE5;&#x62CD;&#x6444;&#x8FB9;&#x7F18;&#x4EBA;&#x7269;&#x95FB;&#x540D;</em></p>
</blockquote>
<p>&#x76F8;&#x673A;&#x8DDF;&#x6C7D;&#x8F66;&#x4E00;&#x6837;, &#x662F;&#x4F5C;&#x4E3A;&#x6355;&#x98DF;&#x8005;&#x7684;&#x6B66;&#x5668;&#x6765;&#x51FA;&#x552E;&#x7684;--&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x81EA;&#x52A8;, &#x968F;&#x65F6;&#x731B;&#x6251;&#x8FC7;&#x53BB;. &#x6700;&#x7EC8;, &#x4EBA;&#x4EEC;&#x53EF;&#x80FD;&#x5B66;&#x4F1A;&#x591A;&#x7528;&#x76F8;&#x673A;&#x800C;&#x6D3B;&#x7528;&#x67AA;&#x652F;&#x6765;&#x53D1;&#x6CC4;&#x4ED6;&#x4EEC;&#x7684;&#x4FB5;&#x7565;&#x8C37;, <strong>&#x4EE3;&#x4EF7;&#x662F;&#x4F7F;&#x4E16;&#x754C;&#x66F4;&#x52A0;&#x5F71;&#x50CF;&#x6CDB;&#x6EE5;.</strong></p>
<blockquote>
<p>&#x6BCF;&#x4E00;&#x5904;&#x704C;&#x6728;&#x4E1B;&#x91CC;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x6444;&#x5F71;&#x8005;, &#x50CF;&#x543C;&#x5486;&#x7684;&#x72EE;&#x5B50;&#x5230;&#x5904;&#x901B;&#x8361;, &#x5BFB;&#x627E;&#x4ED6;&#x53EF;&#x4EE5;&#x541E;&#x566C;&#x7684;&#x4EBA;.</p>
<p><em>Samuel Butler(1835~1902) &#x82F1;&#x56FD;&#x5C0F;&#x8BF4;&#x5BB6;</em></p>
</blockquote>
<p><strong>&#x5F53;&#x6211;&#x4EEC;&#x5BB3;&#x6015;, &#x6211;&#x4EEC;&#x5C04;&#x6740;, &#x5F53;&#x6211;&#x4EEC;&#x6000;&#x65E7;, &#x6211;&#x4EEC;&#x62CD;&#x7167;.</strong></p>
<p>&#x6240;&#x6709;&#x7167;&#x7247;&#x90FD;&#x201C;&#x4F7F;&#x4EBA;&#x60F3;&#x5230;&#x6B7B;&#x201D;. &#x62CD;&#x7167;&#x5C31;&#x662F;&#x53C2;&#x4E0E;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;(&#x6216;&#x7269;)&#x7684;&#x5FC5;&#x6B7B;&#x6027;, &#x8106;&#x5F31;&#x6027;, &#x53EF;&#x53D8;&#x6027;. <strong>&#x6240;&#x6709;&#x7167;&#x7247;&#x6070;&#x6070;&#x90FD;&#x662F;&#x901A;&#x8FC7;&#x5207;&#x4E0B;&#x8FD9;&#x4E00;&#x523B;&#x5E76;&#x628A;&#x5B83;&#x51BB;&#x7ED3;, &#x6765;&#x89C1;&#x8BC1;&#x65F6;&#x95F4;&#x7684;&#x65E0;&#x60C5;&#x6D41;&#x901D;.</strong></p>
<p>&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x5BF9;&#x7167;&#x7247;&#x7684;&#x9A71;&#x90AA;&#x7269;&#x5F0F;(&#x6307;&#x628A;&#x79C1;&#x4EBA;&#x7167;&#x7247;&#x85CF;&#x5728;&#x94B1;&#x5305;, &#x623F;&#x95F4;, &#x6C7D;&#x8F66;&#x906E;&#x9633;&#x677F;&#x91CC;&#x7B49;&#x7B49;)&#x7684;&#x4F7F;&#x7528;, &#x90FD;&#x8868;&#x8FBE;&#x4E00;&#x79CD;&#x65E2;&#x6EE5;&#x60C5;&#x53C8;&#x6697;&#x542B;&#x795E;&#x5947;&#x7684;&#x611F;&#x89C9;: <strong>&#x90FD;&#x662F;&#x4F01;&#x56FE;&#x63A5;&#x89E6;&#x6216;&#x8BA4;&#x9886;&#x53E6;&#x4E00;&#x4E2A;&#x73B0;&#x5B9E;.</strong></p>
<p><strong>&#x9F13;&#x52A8;&#x826F;&#x5FC3;&#x7684;&#x5F71;&#x50CF;, &#x603B;&#x662F;&#x4E0E;<u>&#x7279;&#x5B9A;&#x7684;&#x5386;&#x53F2;&#x73AF;&#x5883;</u>&#x8054;&#x7CFB;&#x5728;&#x4E00;&#x8D77;. &#x5F71;&#x50CF;&#x6108;&#x662F;&#x7B3C;&#x7EDF;, &#x53D1;&#x6325;&#x4F5C;&#x7528;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x5C31;&#x6108;&#x5C0F;.</strong></p>
<p><strong>&#x7167;&#x7247;&#x53EF;&#x80FD;&#x6BD4;&#x6D3B;&#x52A8;&#x7684;&#x5F71;&#x50CF;&#x66F4;&#x53EF;&#x8BB0;&#x5FC6;, &#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x662F;&#x4E00;&#x79CD;&#x5207;&#x5F97;&#x6574;&#x6574;&#x9F50;&#x9F50;&#x7684;&#x65F6;&#x95F4;, &#x800C;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x6D41;&#x52A8;.</strong></p>
<p>&#x6CA1;&#x6709;&#x653F;&#x6CBB;, &#x5219;&#x8BB0;&#x5F55;&#x5386;&#x53F2;&#x5C60;&#x5BB0;&#x53F0;&#x7684;&#x7167;&#x7247;&#x5C31;&#x6781;&#x6709;&#x53EF;&#x80FD;&#x88AB;&#x5F53;&#x6210;&#x6839;&#x672C;&#x662F;&#x4E0D;&#x771F;&#x5B9E;&#x7684;&#x6765;&#x770B;&#x5F85;, &#x6216;&#x5F53;&#x6210;&#x4E00;&#x79CD;&#x4EE4;&#x4EBA;&#x6CAE;&#x4E27;&#x7684;&#x611F;&#x60C5;&#x6253;&#x51FB;&#x6765;&#x770B;&#x5F85;.</p>
<p>&#x900F;&#x8FC7;&#x7167;&#x7247;, &#x4E16;&#x754C;&#x53D8;&#x6210;&#x4E00;&#x7CFB;&#x5217;&#x4E0D;&#x76F8;&#x5E72;, &#x72EC;&#x7ACB;&#x7684;&#x7C92;&#x5B50;;....&#x76F8;&#x673A;&#x628A;&#x73B0;&#x5B9E;&#x53D8;&#x6210;&#x539F;&#x5B50;, &#x53EF;&#x7BA1;&#x7406;, &#x4E14;&#x4E0D;&#x900F;&#x660E;. <strong>&#x8FD9;&#x79CD;&#x4E16;&#x754C;&#x89C2;&#x5426;&#x8BA4;&#x4E92;&#x76F8;&#x8054;&#x7CFB;&#x548C;&#x5EF6;&#x7EED;&#x6027;, &#x4F46;&#x8D4B;&#x4E88;&#x6BCF;&#x4E00;&#x65F6;&#x523B;&#x67D0;&#x79CD;&#x795E;&#x79D8;&#x7269;&#x8D28;. </strong></p>
<blockquote>
<p>&#x7167;&#x7247;&#x672C;&#x8EAB;&#x4E0D;&#x80FD;&#x89E3;&#x91CA;&#x4EFB;&#x4F55;&#x4E8B;&#x7269;, &#x5374;&#x4E0D;&#x5026;&#x5730;&#x9080;&#x8BF7;&#x4F60;&#x53BB;&#x63A8;&#x8BBA;, &#x731C;&#x6D4B;&#x548C;&#x5E7B;&#x60F3;.</p>
</blockquote>
<p>&#x6444;&#x5F71;&#x6697;&#x793A;, &#x5982;&#x679C;&#x6211;&#x4EEC;&#x6309;&#x6444;&#x5F71;&#x6240;&#x8BB0;&#x5F55;&#x7684;&#x4E16;&#x754C;&#x6765;&#x63A5;&#x53D7;&#x4E16;&#x754C;, &#x5219;&#x6211;&#x4EEC;&#x5C31;&#x7406;&#x89E3;&#x4E16;&#x754C;. &#x4F46;&#x8FD9;&#x6070;&#x6070;&#x662F;&#x7406;&#x89E3;&#x7684;&#x53CD;&#x9762;, <strong>&#x56E0;&#x4E3A;&#x7406;&#x89E3;&#x59CB;&#x4E8E;&#x4E0D;&#x628A;&#x8868;&#x9762;&#x4E0A;&#x7684;&#x4E16;&#x754C;&#x5F53;&#x4F5C;&#x4E16;&#x754C;&#x6765;&#x63A5;&#x53D7;. &#x7406;&#x89E3;&#x7684;&#x4E00;&#x5207;&#x53EF;&#x80FD;&#x6027;&#x90FD;&#x6839;&#x690D;&#x4E8E;&#x6709;&#x80FD;&#x529B;&#x8BF4;&#x4E0D;.</strong> </p>
<p><u>&#x4E25;&#x683C;&#x5730;&#x8BB2;, &#x6211;&#x4EEC;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x4ECE;&#x4E00;&#x5F20;&#x7167;&#x7247;&#x7406;&#x89E3;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;.</u></p>
<p>&#x76F8;&#x673A;&#x6240;&#x8868;&#x8FF0;&#x7684;&#x73B0;&#x5B9E;&#x5FC5;&#x7136;&#x603B;&#x662F;&#x9690;&#x85CF;&#x591A;&#x4E8E;&#x66B4;&#x9732;. &#x5B9E;&#x9645;&#x8FD0;&#x4F5C;&#x5728;&#x65F6;&#x95F4;&#x91CC;&#x53D1;&#x751F;, &#x56E0;&#x800C;&#x5FC5;&#x987B;&#x5728;&#x65F6;&#x95F4;&#x91CC;&#x89E3;&#x91CA;. &#x53EA;&#x6709;&#x53D9;&#x8FF0;&#x7684;&#x4E1C;&#x897F;&#x624D;&#x80FD;&#x4F7F;&#x6211;&#x4EEC;&#x7406;&#x89E3;.</p>
<p><strong>&#x901A;&#x8FC7;&#x9759;&#x6B62;&#x7167;&#x7247;&#x800C;&#x83B7;&#x5F97;&#x7684;&#x8BA4;&#x8BC6;, &#x5C06;&#x6C38;&#x8FDC;&#x662F;&#x67D0;&#x79CD;&#x6EE5;&#x60C5;, &#x4E0D;&#x7BA1;&#x662F;&#x72AC;&#x5112;&#x7684;&#x8FD8;&#x662F;&#x4EBA;&#x9053;&#x4E3B;&#x4E49;&#x7684;&#x6EE5;&#x60C5;.</strong> &#x5B83;&#x5C06;&#x662F;&#x4E00;&#x54B1;&#x6298;&#x4EF7;&#x7684;&#x8BA4;&#x8BC6;--&#x8C8C;&#x4F3C;&#x8BA4;&#x8BC6;, &#x8C8C;&#x4F3C;&#x667A;&#x6167;; &#x5982;&#x540C;&#x62CD;&#x7167;, &#x8C8C;&#x4F3C;&#x5360;&#x6709;, &#x8C8C;&#x4F3C;&#x5F3A;&#x5978;. </p>
<blockquote>
<p> <strong>&#x6444;&#x5F71;&#x901A;&#x8FC7;&#x4EE5;&#x4E00;&#x4E2A;&#x590D;&#x5236;&#x7684;&#x5F71;&#x50CF;&#x4E16;&#x754C;&#x6765;&#x88C5;&#x9970;&#x8FD9;&#x4E2A;&#x5DF2;&#x7ECF;&#x62E5;&#x6324;&#x4E0D;&#x582A;&#x7684;&#x4E16;&#x754C;, &#x4F7F;&#x6211;&#x4EEC;&#x89C9;&#x5F97;&#x4E16;&#x754C;&#x6BD4;&#x5B83;&#x5B9E;&#x9645;&#x4E0A;&#x7684;&#x6837;&#x5B50;&#x66F4;&#x5BB9;&#x6613;&#x4E3A;&#x6211;&#x4EEC;&#x6240;&#x7406;&#x89E3;.</strong></p>
</blockquote>
<p>&#x9700;&#x8981;&#x7531;&#x7167;&#x7247;&#x6765;&#x786E;&#x8BA4;&#x73B0;&#x5B9E;&#x548C;&#x5F3A;&#x5316;&#x7ECF;&#x9A8C;, &#x8FD9;&#x4E43;&#x662F;&#x4E00;&#x79CD;&#x7F8E;&#x5B66;&#x6D88;&#x8D39;&#x4E3B;&#x4E49;, &#x5927;&#x5BB6;&#x90FD;&#x4E50;&#x6B64;&#x4E0D;&#x75B2;. <strong>&#x5DE5;&#x4E1A;&#x793E;&#x4F1A;&#x4F7F;&#x5176;&#x516C;&#x6C11;&#x60A3;&#x4E0A;&#x5F71;&#x50CF;&#x763E;, &#x8FD9;&#x662F;&#x6700;&#x96BE;&#x4EE5;&#x6297;&#x62D2;&#x7684;&#x7CBE;&#x795E;&#x6C61;&#x67D3;&#x5F62;&#x5F0F;.</strong></p>
<p>&#x5982;&#x679C;&#x5F62;&#x5BB9;&#x8BF4;, &#x4EBA;&#x4EEC;&#x60A3;&#x4E0A;&#x4E86;&#x6444;&#x5F71;&#x5F3A;&#x8FEB;&#x75C7;, &#x5927;&#x6982;&#x662F;&#x4E0D;&#x4F1A;&#x9519;&#x7684;: <strong>&#x628A;&#x7ECF;&#x9A8C;&#x672C;&#x8EAB;&#x53D8;&#x6210;&#x4E00;&#x79CD;&#x89C2;&#x770B;&#x65B9;&#x5F0F;. &#x6700;&#x7EC8;, &#x62E5;&#x6709;&#x4E00;&#x6B21;&#x7ECF;&#x9A8C;&#x7B49;&#x540C;&#x4E8E;&#x7ED9;&#x8FD9;&#x6B21;&#x7ECF;&#x9A8C;&#x62CD;&#x6444;&#x4E00;&#x5F20;&#x7167;&#x7247;, &#x53C2;&#x4E0E;&#x4E00;&#x6B21;&#x516C;&#x5171;&#x4E8B;&#x60C5;&#x5219;&#x6108;&#x6765;&#x6108;&#x7B49;&#x540C;&#x4E8E;&#x901A;&#x8FC7;&#x7167;&#x7247;&#x89C2;&#x770B;&#x5B83;.</strong></p>
<blockquote>
<p>&#x4ECA;&#x5929;, &#x4E00;&#x5207;&#x4E8B;&#x60C5;&#x7684;&#x5B58;&#x5728;, &#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x5728;&#x4E00;&#x5F20;&#x7167;&#x7247;&#x4E2D;&#x7EC8;&#x7ED3;.</p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.html" class="navigation navigation-next " aria-label="Next page: 透过照片看美国, 昏暗地">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"柏拉图的洞穴","level":"1.2","depth":1,"next":{"title":"透过照片看美国, 昏暗地","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"selector":".markdown-section h2,.markdown-section h3","mode":"nested","maxDepth":6,"isCollapsed":true,"isScrollspyActive":true,"visible":true,"label":{"en":"In this article"}},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"./websiteStyle.css","pdf":"./websiteStyle.css","epub":"./websiteStyle.css","mobi":"./websiteStyle.css"}},"file":{"path":"chapter1.md","mtime":"2021-01-31T17:17:14.356Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-07-23T06:48:19.872Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

