
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>忧伤的物件/视域的英雄主义/摄影信条 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="websiteStyle.css">
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter4.html" />
    
    
    <link rel="prev" href="chapter2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    柏拉图的洞穴
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    透过照片看美国, 昏暗地
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    忧伤的物件/视域的英雄主义/摄影信条
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    影像世界
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >忧伤的物件/视域的英雄主义/摄影信条</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x5FE7;&#x4F24;&#x7684;&#x7269;&#x4EF6;">&#x5FE7;&#x4F24;&#x7684;&#x7269;&#x4EF6;</h2>
<p><strong>&#x8D85;&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x9690;&#x85CF;&#x5728;&#x6444;&#x5F71;&#x4F01;&#x4E1A;&#x7684;&#x4E2D;&#x5FC3;&#xFF1A; &#x5728;&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x590D;&#x5236;&#x7684;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x5728;&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x6BD4;&#x6211;&#x4EEC;&#x7528;&#x81EA;&#x7136;&#x773C;&#x5149;&#x6240;&#x89C1;&#x7684;&#x73B0;&#x5B9E;&#x66F4;&#x72ED;&#x7A84;&#x4F46;&#x66F4;&#x5BCC;&#x620F;&#x5267;&#x6027;&#x7684;&#x4E8C;&#x5EA6;&#x73B0;&#x5B9E;&#x4E2D;&#x3002;&#x6108;&#x5C11;&#x4FEE;&#x6539;&#xFF0C;&#x6108;&#x5C11;&#x660E;&#x663E;&#x7684;&#x6280;&#x5DE7;&#x3001;&#x6108;&#x7A1A;&#x62D9;&#x2014;&#x2014;&#x7167;&#x7247;&#x5C31;&#x6108;&#x6709;&#x53EF;&#x80FD;&#x53D8;&#x5F97;&#x6743;&#x5A01;&#x3002;</strong></p>
<p><em>&#x6B64;&#x5904;&#x7684; &#x201C;&#x8D85;&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x201D; &#x4E00;&#x8BCD;&#x5F88;&#x6709;&#x610F;&#x601D;.</em></p>
<div style="border-style:solid; border-width:2px 0px; border-color:powderblue; padding: 10px; margin-bottom:10px;">&#x8D85;&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x8005;&#x76F8;&#x4FE1;&#x4ED6;&#x4EEC;&#x8FFD;&#x6C42;&#x7684;&#x5F71;&#x50CF;&#x6765;&#x81EA;&#x65E0;&#x610F;&#x8BC6;&#xFF0C;&#x800C;&#x4F5C;&#x4E3A;&#x5FE0;&#x5B9E;&#x7684;&#x5F17;&#x6D1B;&#x4F0A;&#x5FB7;&#x4E3B;&#x4E49;&#x8005;&#x4ED6;&#x4EEC;&#x5047;&#x8BBE;&#x8FD9;&#x4E9B;&#x5F71;&#x50CF;&#x7684;&#x5185;&#x5BB9;&#x662F;&#x6C38;&#x4E45;&#x548C;&#x666E;&#x904D;&#x7684;&#xFF0C;&#x8FD9;&#x4F7F;&#x4ED6;&#x4EEC;&#x8BEF;&#x89E3;&#x4E86;&#x6700;&#x60CA;&#x5FC3;&#x52A8;&#x9B44;&#x5730;&#x52A8;&#x4EBA;&#x3001;&#x975E;&#x7406;&#x6027;&#x3001;&#x7262;&#x4E0D;&#x53EF;&#x7834;&#x3001;&#x795E;&#x79D8;&#x7684;&#x4E1C;&#x897F;&#x2014;&#x2014;&#x65F6;&#x95F4;&#x672C;&#x8EAB;&#x3002;&#x628A;&#x7167;&#x7247;&#x53D8;&#x5F97;&#x8D85;&#x73B0;&#x5B9E;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x522B;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x7167;&#x7247;&#x4F5C;&#x4E3A;&#x6765;&#x81EA;&#x8FC7;&#x53BB;&#x7684;&#x4FE1;&#x606F;&#x8FD9;&#x65E0;&#x53EF;&#x8FA9;&#x9A73;&#x7684;&#x611F;&#x67D3;&#x529B;&#xFF0C;&#x4EE5;&#x53CA;&#x7167;&#x7247;&#x5BF9;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x4F5C;&#x51FA;&#x79CD;&#x79CD;&#x63D0;&#x793A;&#x65F6;&#x7684;&#x5177;&#x4F53;&#x6027;&#x3002;</div>

<p>&#x6B27;&#x6D32;&#x7684;&#x6444;&#x5F71;&#x57FA;&#x672C;&#x4E0A;&#x53D7;&#x5230;&#x8BF8;&#x5982;&#x201C;&#x5982;&#x753B;&#x201D;(&#x4F8B;&#x5982;&#x7A77;&#x4EBA;, &#x5916;&#x56FD;&#x4EBA;, &#x53E4;&#x65E7;), &#x91CD;&#x8981;(&#x4F8B;&#x5982;&#x5BCC;&#x4EBA;, &#x540D;&#x4EBA;) &#x548C;&#x7F8E;&#x4E3D;&#x4E4B;&#x7C7B;&#x7684;&#x6982;&#x5FF5;&#x7684;&#x6307;&#x5BFC;. &#x7167;&#x7247;&#x503E;&#x5411;&#x4E8E;&#x8D5E;&#x7F8E;&#x6216;&#x8FBE;&#x5230;&#x4E2D;&#x7ACB;. &#x7F8E;&#x56FD;&#x6444;&#x5F71;&#x5E08;&#x8F83;&#x4E0D;&#x76F8;&#x4FE1;&#x4EFB;&#x4F55;&#x57FA;&#x672C;&#x793E;&#x4F1A;&#x5B89;&#x6392;&#x7684;&#x6C38;&#x4E45;&#x6027;, &#x800C;&#x662F;&#x64C5;&#x957F;&#x4E8E;&#x201C;&#x73B0;&#x5B9E;&#x201D;&#x548C;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x6539;&#x53D8;, &#x56E0;&#x800C;&#x5E38;&#x5E38;&#x4F7F;&#x7167;&#x7247;&#x5177;&#x6709;&#x515A;&#x6D3E;&#x8272;&#x5F69;. <strong>&#x62CD;&#x7167;&#x4E0D;&#x4EC5;&#x4E3A;&#x4E86;&#x5C55;&#x793A;&#x5E94;&#x8D5E;&#x7F8E;&#x7684;, &#x800C;&#x4E14;&#x8981;&#x8BA9;&#x4EBA;&#x77E5;&#x9053;&#x9700;&#x8981;&#x9762;&#x5BF9;&#x4EC0;&#x4E48;, &#x8C34;&#x8D23;&#x4EC0;&#x4E48;--&#x4EE5;&#x53CA;&#x89E3;&#x51B3;&#x4EC0;&#x4E48;. </strong> </p>
<p><strong>&#x7167;&#x7247;&#x7684;&#x5076;&#x7136;&#x6027;&#x786E;&#x8BA4;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x6613;&#x51CB;&#x4EA1;&#x7684;; &#x6444;&#x5F71;&#x8BC1;&#x636E;&#x7684;&#x4EFB;&#x610F;&#x6027;&#x5219;&#x8868;&#x660E;&#x73B0;&#x5B9E;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x4E0D;&#x53EF;&#x5F52;&#x7C7B;&#x7684;. &#x6444;&#x5F71;&#x4EE5;&#x4E00;&#x7CFB;&#x5217;&#x968F;&#x610F;&#x7684;&#x788E;&#x7247;&#x6765;&#x6982;&#x62EC;&#x73B0;&#x5B9E;--&#x4E00;&#x79CD;&#x65E0;&#x7A77;&#x5730;&#x8BF1;&#x4EBA;, &#x5F3A;&#x70C8;&#x5730;&#x7B80;&#x5316;&#x7684;&#x5BF9;&#x5F85;&#x4E16;&#x754C;&#x7684;&#x65B9;&#x5F0F;. </strong></p>
<p>&#x6444;&#x5F71;&#x5E08;&#x575A;&#x6301;&#x8BA4;&#x4E3A;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x771F;&#x5B9E;&#x7684;, &#x8FD9;&#x65E2;&#x8BF4;&#x660E;&#x6210;&#x4E3A;&#x8D85;&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x805A;&#x96C6;&#x70B9;&#x7684;&#x90A3;&#x79CD;&#x4E0E;&#x73B0;&#x5B9E;&#x7684;&#x534A;&#x559C;&#x6C14;&#x6D0B;&#x6D0B;, &#x534A;&#x5C45;&#x9AD8;&#x4E34;&#x4E0B;&#x7684;&#x5173;&#x7CFB;, &#x4E5F;&#x6697;&#x793A;&#x771F;&#x5B9E;&#x8FD8;&#x4E0D;&#x591F;. <strong>&#x8D85;&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x5728;&#x5BA3;&#x79F0;&#x5BF9;&#x73B0;&#x5B9E;&#x7684;&#x57FA;&#x672C;&#x4E0D;&#x6EE1;&#x4E4B;&#x4F59;, &#x4E5F;&#x8868;&#x660E;&#x4E00;&#x79CD;&#x758F;&#x79BB;&#x7684;&#x59FF;&#x6001;, &#x8FD9;&#x79CD;&#x59FF;&#x6001;&#x73B0;&#x5DF2;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x4E0A;&#x90A3;&#x4E9B;&#x6709;&#x653F;&#x6CBB;&#x52BF;&#x529B;&#x7684;, &#x5DE5;&#x4E1A;&#x5316;&#x7684;, &#x4EBA;&#x4EBA;&#x62FF;&#x7740;&#x76F8;&#x673A;&#x7684;&#x56FD;&#x5BB6;&#x548C;&#x5730;&#x533A;&#x7684;&#x666E;&#x904D;&#x6001;&#x5EA6;. </strong></p>
<blockquote>
<p>&#x5728;&#x8FC7;&#x53BB;, &#x5BF9;&#x73B0;&#x5B9E;&#x4E0D;&#x6EE1;&#x672C;&#x8EAB;&#x8868;&#x8FBE;&#x4E86;&#x4E00;&#x79CD;&#x5BF9;&#x53E6;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x5411;&#x5F80;. &#x5728;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;, &#x5BF9;&#x73B0;&#x5B9E;&#x4E0D;&#x6EE1;&#x672C;&#x8EAB;&#x8868;&#x8FBE;&#x4E86;&#x5BF9;&#x590D;&#x5236;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x5411;&#x5F80;, &#x5E76;&#x4E14;&#x662F;&#x5F3A;&#x70C8;&#x5730;, &#x6700;&#x96BE;&#x4EE5;&#x4EE4;&#x4EBA;&#x5FD8;&#x6000;&#x5730;&#x8868;&#x8FBE;. &#x4EFF;&#x4F5B;&#x53EA;&#x6709;&#x628A;&#x73B0;&#x5B9E;&#x5F53;&#x4F5C;&#x4E00;&#x4E2A;&#x7269;&#x4EF6;&#x6765;&#x770B;--&#x901A;&#x8FC7;&#x7167;&#x7247;&#x7684;&#x6446;&#x5E03;--&#x5B83;&#x624D;&#x771F;&#x6B63;&#x662F;&#x73B0;&#x5B9E;, &#x65E2;&#x662F;&#x8BF4;, &#x8D85;&#x73B0;&#x5B9E;. </p>
</blockquote>
<p><strong>&#x6444;&#x5F71;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x5730;&#x5305;&#x542B;&#x4EE5;&#x67D0;&#x79CD;&#x5C45;&#x9AD8;&#x4E34;&#x4E0B;&#x7684;&#x6001;&#x5EA6;&#x5BF9;&#x5F85;&#x73B0;&#x5B9E;. </strong></p>
<p><u>&#x9A6C;&#x514B;&#x7537;&#x5C38;&#x66FE;&#x6279;&#x8BC4;&#x54F2;&#x5B66;&#x4E00;&#x5473;&#x53EA;&#x6C42;&#x7406;&#x89E3;&#x4E16;&#x754C;&#x800C;&#x4E0D;&#x662F;&#x6539;&#x53D8;&#x4E16;&#x754C;. &#x5728;&#x8D85;&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x611F;&#x53D7;&#x529B;&#x7684;&#x8303;&#x56F4;&#x91CC;&#x4F5C;&#x4E1A;&#x7684;&#x6444;&#x5F71;&#x5E08;&#x5219;&#x544A;&#x8BC9;&#x6211;&#x4EEC;, &#x5C31;&#x8FDE;&#x8BD5;&#x56FE;&#x7406;&#x89E3;&#x4E16;&#x754C;&#x4E5F;&#x662F;&#x65E0;&#x804A;&#x7684;, <strong>&#x5E76;&#x63D0;&#x8BAE;&#x6211;&#x4EEC;&#x641C;&#x96C6;&#x4E16;&#x754C;.</strong></u></p>
<h2 id="&#x89C6;&#x57DF;&#x7684;&#x82F1;&#x96C4;&#x4E3B;&#x4E49;">&#x89C6;&#x57DF;&#x7684;&#x82F1;&#x96C4;&#x4E3B;&#x4E49;</h2>
<p><u>&#x5F88;&#x591A;&#x4EBA;&#x51C6;&#x5907;&#x88AB;&#x62CD;&#x7167;&#x65F6;&#x90FD;&#x611F;&#x5230;&#x7126;&#x8651;: &#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x50CF;&#x539F;&#x59CB;&#x5730;&#x533A;&#x7684;&#x4EBA;&#x90A3;&#x6837;&#x5BB3;&#x6015;&#x53D7;&#x4FB5;&#x72AF;, &#x800C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5BB3;&#x6015;&#x76F8;&#x673A;&#x4E0D;&#x7ED9;&#x9762;&#x5B50;.</u> <strong>&#x4EBA;&#x4EEC;&#x5E0C;&#x671B;&#x89C1;&#x5230;&#x7406;&#x60F3;&#x5316;&#x7684;&#x5F62;&#x8C61;: &#x4E00;&#x5F20;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x7167;&#x7247;, &#x663E;&#x793A;&#x4ED6;&#x4EEC;&#x6700;&#x597D;&#x770B;&#x7684;&#x6837;&#x5B50;. &#x5F53;&#x76F8;&#x673A;&#x7ED9;&#x51FA;&#x7684;&#x7167;&#x7247;&#x7684;&#x5F62;&#x8C61;&#x4E0D;&#x6BD4;&#x4ED6;&#x4EEC;&#x5B9E;&#x9645;&#x7684;&#x6837;&#x5B50;&#x66F4;&#x5438;&#x5F15;&#x4EBA;&#x65F6;, &#x4ED6;&#x4EEC;&#x4F1A;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x53D7;&#x8BAD;&#x65A5;.</strong></p>
<p><strong>&#x6444;&#x5F71;&#x7684;&#x6240;&#x6709;&#x529F;&#x7528;, &#x90FD;&#x9690;&#x542B;&#x4E00;&#x4E2A;&#x5047;&#x8BBE;, &#x4E5F;&#x5373;&#x6BCF;&#x5F20;&#x7167;&#x7247;&#x90FD;&#x662F;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x4E2A;&#x7247;&#x65AD;. &#x8FD9;&#x4E2A;&#x5047;&#x8BBE;&#x610F;&#x5473;&#x7740;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E00;&#x5F20;&#x7167;&#x7247;&#x65F6;&#x5F80;&#x5F80;&#x4E0D;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x53CD;&#x5E94;, &#x9664;&#x975E;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x5B83;&#x662F;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x7247;&#x65AD;.</strong></p>
<p><strong>&#x4E8B;&#x5B9E;&#x4E0A;, &#x6444;&#x5F71;&#x6700;&#x6301;&#x4E45;&#x7684;&#x80DC;&#x5229;, &#x4E00;&#x76F4;&#x662F;&#x5B83;&#x6709;&#x80FD;&#x529B;&#x5728;&#x5351;&#x5FAE;, &#x7A7A;&#x6D1E;, &#x8870;&#x673D;&#x7684;&#x4E8B;&#x7269;&#x4E2D;&#x53D1;&#x73B0;&#x7F8E;.</strong></p>
<blockquote>
<p>&#x65E0;&#x8BBA;&#x4E3A;&#x6444;&#x5F71;&#x63D0;&#x51FA;&#x4EC0;&#x4E48;&#x9053;&#x5FB7;&#x8981;&#x6C42;, &#x6444;&#x5F71;&#x7684;&#x4E3B;&#x8981;&#x6548;&#x679C;&#x90FD;&#x662F;&#x628A;&#x4E16;&#x754C;&#x8F6C;&#x5316;&#x6210;&#x4E00;&#x5BB6;&#x767E;&#x8D27;&#x516C;&#x53F8;&#x6216;&#x5756;&#x7684;&#x5C55;&#x89C8;&#x9986;, &#x6BCF;&#x4E2A;&#x88AB;&#x62CD;&#x6444;&#x5BF9;&#x8C61;&#x90FD;&#x88AB;&#x8D2C;&#x503C;&#x4E3A;&#x4E00;&#x4EF6;&#x6D88;&#x8D39;&#x54C1;, &#x6216;&#x63D0;&#x5347;&#x4E3A;&#x4E00;&#x4EF6;&#x7F8E;&#x5B66;&#x6B23;&#x8D4F;&#x54C1;.</p>
</blockquote>
<p>&#x62CD;&#x7167;&#x7684;&#x8FEB;&#x5207;&#x6027;&#x539F;&#x5219;&#x4E0A;&#x662F;&#x4E00;&#x54B1;&#x4E0D;&#x52A0;&#x533A;&#x522B;&#x7684;&#x8FEB;&#x5207;&#x6027;, &#x56E0;&#x4E3A;&#x4ECE;&#x4E8B;&#x6444;&#x5F71;&#x73B0;&#x5DF2;&#x88AB;&#x7B49;&#x540C;&#x4E8E;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x770B;&#x6CD5;, &#x5C31;&#x662F;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x76F8;&#x673A;&#x628A;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x4E00;&#x5207;&#x53D8;&#x5F97;&#x6709;&#x8DA3;. <strong>&#x4F46;&#x8FD9;&#x79CD;&#x6709;&#x8DA3;&#x7684;&#x7279;&#x8D28;, &#x5C31;&#x50CF;&#x5BA3;&#x793A;&#x4EBA;&#x6027;&#x4E00;&#x6837;, &#x662F;&#x7A7A;&#x6D1E;&#x7684;. </strong></p>
<blockquote>
<p>&#x6444;&#x5F71;&#x5BF9;&#x4E16;&#x754C;&#x7684;&#x5229;&#x7528;, &#x8FDE;&#x540C;&#x5176;&#x65E0;&#x6570;&#x7684;&#x8BB0;&#x8F7D;&#x73B0;&#x5B9E;&#x7684;&#x4EA7;&#x54C1;, &#x5DF2;&#x628A;&#x4E00;&#x5207;&#x90FD;<strong>&#x53D8;&#x5F97;&#x96F7;&#x540C;</strong>.</p>
</blockquote>
<h2 id="&#x6444;&#x5F71;&#x4FE1;&#x6761;">&#x6444;&#x5F71;&#x4FE1;&#x6761;</h2>
<p><strong>&#x5C31;&#x50CF;&#x5176;&#x4ED6;&#x7A33;&#x6B65;&#x6269;&#x5927;&#x7684;&#x4F01;&#x4E1A;&#x4E00;&#x6837;, &#x6444;&#x5F71;&#x4F7F;&#x5176;&#x4E3B;&#x8981;&#x5B9E;&#x8DF5;&#x8005;&#x89C9;&#x5F97;&#x9700;&#x8981;&#x4E00;&#x800C;&#x518D;&#x5730;&#x89E3;&#x91CA;&#x4ED6;&#x4EEC;&#x5728;&#x505A;&#x4EC0;&#x4E48;&#x548C;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x6837;&#x505A;&#x662F;&#x6709;&#x4EF7;&#x503C;&#x7684;.</strong></p>
<blockquote>
<p>&#x8BDA;&#x5982;&#x6444;&#x5F71;&#x5E08;&#x4EEC;&#x6240;&#x63CF;&#x8FF0;&#x7684;, &#x62CD;&#x7167;&#x65E2;&#x662F;&#x5360;&#x6709;&#x5BA2;&#x89C2;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x79CD;&#x65E0;&#x9650;&#x5EA6;&#x7684;&#x6280;&#x672F;, &#x53C8;&#x662F;&#x90A3;&#x4E2A;&#x5355;&#x4E00;&#x7684;&#x81EA;&#x6211;&#x7684;&#x4E00;&#x79CD;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;<strong>&#x552F;&#x6211;&#x8BBA;&#x7684;&#x8868;&#x8FBE;</strong>. <u>&#x7167;&#x7247;&#x63CF;&#x7ED8;&#x5404;&#x79CD;&#x73B0;&#x5B9E;, &#x8FD9;&#x4E9B;&#x73B0;&#x5B9E;&#x5C3D;&#x7BA1;&#x5DF2;&#x5B58;&#x5728;, &#x5374;&#x53EA;&#x6709;&#x76F8;&#x673A;&#x53EF;&#x4EE5;&#x63D0;&#x793A;&#x5B83;&#x4EEC;.</u>  &#x7167;&#x7247;&#x8FD8;&#x63CF;&#x7ED8;&#x4E00;&#x79CD;&#x4E2A;&#x4EBA;&#x6C14;&#x8D28;, &#x8FD9;&#x6C14;&#x8D28;&#x901A;&#x8FC7;&#x76F8;&#x673A;&#x5BF9;&#x73B0;&#x5B9E;&#x7684;&#x88C1;&#x5207;&#x800C;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;. </p>
</blockquote>
<p><strong>&#x53EA;&#x8981;&#x6444;&#x5F71;&#x4ECD;&#x662F;(&#x6216;&#x5E94;&#x8BE5;&#x662F;)&#x8868;&#x73B0;&#x4E16;&#x754C;&#x7684;, &#x6444;&#x5F71;&#x5E08;&#x4FBF;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;, &#x4F46;&#x53EA;&#x8981;&#x6444;&#x5F71;&#x662F;&#x575A;&#x97E7;&#x4E0D;&#x62D4;&#x5730;&#x63A2;&#x6C42;&#x4E3B;&#x89C2;&#x6027;&#x7684;&#x5DE5;&#x5177;, &#x5219;&#x6444;&#x5F71;&#x5E08;&#x5C31;&#x662F;&#x4E00;&#x5207;.</strong></p>
<p>&#x4E8B;&#x5B9E;&#x4E0A;, &#x6444;&#x5F71;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x827A;&#x672F;&#x5F62;&#x5F0F;&#x83B7;&#x5F97;&#x7684;&#x5DE8;&#x5927;&#x5A01;&#x671B;, &#x6709;&#x9887;&#x5927;&#x90E8;&#x5206;&#x662F;&#x6765;&#x81EA;&#x5B83;&#x660E;&#x663E;&#x5BF9;&#x5B83;&#x4F5C;&#x4E3A;&#x4E00;&#x95E8;&#x827A;&#x672F;&#x7684;&#x77DB;&#x76FE;&#x6001;&#x5EA6;.  <strong>&#x73B0;&#x5728;&#x6444;&#x5F71;&#x5E08;&#x4EEC;&#x5426;&#x8BA4;&#x4ED6;&#x4EEC;&#x662F;&#x5728;&#x521B;&#x9020;&#x827A;&#x672F;&#x4F5C;&#x54C1;, &#x6070;&#x6070;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x4ED6;&#x4EEC;&#x6240;&#x505A;&#x7684;&#x6BD4;&#x827A;&#x672F;&#x8FD8;&#x597D;.</strong> &#x4ED6;&#x4EEC;&#x7684;&#x5426;&#x8BA4;&#x4E0E;&#x5176;&#x8BF4;&#x662F;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x6444;&#x5F71;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x95E8;&#x827A;&#x672F;, &#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x827A;&#x672F;&#x89C2;&#x5FF5;&#x90FD;&#x5C06;&#x906D;&#x53D7;&#x600E;&#x6837;&#x7684;&#x8E42;&#x8E8F;.</p>
<p>&#x90A3;&#x4E9B;&#x4F9D;&#x7136;&#x53C2;&#x4E0E;&#x5B9A;&#x4E49;&#x6444;&#x5F71;&#x4F5C;&#x4E3A;&#x4E00;&#x95E8;&#x827A;&#x672F;&#x7684;&#x4EBA;, &#x603B;&#x662F;&#x8BD5;&#x56FE;&#x56FA;&#x5B88;&#x4E00;&#x5B9A;&#x7684;&#x9635;&#x5730;. <u>&#x4F46;&#x56FA;&#x5B88;&#x9635;&#x5730;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;: &#x4EFB;&#x4F55;&#x65E8;&#x5728;&#x628A;&#x6444;&#x5F71;&#x9650;&#x5236;&#x5728;&#x67D0;&#x4E9B;&#x9898;&#x6750;&#x548C;&#x67D0;&#x4E9B;&#x6280;&#x672F;&#x7684;&#x4F01;&#x56FE;, &#x4E0D;&#x7BA1;&#x88AB;&#x8BC1;&#x660E;&#x662F;&#x591A;&#x4E48;&#x6709;&#x6548;, &#x90FD;&#x6CE8;&#x5B9A;&#x8981;&#x53D7;&#x6311;&#x6218;&#x548C;&#x5D29;&#x6E83;.<strong>&#x56E0;&#x4E3A;&#x6444;&#x5F71;&#x7684;&#x672C;&#x8D28;&#x662F;, &#x5B83;&#x662F;&#x4E00;&#x79CD;&#x6DF7;&#x6742;&#x7684;&#x89C2;&#x770B;&#x5F62;&#x5F0F;, &#x5E76;&#x4E14;&#x5728;&#x6709;&#x624D;&#x80FD;&#x8005;&#x7684;&#x624B;&#x4E2D;, &#x662F;&#x4E00;&#x79CD;&#x7EDD;&#x65E0;&#x5DEE;&#x9519;&#x7684;&#x521B;&#x9020;&#x5A92;&#x4ECB;.</strong></u></p>
<blockquote>
<p>&#x53EA;&#x8981;&#x6444;&#x5F71;&#x4F9D;&#x7136;&#x4E0D;&#x4EC5;&#x662F;&#x4E00;&#x79CD;&#x8D2A;&#x5A6A;&#x7684;&#x89C2;&#x770B;&#x65B9;&#x5F0F;, &#x800C;&#x4E14;&#x662F;&#x4E00;&#x79CD;&#x9700;&#x8981;&#x5BA3;&#x79F0;&#x81EA;&#x5DF1;&#x662F;&#x7279;&#x522B;&#x548C;&#x4E0D;&#x540C;&#x7684;&#x89C2;&#x770B;&#x65B9;&#x5F0F;, &#x6444;&#x5F71;&#x5E08;&#x5C31;&#x4F1A;&#x7EE7;&#x7EED;&#x5728;&#x58F0;&#x8A89;&#x53D7;&#x635F;&#x4F46;&#x4F9D;&#x7136;&#x5A01;&#x540D;&#x663E;&#x8D6B;&#x7684;&#x827A;&#x672F;&#x9886;&#x5730;&#x91CC;&#x5BFB;&#x6C42;&#x5E87;&#x62A4;.</p>
</blockquote>
<p>&#x867D;&#x7136;&#x4E00;&#x5F20;&#x7167;&#x7247;&#x7684;&#x6743;&#x5A01;&#x6027;&#x603B;&#x662F;&#x4F9D;&#x8D56;&#x4E8E;&#x4E0E;&#x67D0;&#x4E2A;&#x88AB;&#x62CD;&#x6444;&#x5BF9;&#x8C61;&#x7684;&#x5173;&#x7CFB;&#xFF08;&#x4E5F;&#x5373;&#x5B83;&#x662F;&#x4E00;&#x5F20;&#x6709;&#x5173;&#x4EC0;&#x4E48;&#x7684;&#x7167;&#x7247;&#xFF09;&#xFF0C;<strong>&#x4F46;&#x662F;&#x66FF;&#x6444;&#x5F71;&#x4F5C;&#x4E3A;&#x4E00;&#x95E8;&#x827A;&#x672F;&#x6240;&#x505A;&#x7684;&#x4E00;&#x5207;&#x8FA9;&#x62A4;&#xFF0C;&#x90FD;&#x5FC5;&#x987B;&#x5F3A;&#x8C03;&#x89C2;&#x770B;&#x7684;&#x4E3B;&#x89C2;&#x6027;&#x3002;&#x6240;&#x6709;&#x5BF9;&#x7167;&#x7247;&#x7684;&#x7F8E;&#x5B66;&#x8BC4;&#x4EF7;&#x7684;&#x6838;&#x5FC3;</strong>&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x79CD;&#x6A21;&#x68F1;&#x4E24;&#x53EF;&#x6027;&#xFF1B;&#x800C;&#x8FD9;&#x89E3;&#x91CA;&#x4E86;&#x6444;&#x5F71;&#x53E3;&#x5473;&#x7684;&#x957F;&#x671F;&#x5B88;&#x52BF;&#x548C;&#x6781;&#x7AEF;&#x53CD;&#x590D;&#x65E0;&#x5E38;&#x3002;</p>
<p><span class="wavy">&#x4E00;&#x822C;&#x7528;&#x6765;&#x8BC4;&#x4EF7;&#x6444;&#x5F71;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x6781;&#x5176;&#x6709;&#x9650;&#x3002;&#x6709;&#x65F6;&#x5019;&#x662F;&#x4F9D;&#x9644;&#x7ED8;&#x753B;&#x8BCD;&#x6C47;&#xFF1A; &#x6784;&#x56FE;&#x3001;&#x5149;&#x7EBF;&#xFF0C;&#x8BF8;&#x5982;&#x6B64;&#x7C7B;&#x3002;&#x66F4;&#x5E38;&#x89C1;&#x7684;&#x60C5;&#x51B5;&#x662F;&#x5B58;&#x5728;&#x4E8E;&#x5404;&#x79CD;&#x6700;&#x542B;&#x7CCA;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x4F8B;&#x5982;&#x79F0;&#x8D5E;&#x7167;&#x7247;&#x65F6;&#x8BF4;&#x5B83;&#x4EEC;&#x5FAE;&#x5999;&#xFF0C;&#x6216;&#x6709;&#x8DA3;&#xFF0C;&#x6216;&#x5F3A;&#x70C8;&#xFF0C;&#x6216;&#x590D;&#x6742;&#xFF0C;&#x6216;&#x7B80;&#x5355;&#xFF0C;&#x6216;&#x2014;&#x2014;&#x4EBA;&#x4EEC;&#x6700;&#x7231;&#x7528;&#x7684;&#x2014;&#x2014;&#x770B;&#x4F3C;&#x7B80;&#x5355;&#x3002;</span></p>
<p>&#x8BED;&#x8A00;&#x8D2B;&#x4E4F;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x5E76;&#x975E;&#x5076;&#x7136;&#xFF1A; &#x4E5F;&#x5373;&#xFF0C;&#x4E30;&#x5BCC;&#x7684;&#x6444;&#x5F71;&#x6279;&#x8BC4;&#x4F20;&#x7EDF;&#x7684;&#x7F3A;&#x5E2D;&#x3002;&#x8FD9;&#x662F;&#x6BCF;&#x5F53;&#x6444;&#x5F71;&#x88AB;&#x89C6;&#x4E3A;&#x4E00;&#x95E8;&#x827A;&#x672F;&#x65F6;&#xFF0C;&#x6444;&#x5F71;&#x672C;&#x8EAB;&#x4FBF;&#x4F1A;&#x663E;&#x9732;&#x7684;&#x56FA;&#x6709;&#x95EE;&#x9898;&#x3002;&#x6444;&#x5F71;&#x63D0;&#x5021;&#x7684;&#x60F3;&#x50CF;&#x529B;&#x7684;&#x6B65;&#x9AA4;&#x548C;&#x5BF9;&#x54C1;&#x5473;&#x7684;&#x8BC9;&#x6C42;&#xFF0C;&#x90FD;&#x4E0E;&#x7ED8;&#x753B;&#x63D0;&#x5021;&#x7684;&#xFF08;&#x81F3;&#x5C11;&#x4E0E;&#x7ED8;&#x753B;&#x4F20;&#x7EDF;&#x4E0A;&#x8BA4;&#x4E3A;&#x7684;&#xFF09;&#x5927;&#x4E0D;&#x76F8;&#x540C;&#x3002;<strong>&#x7ED8;&#x753B;&#x548C;&#x6444;&#x5F71;&#x5171;&#x4EAB;&#x7684;&#x4E00;&#x4E2A;&#x8BC4;&#x4EF7;&#x6807;&#x51C6;&#x662F;<u>&#x521B;&#x65B0;&#x6027;</u></strong>&#xFF1B;&#x753B;&#x4F5C;&#x548C;&#x7167;&#x7247;&#x5E38;&#x5E38;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x5728;&#x89C6;&#x89C9;&#x8BED;&#x8A00;&#x4E2D;&#x65BD;&#x52A0;&#x5F62;&#x5F0F;&#x4E0A;&#x7684;&#x65B0;&#x65B9;&#x6848;&#x6216;&#x65B0;&#x8F6C;&#x53D8;&#x800C;&#x53D7;&#x5230;&#x91CD;&#x89C6;&#x3002;</p>
<p>&#x4E00;&#x5F20;&#x7167;&#x7247;&#x53EF;&#x80FD;&#x62E5;&#x6709;&#x7684;&#x6C14;&#x606F;&#x4E0E;&#x4E00;&#x5E45;&#x753B;&#x4F5C;&#x7684;&#x6C14;&#x606F;&#x4E4B;&#x95F4;&#x7684;&#x771F;&#x6B63;&#x5DEE;&#x522B;&#xFF0C;&#x5728;&#x4E8E;&#x4E0E;&#x65F6;&#x95F4;&#x7684;&#x4E0D;&#x540C;&#x5173;&#x7CFB;&#x3002;<strong>&#x65F6;&#x95F4;&#x7684;&#x8E42;&#x8E8F;&#x5F80;&#x5F80;&#x4E0D;&#x5229;&#x4E8E;&#x753B;&#x4F5C;&#x3002;&#x4F46;&#x7167;&#x7247;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x56FA;&#x6709;&#x7684;&#x8DA3;&#x5473;&#xFF0C;&#x4EE5;&#x53CA;&#x7167;&#x7247;&#x7684;&#x7F8E;&#x5B66;&#x4EF7;&#x503C;&#x7684;&#x5927;&#x90E8;&#x5206;&#x6765;&#x6E90;&#xFF0C;&#x6070;&#x6070;&#x662F;&#x65F6;&#x95F4;&#x7ED9;&#x5B83;&#x4EEC;&#x5E26;&#x6765;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x5B83;&#x4EEC;&#x9003;&#x907F;&#x5B83;&#x4EEC;&#x7684;&#x521B;&#x9020;&#x8005;&#x7684;&#x610F;&#x56FE;&#x7684;&#x65B9;&#x5F0F;</strong>&#x3002;<u>&#x53EA;&#x8981;&#x591F;&#x65E7;&#xFF0C;&#x5F88;&#x591A;&#x7167;&#x7247;&#x4FBF;&#x83B7;&#x5F97;&#x67D0;&#x79CD;&#x6C14;&#x606F;</u>&#x3002;</p>
<blockquote>
<p>&#x5F69;&#x8272;&#x7167;&#x7247;&#x4E0D;&#x50CF;&#x9ED1;&#x767D;&#x7167;&#x7247;&#x90A3;&#x6837;&#x53D8;&#x65E7;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;&#xFF0C;&#x4E5F;&#x8BB8;&#x53EF;&#x90E8;&#x5206;&#x5730;&#x89E3;&#x91CA;&#x4E3A;&#x4EC0;&#x4E48;&#x76F4;&#x5230;&#x6700;&#x8FD1;&#x5F69;&#x8272;&#x5728;&#x4E25;&#x8083;&#x6444;&#x5F71;&#x54C1;&#x5473;&#x4E2D;&#x53EA;&#x5360;&#x636E;&#x8FB9;&#x7F18;&#x5730;&#x4F4D;&#x3002;<strong>&#x5F69;&#x8272;&#x90A3;&#x79CD;&#x51B0;&#x51B7;&#x51B7;&#x7684;&#x4EB2;&#x5BC6;&#x6027;&#x4F3C;&#x4E4E;&#x4F7F;&#x7167;&#x7247;&#x65E0;&#x6CD5;&#x892A;&#x8272;&#x3002;</strong></p>
</blockquote>
<p>&#x4E0E;&#x753B;&#x4F5C;&#x6216;&#x8BD7;&#x4F5C;&#x4E0D;&#x4F1A;&#x4EC5;&#x4EC5;&#x7531;&#x4E8E;&#x66F4;&#x53E4;&#x8001;&#x800C;&#x53D8;&#x5F97;&#x66F4;&#x597D;&#x3001;&#x66F4;&#x6709;&#x5438;&#x5F15;&#x529B;&#x4E0D;&#x540C;&#xFF0C;<strong>&#x7167;&#x7247;&#x82E5;&#x662F;&#x591F;&#x65E7;&#xFF0C;&#x5C31;&#x90FD;&#x4F1A;&#x53D8;&#x5F97;&#x6709;&#x8DA3;&#x548C;&#x52A8;&#x4EBA;&#x3002;</strong>&#x4E0D;&#x5B58;&#x5728;&#x574F;&#x7167;&#x7247;&#xFF0C;&#x8FD9;&#x8BF4;&#x6CD5;&#x4E0D;&#x5B8C;&#x5168;&#x9519;&#x2014;&#x2014;&#x53EA;&#x5B58;&#x5728;&#x4E0D;&#x90A3;&#x4E48;&#x6709;&#x8DA3;&#x3001;&#x4E0D;&#x90A3;&#x4E48;&#x91CD;&#x8981;&#x3001;&#x4E0D;&#x90A3;&#x4E48;&#x795E;&#x79D8;&#x7684;&#x7167;&#x7247;&#x3002;&#x83B7;&#x535A;&#x7269;&#x9986;&#x63A5;&#x7EB3;&#x7684;&#x6444;&#x5F71;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x52A0;&#x5FEB;&#x4E86;&#x65F6;&#x95F4;&#x5FC5;&#x7136;&#x4F1A;&#x5E26;&#x6765;&#x7684;&#x90A3;&#x4E2A;&#x8FDB;&#x7A0B;&#xFF1A; <strong>&#x4F7F;&#x6240;&#x6709;&#x4F5C;&#x54C1;&#x53D8;&#x5F97;&#x6709;&#x4EF7;&#x503C;&#x3002;</strong></p>
<p>&#x535A;&#x7269;&#x9986;&#x5728;&#x5F53;&#x4EE3;&#x6444;&#x5F71;&#x54C1;&#x5473;&#x7684;&#x5F62;&#x6210;&#x4E2D;&#x626E;&#x6F14;&#x7684;&#x89D2;&#x8272;&#x4E0D;&#x53EF;&#x4F4E;&#x4F30;&#x3002;&#x535A;&#x7269;&#x9986;&#x4E0E;&#x5176;&#x8BF4;&#x662F;&#x4EF2;&#x88C1;&#x7167;&#x7247;&#x7684;&#x597D;&#x574F;&#xFF0C;&#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x4E3A;&#x89C2;&#x770B;&#x6240;&#x6709;&#x7167;&#x7247;&#x63D0;&#x4F9B;&#x4E86;&#x65B0;&#x6761;&#x4EF6;&#x3002;&#x8FD9;&#x4E2A;&#x7A0B;&#x5E8F;&#xFF0C;<u>&#x8868;&#x9762;&#x4E0A;&#x4F3C;&#x4E4E;&#x662F;&#x521B;&#x9020;&#x8BC4;&#x4EF7;&#x6807;&#x51C6;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x5E9F;&#x9664;&#x8BC4;&#x4EF7;&#x6807;&#x51C6;</u>&#x3002;</p>
<p><span class="highlight">&#x5728;&#x7ED8;&#x753B;&#x53F2;&#x4E0A;&#xFF0C;&#x5404;&#x79CD;&#x8FD0;&#x52A8;&#x90FD;&#x6709;&#x4E00;&#x79CD;&#x771F;&#x5B9E;&#x7684;&#x751F;&#x547D;&#x548C;&#x529F;&#x7528;&#xFF1A; &#x753B;&#x5BB6;&#x82E5;&#x88AB;&#x7F6E;&#x4E8E;&#x4ED6;&#x4EEC;&#x6240;&#x5C5E;&#x7684;&#x6D41;&#x6D3E;&#x6216;&#x8FD0;&#x52A8;&#x4E2D;&#x8003;&#x5BDF;&#xFF0C;&#x5F80;&#x5F80;&#x4F1A;&#x66F4;&#x5BB9;&#x6613;&#x88AB;&#x7406;&#x89E3;&#x3002;&#x4F46;&#x6444;&#x5F71;&#x53F2;&#x4E0A;&#x7684;&#x8FD0;&#x52A8;&#x662F;&#x77ED;&#x6682;&#x548C;&#x5076;&#x7136;&#x7684;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x53EA;&#x662F;&#x6577;&#x884D;&#x800C;&#x5DF2;&#xFF0C;&#x4E14;&#x4EFB;&#x4F55;&#x4E00;&#x6D41;&#x6444;&#x5F71;&#x5E08;&#x90FD;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x662F;&#x67D0;&#x4E00;&#x56E2;&#x4F53;&#x7684;&#x6210;&#x5458;&#x800C;&#x66F4;&#x5BB9;&#x6613;&#x88AB;&#x7406;&#x89E3;&#x3002;</span></p>
<p><u>&#x628A;&#x6444;&#x5F71;&#x5E08;&#x5F52;&#x5165;&#x5404;&#x79CD;&#x6D41;&#x6D3E;&#x6216;&#x8FD0;&#x52A8;&#x4F3C;&#x4E4E;&#x662F;&#x67D0;&#x79CD;&#x8BEF;&#x89E3;&#xFF0C;&#x8FD9;&#x8BEF;&#x89E3;&#x518D;&#x6B21;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x6444;&#x5F71;&#x4E0E;&#x7ED8;&#x753B;&#x4E4B;&#x95F4;&#x90A3;&#x6291;&#x5236;&#x4E0D;&#x4F4F;&#x4F46;&#x65E0;&#x4E00;&#x4F8B;&#x5916;&#x5730;&#x8BEF;&#x5BFC;&#x7684;&#x7C7B;&#x6BD4;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x7684;&#x3002;</u></p>
<p><strong>&#x770B;&#x753B;&#x7684;&#x4F53;&#x9A8C;&#x4E5F;&#x8BB8;&#x6709;&#x52A9;&#x4E8E;&#x6211;&#x4EEC;&#x66F4;&#x597D;&#x5730;&#x770B;&#x7167;&#x7247;&#x3002;&#x4F46;&#x6444;&#x5F71;&#x5374;&#x5F31;&#x5316;&#x6211;&#x4EEC;&#x5BF9;&#x7ED8;&#x753B;&#x7684;&#x4F53;&#x9A8C;&#x3002;</strong></p>
<p>&#x6B63;&#x662F;&#x57FA;&#x4E8E;&#x6444;&#x5F71;&#x4E0E;&#x7ED8;&#x753B;&#x4E4B;&#x95F4;&#x7684;&#x8FD9;&#x4E00;&#x5047;&#x8BBE;&#x7684;&#x505C;&#x706B;&#x534F;&#x8BAE;&#xFF0C;<strong>&#x6444;&#x5F71;&#x624D;&#x88AB;&#x2014;&#x2014;&#x6700;&#x521D;&#x662F;&#x52C9;&#x5F3A;&#x5730;&#xFF0C;&#x540E;&#x6765;&#x662F;&#x70ED;&#x60C5;&#x5730;&#x2014;&#x2014;&#x627F;&#x8BA4;&#x4E3A;&#x4E00;&#x95E8;&#x7F8E;&#x672F;</strong>&#x3002;&#x4F46;&#x662F;&#x5173;&#x4E8E;&#x6444;&#x5F71;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x95E8;&#x827A;&#x672F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x8BEF;&#x5BFC;&#x7684;&#x3002;&#x867D;&#x7136;&#x6444;&#x5F71;&#x4EA7;&#x751F;&#x4E86;&#x53EF;&#x88AB;&#x79F0;&#x4E3A;&#x827A;&#x672F;&#x7684;&#x4F5C;&#x54C1;&#x2014;&#x2014;&#x827A;&#x672F;&#x8981;&#x6C42;&#x4E3B;&#x89C2;&#x6027;&#x3001;&#x827A;&#x672F;&#x53EF;&#x4EE5;&#x8BF4;&#x8C0E;&#x3001;&#x827A;&#x672F;&#x4E88;&#x4EBA;&#x5BA1;&#x7F8E;&#x4E50;&#x8DA3;&#x2014;&#x2014;<strong>&#x4F46;&#x6444;&#x5F71;&#x9996;&#x5148;&#x5C31;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x827A;&#x672F;&#x5F62;&#x5F0F;</strong>&#x3002;&#x6444;&#x5F71;&#x50CF;&#x8BED;&#x8A00;&#x4E00;&#x6837;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x521B;&#x9020;&#x827A;&#x672F;&#x4F5C;&#x54C1;&#xFF08;&#x548C;&#x5176;&#x4ED6;&#x4E1C;&#x897F;&#xFF09;&#x7684;&#x5A92;&#x4ECB;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2.html" class="navigation navigation-prev " aria-label="Previous page: 透过照片看美国, 昏暗地">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter4.html" class="navigation navigation-next " aria-label="Next page: 影像世界">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"忧伤的物件/视域的英雄主义/摄影信条","level":"1.4","depth":1,"next":{"title":"影像世界","level":"1.5","depth":1,"path":"chapter4.md","ref":"chapter4.md","articles":[]},"previous":{"title":"透过照片看美国, 昏暗地","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"selector":".markdown-section h2,.markdown-section h3","mode":"nested","maxDepth":6,"isCollapsed":true,"isScrollspyActive":true,"visible":true,"label":{"en":"In this article"}},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"./websiteStyle.css","pdf":"./websiteStyle.css","epub":"./websiteStyle.css","mobi":"./websiteStyle.css"}},"file":{"path":"chapter3.md","mtime":"2021-07-22T17:43:51.720Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-07-23T06:48:19.872Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

