
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>影像世界 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="websiteStyle.css">
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="chapter3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    柏拉图的洞穴
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    透过照片看美国, 昏暗地
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    忧伤的物件/视域的英雄主义/摄影信条
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    影像世界
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >影像世界</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x5F71;&#x50CF;&#x4E16;&#x754C;">&#x5F71;&#x50CF;&#x4E16;&#x754C;</h2>
<blockquote>
<p><strong>&#x5F53;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x9879;&#x4E3B;&#x8981;&#x6D3B;&#x52A8;&#x662F;&#x751F;&#x4EA7;&#x548C;&#x6D88;&#x8D39;&#x5F71;&#x50CF;&#xFF0C;&#x5F53;&#x5F71;&#x50CF;&#x6781;&#x5176;&#x5F3A;&#x6709;&#x529B;&#x5730;&#x51B3;&#x5B9A;&#x6211;&#x4EEC;&#x5BF9;&#x73B0;&#x5B9E;&#x7684;&#x9700;&#x6C42;&#x3001;&#x4E14;&#x672C;&#x8EAB;&#x4E5F;&#x6210;&#x4E3A;&#x53D7;&#x89CA;&#x89CE;&#x7684;&#x7B2C;&#x4E00;&#x624B;&#x7ECF;&#x9A8C;&#x7684;&#x66FF;&#x4EE3;&#x7269;&#xFF0C;&#x56E0;&#x800C;&#x5BF9;&#x7ECF;&#x6D4E;&#x5065;&#x5EB7;&#x3001;&#x653F;&#x4F53;&#x7A33;&#x5B9A;&#x548C;&#x4E2A;&#x4EBA;&#x5E78;&#x798F;&#x7684;&#x8FFD;&#x6C42;&#x8D77;&#x5230;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#x4F5C;&#x7528;&#x65F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x5C31;&#x53D8;&#x6210;&#x201C;&#x73B0;&#x4EE3;&#x201D;</strong>&#x3002;</p>
<p><em>Ludwig Andreas Feuerbach&#xFF0C;&#x54F2;&#x5B66;&#x5BB6;&#xFF0C;&#x5FB7;&#x56FD;</em></p>
</blockquote>
<p>&#x8FD9;&#x7C7B;&#x5F71;&#x50CF;&#x786E;&#x5B9E;&#x80FD;&#x591F;&#x7BE1;&#x593A;&#x73B0;&#x5B9E;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x5F20;&#x7167;&#x7247;&#x9996;&#x5148;&#x4E0D;&#x4EC5;&#x662F;&#x4E00;&#x4E2A;&#x5F71;&#x50CF;&#xFF08;&#x800C;&#x4E00;&#x5E45;&#x753B;&#x662F;&#x4E00;&#x4E2A;&#x5F71;&#x50CF;&#xFF09;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x5BF9;&#x73B0;&#x5B9E;&#x7684;&#x4E00;&#x6B21;&#x89E3;&#x91CA;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x4E00;&#x6761;&#x75D5;&#x8FF9;&#xFF0C;&#x76F4;&#x63A5;&#x4ECE;&#x73B0;&#x5B9E;&#x62D3;&#x5370;&#x4E0B;&#x6765;&#xFF0C;&#x50CF;&#x4E00;&#x9053;&#x811A;&#x5370;&#x6216;&#x4E00;&#x526F;&#x6B7B;&#x4EBA;&#x7684;&#x9762;&#x6A21;&#x3002;&#x4E00;&#x5E45;&#x753B;&#x4F5C;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x7B26;&#x5408;&#x6444;&#x5F71;&#x7684;&#x76F8;&#x4F3C;&#x6027;&#x7684;&#x6807;&#x51C6;&#x7684;&#x753B;&#x4F5C;&#xFF0C;&#x5145;&#x5176;&#x91CF;&#x4E5F;&#x53EA;&#x662F;&#x4E00;&#x6B21;&#x89E3;&#x91CA;&#x7684;&#x8868;&#x767D;&#xFF0C;&#x4E00;&#x5F20;&#x7167;&#x7247;&#x5374;&#x65E0;&#x5F02;&#x4E8E;&#x5BF9;&#x4E00;&#x6B21;&#x53D1;&#x6563;&#xFF08;&#x7269;&#x4F53;&#x53CD;&#x6620;&#x51FA;&#x6765;&#x7684;&#x5149;&#x6CE2;&#xFF09;&#x7684;&#x8BB0;&#x5F55;&#x2014;&#x2014;&#x5176;&#x62CD;&#x6444;&#x5BF9;&#x8C61;&#x7684;&#x4E00;&#x9053;&#x7269;&#x8D28;&#x6B8B;&#x4F59;&#xFF0C;&#x800C;&#x8FD9;&#x662F;&#x7ED8;&#x753B;&#x600E;&#x4E48;&#x4E5F;&#x505A;&#x4E0D;&#x5230;&#x7684;&#x3002;</p>
<blockquote>
<p>&#x6211;&#x4EEC;&#x6108;&#x662F;&#x56DE;&#x6EAF;&#x5386;&#x53F2;&#xFF0C;&#x5C31;&#x6108;&#x662F;&#x53D1;&#x73B0;&#x5F71;&#x50CF;&#x4E0E;&#x771F;&#x5B9E;&#x4E8B;&#x7269;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x522B;&#x4E0D;&#x90A3;&#x4E48;&#x660E;&#x663E;&#xFF1B;&#x5728;&#x539F;&#x59CB;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x5B9E;&#x5728;&#x53CA;&#x5176;&#x5F71;&#x50CF;&#x65E0;&#x975E;&#x662F;&#x540C;&#x4E00;&#x80FD;&#x91CF;&#x6216;&#x7CBE;&#x795E;&#x7684;&#x4E0D;&#x540C;&#x7684;&#x663E;&#x9732;&#xFF0C;&#x4E5F;&#x5373;&#x5F62;&#x4F53;&#x4E0A;&#x5404;&#x522B;&#x7684;&#x663E;&#x9732;&#x3002;<strong>&#x56E0;&#x6B64;&#xFF0C;&#x5F71;&#x50CF;&#x624D;&#x4F1A;&#x6709;&#x629A;&#x6170;&#x6216;&#x63A7;&#x5236;&#x5F3A;&#x5927;&#x7684;&#x795E;&#x7075;&#x7684;&#x529F;&#x6548;</strong>&#x3002;&#x90A3;&#x4E9B;&#x529B;&#x91CF;&#xFF0C;&#x90A3;&#x4E9B;&#x795E;&#x7075;&#x90FD;&#x5B58;&#x5728;&#x4E8E;&#x5B83;&#x4EEC;&#x4E4B;&#x4E2D;&#x3002;</p>
<p><em>E.H.Gombrich&#xFF0C;&#x827A;&#x672F;&#x53F2;&#x5BB6;&#xFF0C;&#x82F1;&#x56FD;</em></p>
</blockquote>
<p><strong>&#x6444;&#x5F71;&#x5F71;&#x50CF;&#x8C08;&#x4E0D;&#x4E0A;&#x771F;&#x5B9E;&#xFF0C;&#x53CD;&#x800C;&#x73B0;&#x5B9E;&#x770B;&#x4E0A;&#x53BB;&#x6108;&#x6765;&#x6108;&#x50CF;&#x6444;&#x5F71;&#x5F71;&#x50CF;&#x3002;</strong></p>
<p>&#x73B0;&#x5B9E;&#x88AB;&#x7406;&#x89E3;&#x4E3A;&#x96BE;&#x4EE5;&#x9A7E;&#x9A6D;&#x3001;&#x4E0D;&#x53EF;&#x83B7;&#x5F97;&#xFF0C;<u>&#x800C;&#x7167;&#x7247;&#x5219;&#x662F;&#x628A;&#x73B0;&#x5B9E;&#x7981;&#x9522;&#x8D77;&#x6765;&#x3001;&#x4F7F;&#x73B0;&#x5B9E;&#x5904;&#x4E8E;&#x9759;&#x6B62;&#x72B6;&#x6001;&#x7684;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x3002;</u>&#x6216;&#x8005;&#xFF0C;&#x73B0;&#x5B9E;&#x88AB;&#x7406;&#x89E3;&#x6210;&#x662F;&#x6536;&#x7F29;&#x7684;&#x3001;&#x7A7A;&#x5FC3;&#x7684;&#x3001;&#x6613;&#x6D88;&#x4EA1;&#x7684;&#x3001;&#x9065;&#x8FDC;&#x7684;&#xFF0C;&#x800C;&#x7167;&#x7247;&#x53EF;&#x628A;&#x73B0;&#x5B9E;&#x6269;&#x5927;&#x3002;&#x4F60;&#x4E0D;&#x80FD;&#x62E5;&#x6709;&#x73B0;&#x5B9E;&#xFF0C;&#x4F46;&#x4F60;&#x53EF;&#x4EE5;&#x62E5;&#x6709;&#x5F71;&#x50CF;&#xFF08;&#x4EE5;&#x53CA;&#x88AB;&#x5F71;&#x50CF;&#x62E5;&#x6709;&#xFF09;&#x2014;&#x2014;&#x5C31;&#x50CF;&#xFF08;&#x6839;&#x636E;&#x6700;&#x6709;&#x62B1;&#x8D1F;&#x7684;&#x5FD7;&#x613F;&#x56DA;&#x5F92;&#x666E;&#x9C81;&#x65AF;&#x7279;&#x7684;&#x8BF4;&#x6CD5;&#xFF09;&#x4F60;&#x4E0D;&#x80FD;&#x62E5;&#x6709;&#x73B0;&#x5728;&#xFF0C;&#x4F46;&#x53EF;&#x4EE5;&#x62E5;&#x6709;&#x8FC7;&#x53BB;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x5982;&#x679C;&#x628A;&#x6C38;&#x4E0D;&#x60F3;&#x4F53;&#x9A8C;&#x532E;&#x4E4F;&#x3001;&#x5931;&#x8D25;&#x3001;&#x60B2;&#x60E8;&#x3001;&#x75DB;&#x82E6;&#x3001;&#x91CD;&#x75C5;&#x7B49;&#x53D8;&#x6210;&#x4E00;&#x79CD;&#x89C4;&#x8303;&#xFF0C;<span class="highlight">&#x5982;&#x679C;&#x6B7B;&#x4EA1;&#x5728;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x91CC;&#x4E0D;&#x662F;&#x88AB;&#x89C6;&#x4E3A;&#x81EA;&#x7136;&#x548C;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x79CD;&#x6B8B;&#x5FCD;&#x3001;&#x4E0D;&#x5E94;&#x6709;&#x7684;&#x707E;&#x96BE;&#xFF0C;&#x5219;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x4E5F;&#x5C31;&#x521B;&#x9020;&#x4E86;&#x5BF9;&#x8FD9;&#x7C7B;&#x4E8B;&#x4EF6;&#x7684;&#x5DE8;&#x5927;&#x597D;&#x5947;&#x2014;&#x2014;&#x8FD9;&#x597D;&#x5947;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x901A;&#x8FC7;&#x62CD;&#x7167;&#x6765;&#x5F97;&#x5230;&#x6EE1;&#x8DB3;</span>&#x3002;&#x90A3;&#x79CD;&#x8C41;&#x514D;&#x707E;&#x96BE;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x523A;&#x6FC0;&#x8D77;&#x5BF9;&#x89C2;&#x770B;&#x75DB;&#x82E6;&#x7684;&#x7167;&#x7247;&#x7684;&#x5174;&#x8DA3;&#xFF0C;<strong>&#x800C;&#x89C2;&#x770B;&#x8FD9;&#x7C7B;&#x7167;&#x7247;&#x5219;&#x6697;&#x793A;&#x5E76;&#x52A0;&#x5F3A;&#x90A3;&#x79CD;&#x81EA;&#x5DF1;&#x83B7;&#x8C41;&#x514D;&#x7684;&#x611F;&#x89C9;</strong>&#x3002;</p>
<p>&#x5728;&#x900F;&#x8FC7;&#x6444;&#x5F71;&#x5F71;&#x50CF;&#x5927;&#x91CF;&#x4E86;&#x89E3;&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x4E9B;&#x4EC0;&#x4E48;&#xFF08;&#x827A;&#x672F;&#x3001;&#x707E;&#x96BE;&#x3001;&#x5927;&#x81EA;&#x7136;&#x4E4B;&#x7F8E;&#xFF09;&#x4E4B;&#x540E;&#xFF0C;<strong>&#x4EBA;&#x4EEC;&#x770B;&#x5230;&#x771F;&#x5B9E;&#x4E8B;&#x7269;&#x65F6;&#x5E38;&#x5E38;&#x611F;&#x5230;&#x5931;&#x671B;&#x3001;&#x5403;&#x60CA;&#x3001;&#x4E0D;&#x4E3A;&#x6240;&#x52A8;</strong>&#x3002;&#x56E0;&#x4E3A;&#x6444;&#x5F71;&#x5F71;&#x50CF;&#x503E;&#x5411;&#x4E8E;&#x51CF;&#x53BB;&#x6211;&#x4EEC;&#x7684;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x800C;&#x5B83;&#x4EEC;&#x5F15;&#x8D77;&#x7684;&#x611F;&#x60C5;&#x57FA;&#x672C;&#x4E0A;&#x53C8;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x5728;&#x771F;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x7ECF;&#x5386;&#x7684;&#x3002;&#x4E8B;&#x4EF6;&#x88AB;&#x62CD;&#x6444;&#x4E0B;&#x6765;&#x5F80;&#x5F80;&#x6BD4;&#x6211;&#x4EEC;&#x5B9E;&#x9645;&#x7ECF;&#x5386;&#x7684;&#x66F4;&#x4F7F;&#x6211;&#x4EEC;&#x4E0D;&#x5B89;&#x3002;</p>
<p><em>&#x4E2D;&#x56FD;&#x4EBA;&#x6297;&#x62D2;&#x6444;&#x5F71;&#x5BF9;&#x73B0;&#x5B9E;&#x7684;&#x80A2;&#x89E3;&#x3002;&#x4E0D;&#x4F7F;&#x7528;&#x7279;&#x5199;&#x3002;&#x5C31;&#x8FDE;&#x535A;&#x7269;&#x9986;&#x51FA;&#x552E;&#x7684;&#x53E4;&#x8463;&#x548C;&#x827A;&#x672F;&#x54C1;&#x7684;&#x660E;&#x4FE1;&#x7247;&#x4E5F;&#x4E0D;&#x5C55;&#x793A;&#x67D0;&#x7269;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF1B;&#x88AB;&#x62CD;&#x6444;&#x7269;&#x6C38;&#x8FDC;&#x662F;&#x4EE5;&#x6B63;&#x9762;&#x3001;&#x5C45;&#x4E2D;&#x3001;&#x7167;&#x660E;&#x5747;&#x5300;&#x548C;&#x5B8C;&#x6574;&#x7684;&#x65B9;&#x5F0F;&#x88AB;&#x62CD;&#x6444;&#x3002;</em></p>
<p><em>&#x4E2D;&#x56FD;&#x4EBA;&#x4E0D;&#x5E0C;&#x671B;&#x7167;&#x7247;&#x6709;&#x592A;&#x591A;&#x610F;&#x4E49;&#x6216;&#x592A;&#x6709;&#x8DA3;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x5E0C;&#x671B;&#x4ECE;&#x4E00;&#x4E2A;&#x4E0D;&#x5BFB;&#x5E38;&#x7684;&#x89D2;&#x5EA6;&#x770B;&#x4E16;&#x754C;&#x548C;&#x53D1;&#x73B0;&#x65B0;&#x9898;&#x6750;&#x3002;&#x7167;&#x7247;&#x88AB;&#x5047;&#x5B9A;&#x8981;&#x5C55;&#x793A;&#x5DF2;&#x88AB;&#x63CF;&#x8FF0;&#x8FC7;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x6444;&#x5F71;&#x5BF9;&#x6211;&#x4EEC;&#x6765;&#x8BF4;&#x662F;&#x4E00;&#x628A;&#x53CC;&#x5203;&#x5251;&#xFF0C;&#x65E2;&#x751F;&#x4EA7;&#x9648;&#x8154;&#x6EE5;&#x8C03;&#xFF08;&#x9648;&#x8154;&#x6EE5;&#x8C03;&#x7684;&#x6CD5;&#x8BED;&#x539F;&#x6587;&#x65E2;&#x6709;&#x63AA;&#x8F9E;&#x9648;&#x8150;&#x4E4B;&#x610F;&#xFF0C;&#x53C8;&#x6709;&#x7167;&#x76F8;&#x8D1F;&#x7247;&#x4E4B;&#x610F;&#xFF09;&#xFF0C;&#x53C8;&#x63D0;&#x4F9B;&#x201C;&#x65B0;&#x9C9C;&#x201D;&#x89C2;&#x70B9;&#x3002;&#x5BF9;&#x4E2D;&#x56FD;&#x5F53;&#x5C40;&#x6765;&#x8BF4;&#xFF0C;&#x53EA;&#x6709;&#x9648;&#x8154;&#x6EE5;&#x8C03;&#x2014;&#x2014;&#x4ED6;&#x4EEC;&#x4E0D;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x9648;&#x8154;&#x6EE5;&#x8C03;&#x800C;&#x8BA4;&#x4E3A;&#x662F;&#x201C;&#x6B63;&#x786E;&#x201D;&#x89C2;&#x70B9;&#x3002;</em></p>
<p><em>&#x4E2D;&#x56FD;&#x4EBA;&#x83B7;&#x5141;&#x8BB8;&#x7684;&#x5BF9;&#x5386;&#x53F2;&#x7684;&#x552F;&#x4E00;&#x5229;&#x7528;&#xFF0C;&#x662F;&#x8BF4;&#x6559;&#x5F0F;&#x7684;&#xFF1A; &#x4ED6;&#x4EEC;&#x5BF9;&#x5386;&#x53F2;&#x7684;&#x5174;&#x8DA3;&#x662F;&#x72ED;&#x7A84;&#x7684;&#x3001;&#x9053;&#x5FB7;&#x4E3B;&#x4E49;&#x7684;&#x3001;&#x7578;&#x5F62;&#x7684;&#x3001;&#x4E0D;&#x597D;&#x5947;&#x7684;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x6240;&#x4E86;&#x89E3;&#x7684;&#x6444;&#x5F71;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x4E2D;&#x6CA1;&#x6709;&#x5730;&#x4F4D;&#x3002;</em></p>
<p><strong>&#x6444;&#x5F71;&#x5728;&#x4E2D;&#x56FD;&#x6240;&#x53D7;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x53CD;&#x6620;&#x4ED6;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x7279;&#x8272;&#xFF0C;&#x4E00;&#x4E2A;&#x7531;&#x67D0;&#x79CD;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x6240;&#x7EDF;&#x4E00;&#x8D77;&#x6765;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x8FD9;&#x79CD;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x662F;&#x7531;&#x6B8B;&#x5FCD;&#x3001;&#x6301;&#x7EED;&#x4E0D;&#x65AD;&#x7684;&#x51B2;&#x7A81;&#x6784;&#x6210;&#x7684;&#x3002;</strong></p>
<p><strong>&#x4E2D;&#x56FD;&#x7684;&#x79E9;&#x5E8F;&#x6807;&#x51C6;&#x66F4;&#x5177;&#x538B;&#x5236;&#x6027;&#xFF0C;&#x8FD9;&#x5C31;&#x9700;&#x8981;&#x4E0D;&#x4EC5;&#x76D1;&#x89C6;&#x884C;&#x4E3A;&#x800C;&#x4E14;&#x6539;&#x53D8;&#x4EBA;&#x5FC3;</strong>&#xFF1B;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x76D1;&#x89C6;&#x5DF2;&#x5185;&#x90E8;&#x5316;&#x5230;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x4ED6;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x628A;&#x6444;&#x50CF;&#x673A;&#x5F53;&#x4F5C;&#x76D1;&#x89C6;&#x5DE5;&#x5177;&#x7684;&#x524D;&#x666F;&#x662F;&#x8F83;&#x6709;&#x9650;&#x7684;&#x3002;</p>
<p><strong>&#x4E2D;&#x56FD;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x79CD;&#x72EC;&#x88C1;&#x7684;&#x8303;&#x4F8B;&#xFF0C;&#x5176;&#x4E3B;&#x65E8;&#x662F;&#x201C;&#x597D;&#x4EBA;&#x201D;&#xFF0C;&#x8FD9;&#x79CD;&#x7406;&#x5FF5;&#x628A;&#x6700;&#x4E25;&#x5389;&#x7684;&#x9650;&#x5236;&#x5F3A;&#x52A0;&#x4E8E;&#x6240;&#x6709;&#x8868;&#x8FBE;&#x5F62;&#x5F0F;&#xFF0C;&#x5305;&#x62EC;&#x5F71;&#x50CF;</strong>&#x3002;&#x672A;&#x6765;&#x4E5F;&#x8BB8;&#x4F1A;&#x63D0;&#x4F9B;&#x53E6;&#x4E00;&#x79CD;&#x72EC;&#x88C1;&#xFF0C;&#x5176;&#x4E3B;&#x65E8;&#x662F;&#x201C;&#x6709;&#x8DA3;&#x201D;&#xFF0C;&#x8FD9;&#x79CD;&#x7406;&#x5FF5;&#x4F7F;&#x5404;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x5F71;&#x50CF;&#x6269;&#x6563;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x6A21;&#x5F0F;&#x5316;&#x7684;&#x6216;&#x7A00;&#x5947;&#x53E4;&#x602A;&#x7684;&#x3002;</p>
<p>&#x9700;&#x8981;&#x62CD;&#x6444;&#x4E00;&#x5207;&#x4E8B;&#x7269;&#x7684;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x7406;&#x7531;&#xFF0C;&#x5B58;&#x5728;&#x4E8E;&#x6D88;&#x8D39;&#x672C;&#x8EAB;&#x7684;&#x903B;&#x8F91;&#x3002;&#x6D88;&#x8D39;&#x610F;&#x5473;&#x7740;&#x71C3;&#x70E7;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x8017;&#x5C3D;&#x2014;&#x2014;&#x56E0;&#x6B64;&#x9700;&#x8981;&#x518D;&#x6DFB;&#x548C;&#x8865;&#x5145;&#x3002;<strong>&#x5F53;&#x6211;&#x4EEC;&#x5236;&#x9020;&#x5F71;&#x50CF;&#x548C;&#x6D88;&#x8D39;&#x5F71;&#x50CF;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x66F4;&#x591A;&#x5F71;&#x50CF;&#xFF1B;&#x548C;&#x66F4;&#x591A;&#x66F4;&#x591A;&#x5F71;&#x50CF;</strong>&#x3002;</p>
<p>&#x6444;&#x5F71;&#x7684;&#x5A01;&#x529B;&#x5B9E;&#x9645;&#x4E0A;&#x628A;&#x6211;&#x4EEC;&#x5BF9;&#x73B0;&#x5B9E;&#x7684;&#x7406;&#x89E3;&#x975E;&#x67CF;&#x62C9;&#x56FE;&#x5316;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x6108;&#x6765;&#x6108;&#x96BE;&#x4EE5;&#x53EF;&#x4FE1;&#x5730;&#x6839;&#x636E;&#x5F71;&#x50CF;&#x4E0E;&#x4E8B;&#x7269;&#x4E4B;&#x95F4;&#x3001;&#x590D;&#x5236;&#x54C1;&#x4E0E;&#x539F;&#x4EF6;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x522B;&#x6765;&#x53CD;&#x7701;&#x6211;&#x4EEC;&#x7684;&#x7ECF;&#x9A8C;&#x3002;&#x8FD9;&#x5F88;&#x5408;&#x4E4E;&#x67CF;&#x62C9;&#x56FE;&#x8D2C;&#x4F4E;&#x5F71;&#x50CF;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x4E5F;&#x5373;&#x628A;&#x5F71;&#x50CF;&#x6BD4;&#x55BB;&#x6210;&#x5F71;&#x5B50;&#x2014;&#x2014;&#x5B83;&#x4EEC;&#x662F;&#x771F;&#x5B9E;&#x4E8B;&#x7269;&#x6295;&#x4E0B;&#x7684;&#xFF0C;&#x6210;&#x4E3A;&#x771F;&#x5B9E;&#x4E8B;&#x7269;&#x7684;&#x77ED;&#x6682;&#x3001;&#x4FE1;&#x606F;&#x6781;&#x5C11;&#x3001;&#x65E0;&#x5B9E;&#x4F53;&#x3001;&#x865A;&#x5F31;&#x7684;&#x5171;&#x5B58;&#x7269;&#x3002;&#x4F46;&#x662F;&#xFF0C;<strong>&#x6444;&#x5F71;&#x5F71;&#x50CF;&#x7684;&#x5A01;&#x529B;&#x6765;&#x81EA;&#x5B83;&#x4EEC;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x7269;&#x8D28;&#x73B0;&#x5B9E;&#xFF0C;&#x662F;&#x65E0;&#x8BBA;&#x4EC0;&#x4E48;&#x628A;&#x5B83;&#x4EEC;&#x6563;&#x53D1;&#x51FA;&#x6765;&#x4E4B;&#x540E;&#x7559;&#x4E0B;&#x7684;&#x4FE1;&#x606F;&#x4E30;&#x5BCC;&#x7684;&#x6C89;&#x79EF;&#x7269;&#xFF0C;&#x662F;&#x53CD;&#x8FC7;&#x6765;&#x538B;&#x5012;&#x73B0;&#x5B9E;&#x7684;&#x6709;&#x529B;&#x624B;&#x6BB5;&#x2014;&#x2014;&#x53CD;&#x8FC7;&#x6765;&#x628A;&#x73B0;&#x5B9E;&#x53D8;&#x6210;&#x5F71;&#x5B50;&#x3002;&#x5F71;&#x50CF;&#x6BD4;&#x4EFB;&#x4F55;&#x4EBA;&#x6240;&#x80FD;&#x8BBE;&#x60F3;&#x7684;&#x66F4;&#x771F;&#x5B9E;&#x3002;</strong></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 忧伤的物件/视域的英雄主义/摄影信条">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"影像世界","level":"1.5","depth":1,"previous":{"title":"忧伤的物件/视域的英雄主义/摄影信条","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"selector":".markdown-section h2,.markdown-section h3","mode":"nested","maxDepth":6,"isCollapsed":true,"isScrollspyActive":true,"visible":true,"label":{"en":"In this article"}},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"./websiteStyle.css","pdf":"./websiteStyle.css","epub":"./websiteStyle.css","mobi":"./websiteStyle.css"}},"file":{"path":"chapter4.md","mtime":"2021-07-23T06:45:06.476Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-07-23T06:48:19.872Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

