
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>创新算法 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    创新算法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    需要注意的点
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    40个发明原理
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >创新算法</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x521B;&#x65B0;&#x7B97;&#x6CD5;">&#x521B;&#x65B0;&#x7B97;&#x6CD5;</h3>
<h4 id="&#x7B2C;&#x4E00;&#x9636;&#x6BB5;-&#x9009;&#x62E9;&#x95EE;&#x9898;">&#x7B2C;&#x4E00;&#x9636;&#x6BB5; &#x9009;&#x62E9;&#x95EE;&#x9898;</h4>
<ol>
<li><p><strong>&#x786E;&#x5B9A;&#x7B54;&#x6848;&#x7684;&#x6700;&#x7EC8;&#x76EE;&#x6807;</strong></p>
<ul>
<li>&#x6280;&#x672F;&#x76EE;&#x6807;&#x662F;&#x4EC0;&#x4E48;&#xFF08;&#x7269;&#x4F53;&#x5FC5;&#x987B;&#x6539;&#x53D8;&#x7684;&#x7279;&#x5F81;&#x662F;&#x4EC0;&#x4E48;&#xFF09;&#xFF1F;</li>
<li>&#x5728;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x660E;&#x663E;&#x4E0D;&#x80FD;&#x6539;&#x53D8;&#x7684;&#x7279;&#x5F81;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</li>
<li>&#x7B54;&#x6848;&#x7684;&#x7ECF;&#x6D4E;&#x76EE;&#x6807;&#x662F;&#x4EC0;&#x4E48;&#xFF08;&#x5982;&#x679C;&#x95EE;&#x9898;&#x89E3;&#x51B3;&#x4E86;&#xFF0C;&#x80FD;&#x51CF;&#x5C11;&#x54EA;&#x65B9;&#x9762;&#x6210;&#x672C;&#xFF09;&#xFF1F;</li>
<li>&#x5927;&#x6982;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x7684;&#x6210;&#x672C;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</li>
<li>&#x5FC5;&#x987B;&#x6539;&#x5584;&#x7684;&#x4E3B;&#x8981;&#x6280;&#x672F;&#x6216;&#x7ECF;&#x6D4E;&#x7279;&#x5F81;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</li>
</ul>
</li>
<li><p><strong>&#x5C1D;&#x8BD5;&#x201C;&#x53D8;&#x901A;&#x65B9;&#x6CD5;&#x201D;&#xFF1A;&#x5047;&#x8BBE;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x4E0D;&#x80FD;&#x89E3;&#x51B3;&#xFF0C;&#x90A3;&#x4E48;&#x89E3;&#x51B3;&#x54EA;&#x4E9B;&#x4E00;&#x822C;&#x6027;&#x95EE;&#x9898;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;&#x6700;&#x7EC8;&#x7ED3;&#x679C;&#xFF1F;</strong></p>
</li>
<li><p><strong>&#x521D;&#x59CB;&#x95EE;&#x9898;&#x6216;&#x53D8;&#x901A;&#x95EE;&#x9898;&#xFF0C;&#x54EA;&#x4E00;&#x4E2A;&#x89E3;&#x51B3;&#x8D77;&#x6765;&#x66F4;&#x6709;&#x610F;&#x4E49;&#xFF1F;</strong></p>
<ul>
<li>&#x5C06;&#x521D;&#x59CB;&#x95EE;&#x9898;&#x4E0E;&#x7ED9;&#x5B9A;&#x884C;&#x4E1A;&#x5185;&#x7684;&#x4E00;&#x4E2A;&#x8D8B;&#x52BF;&#xFF08;&#x4E00;&#x4E2A;&#x8FDB;&#x5C55;&#x65B9;&#x5411;&#xFF09;&#x76F8;&#x6BD4;&#xFF1B;</li>
<li>&#x5C06;&#x521D;&#x59CB;&#x95EE;&#x9898;&#x4E0E;&#x9886;&#x5148;&#x884C;&#x4E1A;&#x7684;&#x4E00;&#x4E2A;&#x8D8B;&#x52BF;&#xFF08;&#x4E00;&#x4E2A;&#x8FDB;&#x5C55;&#x65B9;&#x5411;&#xFF09;&#x76F8;&#x6BD4;&#xFF1B;</li>
<li>&#x5C06;&#x53D8;&#x901A;&#x95EE;&#x9898;&#x4E0E;&#x7ED9;&#x5B9A;&#x884C;&#x4E1A;&#x5185;&#x4E00;&#x4E2A;&#x8D8B;&#x52BF;&#xFF08;&#x4E00;&#x4E2A;&#x8FDB;&#x5C55;&#x65B9;&#x5411;&#xFF09;&#x76F8;&#x6BD4;&#xFF1B;</li>
<li>&#x5C06;&#x53D8;&#x901A;&#x95EE;&#x9898;&#x4E0E;&#x884C;&#x4E1A;&#x5185;&#x7684;&#x4E00;&#x4E2A;&#x9886;&#x5148;&#x8D8B;&#x52BF;&#xFF08;&#x4E00;&#x4E2A;&#x8FDB;&#x5C55;&#x65B9;&#x5411;&#xFF09;&#x76F8;&#x6BD4;&#xFF1B;</li>
<li>&#x5C06;&#x521D;&#x59CB;&#x95EE;&#x9898;&#x548C;&#x53D8;&#x901A;&#x95EE;&#x9898;&#x8FDB;&#x884C;&#x5BF9;&#x6BD4;&#xFF0C;&#x9009;&#x62E9;&#x5176;&#x4E2D;&#x73CD;&#x4E0A;&#x8FDB;&#x884C;&#x7814;&#x7A76;&#x3002;</li>
</ul>
</li>
<li><p><strong>&#x786E;&#x5B9A;&#x91CF;&#x5316;&#x7279;&#x5F81;</strong></p>
</li>
<li><p><strong>&#x5BF9;&#x8FD9;&#x4E2A;&#x91CF;&#x5316;&#x7279;&#x5F81;&#x5F15;&#x5165;&#x65F6;&#x95F4;&#x6821;&#x6B63;</strong></p>
</li>
<li><p><strong>&#x5B9A;&#x4E49;&#x8BA9;&#x53D1;&#x660E;&#x8D77;&#x4F5C;&#x7528;&#x7684;&#x7279;&#x6B8A;&#x6761;&#x4EF6;&#x8981;&#x6C42;</strong></p>
<ul>
<li>&#x8003;&#x8651;&#x5236;&#x9020;&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#x7684;&#x7279;&#x6B8A;&#x8981;&#x6C42;&#xFF1A;&#x7279;&#x522B;&#x662F;&#x590D;&#x6742;&#x5EA6;&#x7684;&#x53EF;&#x63A5;&#x53D7;&#x7A0B;&#x5EA6;&#xFF1B;</li>
<li>&#x8003;&#x8651;&#x5C06;&#x6765;&#x5E94;&#x7528;&#x7684;&#x89C4;&#x6A21;</li>
</ul>
</li>
</ol>
<h4 id="&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;-&#x7CBE;&#x786E;&#x5730;&#x5B9A;&#x4E49;&#x95EE;&#x9898;">&#x7B2C;&#x4E8C;&#x9636;&#x6BB5; &#x7CBE;&#x786E;&#x5730;&#x5B9A;&#x4E49;&#x95EE;&#x9898;</h4>
<ol>
<li><p><strong>&#x7528;&#x4E13;&#x5229;&#x4FE1;&#x606F;&#x66F4;&#x7CBE;&#x786E;&#x5730;&#x5B9A;&#x4E49;&#x95EE;&#x9898;</strong></p>
<ul>
<li>&#x5728;&#x5176;&#x4ED6;&#x4E13;&#x5229;&#x4E2D;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E0E;&#x7ED9;&#x5B9A;&#x7684;&#x95EE;&#x9898;&#x6709;&#x591A;&#x63A5;&#x8FD1;?</li>
<li>&#x5728;&#x9886;&#x5148;&#x884C;&#x4E1A;&#x4E2D;&#x5DF2;&#x7ECF;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E0E;&#x7ED9;&#x5B9A;&#x7684;&#x95EE;&#x9898;&#x6709;&#x591A;&#x76F8;&#x4F3C;&#xFF1F;</li>
<li>&#x76F8;&#x53CD;&#x7684;&#x95EE;&#x9898;&#x662F;&#x600E;&#x4E48;&#x89E3;&#x51B3;&#x7684;&#xFF1F;</li>
</ul>
</li>
<li><p><strong>&#x4F7F;&#x7528;STC&#x7B97;&#x5B50;&#xFF08;S--&#x5C3A;&#x5BF8;&#xFF0C;T--&#x65F6;&#x95F4;&#xFF0C;C--&#x6210;&#x672C;&#xFF09;</strong></p>
<ul>
<li>&#x5047;&#x5B9A;&#x6539;&#x53D8;&#x7269;&#x4F53;&#x7684;&#x5C3A;&#x5BF8;&#xFF0C;&#x4ECE;&#x5B9A;&#x503C;&#x5230;&#x96F6;&#xFF08;S--0&#xFF09;,&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x80FD;&#x89E3;&#x51B3;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x53EF;&#x4EE5;&#xFF0C;&#x600E;&#x4E48;&#x89E3;&#x51B3;&#xFF1F;</li>
<li>&#x5047;&#x5B9A;&#x6539;&#x53D8;&#x7269;&#x4F53;&#x7684;&#x5C3A;&#x5BF8;&#xFF0C;&#x4ECE;&#x7ED9;&#x5B9A;&#x503C;&#x5230;&#x65E0;&#x7A77;&#x5927;&#xFF08;S--&#x221E;&#xFF09;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x80FD;&#x89E3;&#x51B3;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x53EF;&#x4EE5;&#xFF0C;&#x600E;&#x4E48;&#x89E3;&#x51B3;&#xFF1F;</li>
<li>&#x5047;&#x5B9A;&#x6539;&#x53D8;&#x8FC7;&#x7A0B;&#x7684;&#x65F6;&#x95F4;&#xFF08;&#x6216;&#x7269;&#x4F53;&#x7684;&#x901F;&#x5EA6;&#xFF09;&#xFF0C;&#x4ECE;&#x7ED9;&#x5B9A;&#x503C;&#x5230;&#x96F6;&#xFF08;T--0&#xFF09;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x80FD;&#x89E3;&#x51B3;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x53EF;&#x4EE5;&#xFF0C;&#x600E;&#x4E48;&#x89E3;&#x51B3;&#xFF1F;</li>
<li>&#x5047;&#x5B9A;&#x6539;&#x53D8;&#x8FC7;&#x7A0B;&#x7684;&#x65F6;&#x95F4;&#xFF08;&#x6216;&#x7269;&#x4F53;&#x7684;&#x901F;&#x5EA6;&#xFF09;&#xFF0C;&#x4ECE;&#x7ED9;&#x5B9A;&#x503C;&#x5230;&#x65E0;&#x7A77;&#x5927;&#xFF08;T--&#x221E;&#xFF09;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x80FD;&#x89E3;&#x51B3;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x53EF;&#x4EE5;&#xFF0C;&#x600E;&#x4E48;&#x89E3;&#x51B3;&#xFF1F;</li>
<li>&#x5047;&#x5B9A;&#x6539;&#x53D8;&#x7269;&#x4F53;&#x6216;&#x8FC7;&#x7A0B;&#x7684;&#x6210;&#x672C;&#x2014;&#x2014;&#x2014;&#x2014;&#x53EF;&#x63A5;&#x53D7;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x4ECE;&#x7ED9;&#x5B9A;&#x503C;&#x5230;&#x96F6;&#xFF08;C--0&#xFF09;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x80FD;&#x89E3;&#x51B3;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x53EF;&#x4EE5;&#xFF0C;&#x600E;&#x4E48;&#x89E3;&#x51B3;&#xFF1F;</li>
<li>&#x5047;&#x5B9A;&#x6539;&#x53D8;&#x7269;&#x4F53;&#x6216;&#x8FC7;&#x7A0B;&#x7684;&#x6210;&#x672C;&#x2014;&#x2014;&#x2014;&#x2014;&#x53EF;&#x63A5;&#x53D7;&#x7684;&#x6210;&#x672C;&#xFF0C;&#x4ECE;&#x7ED9;&#x5B9A;&#x503C;&#x5230;&#x65E0;&#x7A77;&#x5927;&#xFF08;C--&#x221E;&#xFF09;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x53EF;&#x4EE5;&#xFF0C;&#x600E;&#x4E48;&#x89E3;&#x51B3;&#xFF1F;</li>
</ul>
</li>
<li><p><strong>&#x6309;&#x7167;&#x4E0B;&#x8FF0;&#x683C;&#x5F0F;&#xFF0C;&#x7528;&#x4E24;&#x53E5;&#x8BDD;&#x6765;&#x63CF;&#x8FF0;&#x95EE;&#x9898;&#x7684;&#x6761;&#x4EF6;&#xFF08;&#x4E0D;&#x8981;&#x4F7F;&#x7528;&#x4E13;&#x7528;&#x672F;&#x8BED;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x51C6;&#x786E;&#x8868;&#x8FF0;&#x60F3;&#x8981;&#x5F00;&#x53D1;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF09;&#x3002;</strong></p>
<ul>
<li><p>&#x201C;&#x7ED9;&#x5B9A;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#xFF0C;&#x7531;&#x4EC0;&#x4E48;&#x90E8;&#x4EF6;&#xFF08;&#x63CF;&#x8FF0;&#x90E8;&#x4EF6;&#xFF09;&#x7EC4;&#x6210;&#x3002;&#x201D;</p>
<p>&#x4F8B;&#x5982;&#xFF1A;&#x201C;&#x4E00;&#x4E2A;&#x7BA1;&#x9053;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x9600;&#x95E8;&#x3002;&#x201D;</p>
</li>
<li><p>&#x201C;&#x90E8;&#x4EF6;&#xFF08;&#x9648;&#x8FF0;&#x90E8;&#x4EF6;&#xFF09;&#x5728;&#x4EC0;&#x4E48;&#x6761;&#x4EF6;&#xFF08;&#x9648;&#x8FF0;&#x6761;&#x4EF6;&#xFF09;&#x4E0B;&#xFF0C;&#x4EA7;&#x751F;&#x4E0D;&#x5E0C;&#x671B;&#x7684;&#x7ED3;&#x679C;&#xFF08;&#x9648;&#x8FF0;&#x5F71;&#x54CD;&#xFF09;&#x3002;&#x201D;</p>
<p>&#x4F8B;&#x5982;&#xFF1A;&#x201C;&#x5E26;&#x94C1;&#x77FF;&#x9897;&#x7C92;&#x7684;&#x6C34;&#x901A;&#x8FC7;&#x7BA1;&#x9053;&#x8FD0;&#x8F93;&#xFF0C;&#x94C1;&#x77FF;&#x9897;&#x7C92;&#x4F1A;&#x78E8;&#x635F;&#x9600;&#x95E8;&#x3002;&#x201D;</p>
</li>
</ul>
</li>
<li><p><strong>&#x628A;&#x4E0A;&#x4E00;&#x6B65;&#x9AA4;&#x4E2D;&#x7684;&#x90E8;&#x4EF6;&#x5217;&#x5165;&#x4E0B;&#x8868;&#x3002;</strong></p>
<p>| &#x90E8;&#x4EF6;&#x7C7B;&#x578B; | &#x90E8;&#x4EF6; |
| --- | --- |
| 1. &#xFF08;&#x5728;&#x672C;&#x95EE;&#x9898;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#xFF09;&#x80FD;&#x591F;&#x6539;&#x53D8;&#x3001;&#x91CD;&#x65B0;&#x8BBE;&#x8BA1;&#x6216;&#x8005;&#x91CD;&#x65B0;&#x8C03;&#x6574;&#x7684;&#x90E8;&#x4EF6; | &#x6BD4;&#x5982;&#xFF1A;&#x7BA1;&#x9053;&#xFF0C;&#x9600;&#x95E8; |
| 2. &#xFF08;&#x5728;&#x672C;&#x95EE;&#x9898;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#xFF09;&#x5F88;&#x96BE;&#x6539;&#x53D8;&#x7684;&#x90E8;&#x4EF6; | &#x6BD4;&#x5982;&#xFF1A;&#x6C34;&#xFF0C;&#x94C1;&#x77FF;&#x9897;&#x7C92; |</p>
</li>
<li><p><strong>&#x4ECE;&#x4E0A;&#x4E00;&#x6B65;&#x9AA4;&#x4E2D;&#x9009;&#x62E9;&#x6700;&#x5BB9;&#x6613;&#x7684;&#x90E8;&#x4EF6;&#xFF0C;&#x6539;&#x53D8;&#x3001;&#x91CD;&#x65B0;&#x8BBE;&#x8BA1;&#x6216;&#x8C03;&#x6574;&#x3002;</strong></p>
<ul>
<li>&#x5982;&#x679C;&#x4E0A;&#x4E00;&#x6B65;&#x4E2D;&#x6240;&#x6709;&#x90E8;&#x4EF6;&#x6539;&#x53D8;&#x7684;&#x96BE;&#x6613;&#x7A0B;&#x5EA6;&#x4E00;&#x6837;&#xFF0C;&#x90A3;&#x4E48;&#x4ECE;&#x4E00;&#x4E2A;&#x4E0D;&#x52A8;&#x4EF6;&#x5F00;&#x59CB;&#xFF08;&#x901A;&#x5E38;&#x4E0D;&#x52A8;&#x4EF6;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x6539;&#x53D8;&#xFF09;&#xFF1B;</li>
<li>&#x5982;&#x679C;&#x4E0A;&#x4E00;&#x6B65;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x90E8;&#x4EF6;&#xFF0C;&#x4E0E;&#x4E0D;&#x826F;&#x6548;&#x679C;&#x8054;&#x7CFB;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x6700;&#x540E;&#x624D;&#x8003;&#x8651;&#x8FD9;&#x4E2A;&#x90E8;&#x4EF6;&#xFF1B;</li>
<li>&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x7CFB;&#x7EDF;&#x53EA;&#x6709;&#x5F88;&#x96BE;&#x6539;&#x53D8;&#x7684;&#x90E8;&#x4EF6;&#xFF0C;&#x90A3;&#x4E48;&#x4ECE;&#x5916;&#x90E8;&#x73AF;&#x5883;&#x4E2D;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x90E8;&#x4EF6;&#xFF1B;</li>
</ul>
</li>
</ol>
<h4 id="&#x7B2C;&#x4E09;&#x9636;&#x6BB5;-&#x5206;&#x6790;&#x9636;&#x6BB5;">&#x7B2C;&#x4E09;&#x9636;&#x6BB5; &#x5206;&#x6790;&#x9636;&#x6BB5;</h4>
<ol>
<li><p><strong>&#x7528;&#x4E0B;&#x8FF0;&#x683C;&#x5F0F;&#x5F52;&#x7EB3;IFR&#xFF08;&#x6700;&#x7EC8;&#x7406;&#x60F3;&#x89E3;&#xFF09;&#xFF1A;</strong></p>
<ul>
<li>&#x4ECE;&#x4E0A;&#x9636;&#x6BB5;&#x6700;&#x540E;&#x4E00;&#x6B65;&#x4E2D;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x90E8;&#x4EF6;&#xFF1B;</li>
<li>&#x9648;&#x8FF0;&#x5B83;&#x7684;&#x6D3B;&#x52A8;&#xFF1B;</li>
<li>&#x9648;&#x8FF0;&#x5B83;&#x5982;&#x4F55;&#x5B8C;&#x6210;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#xFF08;&#x56DE;&#x7B54;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x65F6;&#x4F7F;&#x7528;&#xFF1A;&#x201C;&#x7531;&#x5B83;&#x81EA;&#x5DF1;&#x201D;&#xFF09;&#xFF1B;</li>
<li>&#x9648;&#x8FF0;&#x5B83;&#x4F55;&#x65F6;&#x5B8C;&#x6210;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#xFF1B;</li>
<li><p>&#x9648;&#x8FF0;&#x5728;&#x4EC0;&#x4E48;&#x6761;&#x4EF6;&#xFF08;&#x9650;&#x5236;&#x3001;&#x8981;&#x6C42;&#x7B49;&#xFF09;&#x4E0B;&#xFF0C;&#x5B83;&#x5B8C;&#x6210;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#xFF1A;&#x7BA1;&#x9053;&#x2026;&#x2026;&#x6539;&#x53D8;&#x5B83;&#x7684;&#x622A;&#x9762;&#x79EF;&#x2026;&#x2026;&#x5B83;&#x81EA;&#x5DF1;&#x2026;&#x2026;&#x5728;&#x63A7;&#x5236;&#x6D41;&#x91CF;&#x7684;&#x65F6;&#x5019;&#x2026;&#x2026;&#x4E0D;&#x8981;&#x78E8;&#x635F;&#x7BA1;&#x9053;&#x3002;</p>
</li>
</ul>
</li>
<li><p><strong>&#x753B;&#x4E24;&#x5F20;&#x56FE;&#xFF1A;&#x5728;IFR&#x4E4B;&#x524D;&#x7684;&#x201C;&#x521D;&#x59CB;&#x56FE;&#x201D;&#x548C;&#x8FBE;&#x5230;IFR&#x540E;&#x7684;&#x201C;&#x7406;&#x60F3;&#x56FE;&#x201D;</strong></p>
<p>&#x6CA1;&#x6709;&#x7279;&#x6B8A;&#x8981;&#x6C42;&#xFF0C;&#x53EA;&#x8981;&#x80FD;&#x53CD;&#x6620;&#x201C;&#x521D;&#x59CB;&#x72B6;&#x6001;&#x201D;&#x548C;&#x201C;&#x7406;&#x60F3;&#x72B6;&#x6001;&#x201D;&#x7684;&#x672C;&#x8D28;&#x5373;&#x53EF;&#x3002;&#x800C;&#x4E14;&#x201C;&#x7406;&#x60F3;&#x56FE;&#x201D;&#x5FC5;&#x987B;&#x53CD;&#x6620;&#x51FA;IFR&#x4E2D;&#x4E66;&#x9762;&#x8868;&#x8FBE;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x4E0A;&#x9636;&#x6BB5;&#x4E2D;&#x9648;&#x8FF0;&#x7684;&#x6240;&#x6709;&#x90E8;&#x4EF6;&#x5FC5;&#x987B;&#x51FA;&#x73B0;&#x5728;&#x56FE;&#x4E2D;&#x3002;&#x5982;&#x679C;&#x9009;&#x62E9;&#x4E86;&#x5916;&#x90E8;&#x73AF;&#x5883;&#x4E2D;&#x7684;&#x90E8;&#x4EF6;&#xFF0C;&#x90A3;&#x4E48;&#x5916;&#x90E8;&#x73AF;&#x5883;&#x4E00;&#x5B9A;&#x8981;&#x663E;&#x793A;&#x5728;&#x201C;&#x7406;&#x60F3;&#x56FE;&#x201D;&#x4E2D;&#x3002;</p>
</li>
<li><p><strong>&#x5728;&#x201C;&#x7406;&#x60F3;&#x56FE;&#x201D;&#x4E2D;&#xFF0C;&#x627E;&#x5230;&#x672C;&#x9636;&#x6BB5;&#x7B2C;1&#x6B65;&#x4E2D;&#x7684;&#x90E8;&#x4EF6;&#xFF0C;&#x628A;&#x90A3;&#x4E9B;&#x5728;&#x89C4;&#x5B9A;&#x6761;&#x4EF6;&#x4E0B;&#x4E0D;&#x80FD;&#x5B9E;&#x65BD;&#x89C4;&#x5B9A;&#x529F;&#x80FD;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x91CD;&#x70B9;&#x6807;&#x51FA;&#x6765;</strong></p>
<p>&#x4F8B;&#x5982;&#xFF1A;&#x6211;&#x4EEC;&#x7684;&#x95EE;&#x9898;&#x4E2D;&#xFF0C;&#x7BA1;&#x9053;&#x7684;&#x5185;&#x8868;&#x9762;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x90E8;&#x4EF6;&#x3002;</p>
</li>
<li><p><strong>&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E2A;&#x90E8;&#x4EF6;&#xFF08;&#x5B83;&#x81EA;&#x5DF1;&#xFF09;&#x4E0D;&#x80FD;&#x5B8C;&#x6210;&#x89C4;&#x5B9A;&#x7684;&#x6D3B;&#x52A8;&#xFF1F;</strong></p>
<ul>
<li><p>&#x4ECE;&#x7269;&#x4F53;&#x91CD;&#x70B9;&#x6807;&#x8BB0;&#x5730;&#x65B9;&#x6211;&#x4EEC;&#x671F;&#x671B;&#x5F97;&#x5230;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p> &#x4F8B;&#x5982;:&#x4E3A;&#x4E86;&#x6539;&#x53D8;&#x6D41;&#x91CF;&#xFF0C;&#x7BA1;&#x9053;&#x7684;&#x5185;&#x8868;&#x9762;&#x4E00;&#x5B9A;&#x8981;&#x80FD;&#x81EA;&#x5DF1;&#x6539;&#x53D8;&#x6A2A;&#x622A;&#x9762;&#x3002;</p>
</li>
<li><p>&#x4EC0;&#x4E48;&#x59A8;&#x788D;&#x5B83;&#x81EA;&#x5DF1;&#x5B8C;&#x6210;&#x8FD9;&#x4E2A;&#x6D3B;&#x52A8;&#xFF1F;</p>
<p> &#x4F8B;&#x5982;&#xFF1A;&#x5B83;&#x4E0D;&#x80FD;&#x52A8;&#xFF0C;&#x56E0;&#x6B64;&#x5B83;&#x4E0D;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x4ECE;&#x7BA1;&#x58C1;&#x4E2D;&#x5206;&#x79BB;&#x51FA;&#x6765;&#x3002;</p>
</li>
<li><p>&#x5728;&#x4E0A;&#x8FF0;&#x95EE;&#x9898;&#x4E4B;&#x95F4;&#x6709;&#x4EC0;&#x4E48;&#x51B2;&#x7A81;&#xFF1F;</p>
<p> &#x4F8B;&#x5982;:&#x5B83;&#x5FC5;&#x987B;&#x662F;&#x4E0D;&#x52A8;&#x7684;&#xFF08;&#x4F5C;&#x4E3A;&#x521A;&#x6027;&#x7BA1;&#x9053;&#x7684;&#x4E00;&#x4E2A;&#x90E8;&#x4EF6;&#xFF09;&#xFF0C;&#x53C8;&#x5FC5;&#x987B;&#x662F;&#x53EF;&#x52A8;&#x7684;&#xFF08;&#x4F5C;&#x4E3A;&#x63A7;&#x5236;&#x5668;&#x7684;&#x90E8;&#x4EF6;&#xFF0C;&#x8981;&#x80FD;&#x7F29;&#x80FD;&#x653E;&#xFF09;&#x3002;</p>
</li>
</ul>
</li>
<li><p><strong>&#x5728;&#x4EC0;&#x4E48;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x90E8;&#x4EF6;&#x80FD;&#x591F;&#x5B8C;&#x6210;&#x89C4;&#x5B9A;&#x7684;&#x6D3B;&#x52A8;&#xFF08;&#x8FD9;&#x4E2A;&#x90E8;&#x4EF6;&#x5E94;&#x8BE5;&#x6709;&#x4EC0;&#x4E48;&#x53C2;&#x6570;&#xFF1F;&#xFF09;</strong></p>
<p>&#x8FD9;&#x65F6;&#x4E0D;&#x9700;&#x8981;&#x8003;&#x8651;&#x80FD;&#x5426;&#x5B9E;&#x73B0;&#xFF0C;&#x53EA;&#x8981;&#x6307;&#x51FA;&#x8FD9;&#x4E2A;&#x7279;&#x5F81;&#x5373;&#x53EF;&#xFF0C;&#x4E0D;&#x8981;&#x5173;&#x5FC3;&#x5B83;&#x5982;&#x4F55;&#x5B9E;&#x73B0;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#xFF1A;&#x5728;&#x7BA1;&#x5B50;&#x7684;&#x5185;&#x8868;&#x9762;&#x4E0A;&#x51FA;&#x73B0;&#x4E00;&#x5C42;&#x7269;&#x8D28;&#xFF0C;&#x4F7F;&#x5176;&#x5185;&#x8868;&#x9762;&#x79BB;&#x7BA1;&#x8F74;&#x66F4;&#x8FD1;&#x3002;&#x5728;&#x9700;&#x8981;&#x7684;&#x65F6;&#x5019;&#x8FD9;&#x4E2A;&#x9644;&#x52A0;&#x5C42;&#x6D88;&#x5931;&#xFF0C;&#x5185;&#x8868;&#x9762;&#x5C31;&#x8FDC;&#x79BB;&#x7BA1;&#x8F74;&#x3002;</p>
</li>
<li><p><strong>&#x4E3A;&#x4E86;&#x8BA9;&#x8FD9;&#x4E2A;&#x90E8;&#x4EF6;&#xFF08;&#x7BA1;&#x5B50;&#x7684;&#x5185;&#x8868;&#x9762;&#xFF09;&#x5F97;&#x5230;&#x4E0A;&#x4E00;&#x6B65;&#x63CF;&#x8FF0;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x9700;&#x8981;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;</strong></p>
<ul>
<li>&#x5728;&#x56FE;&#x4E0A;&#xFF0C;&#x5728;&#x7269;&#x4F53;&#x7684;&#x6807;&#x8BB0;&#x533A;&#x7528;&#x7BAD;&#x5934;&#x753B;&#x51FA;&#x6240;&#x9700;&#x65BD;&#x52A0;&#x7684;&#x5916;&#x529B;&#xFF0C;&#x4EE5;&#x5B9E;&#x73B0;&#x9700;&#x8981;&#x7684;&#x7279;&#x5F81;&#xFF1B;</li>
<li><p>&#x600E;&#x6837;&#x4EA7;&#x751F;&#x8FD9;&#x4E9B;&#x5916;&#x529B;&#xFF1F;&#xFF08;&#x4E0D;&#x8981;&#x8003;&#x8651;&#x4F1A;&#x548C;&#x6761;&#x4EF6;&#x4EA7;&#x751F;&#x77DB;&#x76FE;&#x7684;&#x65B9;&#x6CD5;&#xFF09;&#xFF1B;</p>
<p> &#x4F8B;&#x5982;&#xFF1A;&#x6C34;&#xFF08;&#x51B0;&#xFF09;&#x4E2D;&#x7684;&#x77FF;&#x7269;&#x8D28;&#x4F1A;&#x5F62;&#x6210;&#x9897;&#x7C92;&#x4F9D;&#x9644;&#x5728;&#x7BA1;&#x9053;&#x7684;&#x5185;&#x8868;&#x9762;&#x4E0A;&#xFF0C;&#x7BA1;&#x9053;&#x91CC;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x7269;&#x8D28;&#xFF0C;&#x8FD9;&#x51B3;&#x5B9A;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
</li>
</ul>
</li>
<li><p><strong>&#x5F52;&#x7EB3;&#x4E00;&#x4E2A;&#x80FD;&#x591F;&#x5B9E;&#x73B0;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x51E0;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x7528;&#x6570;&#x5B57;&#x4E3A;&#x5B83;&#x4EEC;&#x547D;&#x540D;&#xFF0C;&#x6700;&#x53EF;&#x80FD;&#x5B9E;&#x73B0;&#x7684;&#x6392;&#x5728;&#x524D;&#x9762;&#x3002;</strong></p>
<p>&#x4F8B;&#x5982;&#xFF1A;&#x7528;&#x975E;&#x78C1;&#x6027;&#x6750;&#x6599;&#x8BBE;&#x8BA1;&#x7BA1;&#x9053;&#xFF0C;&#x5728;&#x7535;&#x78C1;&#x573A;&#x7684;&#x4F5C;&#x7528;&#x4E0B;&#xFF0C;&#x9897;&#x7C92;&#x72B6;&#x7684;&#x77FF;&#x7269;&#x8D28;&#x5728;&#x7BA1;&#x9053;&#x7684;&#x5185;&#x8868;&#x9762;&#x4E0A;&#x53EF;&#x4EE5;&#x201C;&#x957F;&#x201D;&#x51FA;&#x6765;&#x3002;</p>
</li>
<li><p><strong>&#x753B;&#x51FA;&#x539F;&#x7406;&#x56FE;&#xFF0C;&#x5B9E;&#x73B0;&#x6982;&#x5FF5;&#x3002;</strong></p>
<ul>
<li>&#x65B0;&#x8BBE;&#x5907;&#x4E2D;&#x5DE5;&#x4F5C;&#x90E8;&#x4EF6;&#x7684;&#x201C;&#x805A;&#x96C6;&#x201D;&#xFF08;&#x590D;&#x5408;&#x90E8;&#x4EF6;&#xFF09;&#x72B6;&#x6001;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</li>
<li>&#x5728;&#x4E00;&#x4E2A;&#x5FAA;&#x73AF;&#x5185;&#xFF0C;&#x8BBE;&#x5907;&#x5982;&#x4F55;&#x53D8;&#x5316;&#xFF1F;</li>
<li>&#x591A;&#x6B21;&#x5FAA;&#x73AF;&#x540E;&#xFF0C;&#x8BBE;&#x5907;&#x5982;&#x4F55;&#x53D8;&#x5316;&#xFF1F;</li>
</ul>
</li>
</ol>
<h4 id="&#x7B2C;&#x56DB;&#x9636;&#x6BB5;-&#x6982;&#x5FF5;&#x7684;&#x521D;&#x6B65;&#x5206;&#x6790;">&#x7B2C;&#x56DB;&#x9636;&#x6BB5; &#x6982;&#x5FF5;&#x7684;&#x521D;&#x6B65;&#x5206;&#x6790;</h4>
<ol>
<li><p><strong>&#x5728;&#x5E94;&#x7528;&#x65B0;&#x6982;&#x5FF5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EC0;&#x4E48;&#x53D8;&#x597D;&#x4E86;&#xFF0C;&#x4EC0;&#x4E48;&#x6076;&#x5316;&#x4E86;&#xFF0C;&#x8BB0;&#x5F55;&#x5F97;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x4EC0;&#x4E48;&#x53D8;&#x5F97;&#x66F4;&#x590D;&#x6742;&#x6216;&#x8005;&#x66F4;&#x6602;&#x8D35;&#x4E86;&#xFF1F;</strong></p>
</li>
<li><p><strong>&#x6539;&#x53D8;&#x63D0;&#x51FA;&#x7684;&#x8BBE;&#x5907;&#x6216;&#x8005;&#x65B9;&#x6CD5;&#xFF0C;&#x80FD;&#x5426;&#x9632;&#x6B62;&#x5176;&#x6076;&#x5316;&#xFF1F;&#x7528;&#x56FE;&#x8868;&#x793A;&#x8FD9;&#x4E2A;&#x8BBE;&#x5907;&#x6216;&#x8005;&#x65B9;&#x6CD5;&#x3002;</strong></p>
</li>
<li><p><strong>&#x73B0;&#x5728;&#x6539;&#x53D8;&#x4E86;&#x7684;&#x8BBE;&#x5907;&#x4EC0;&#x4E48;&#x6076;&#x5316;&#x4E86;&#xFF08;&#x66F4;&#x590D;&#x6742;&#xFF0C;&#x66F4;&#x6602;&#x8D35;&#xFF09;&#xFF1F;</strong></p>
</li>
<li><p><strong>&#x6BD4;&#x8F83;&#x5F97;&#x5931;&#x3002;</strong></p>
<ul>
<li><p>&#x54EA;&#x4E00;&#x4E2A;&#x66F4;&#x5927;&#xFF1F;</p>
</li>
<li><p>&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;</p>
</li>
</ul>
</li>
<li><p><strong>&#x5982;&#x679C;&#x73B0;&#x5728;&#x751A;&#x81F3;&#x672A;&#x6765;&#x5F97;&#x5927;&#x4E8E;&#x5931;&#xFF0C;&#x90A3;&#x4E48;&#x8DF3;&#x5230;&#x7B2C;&#x516D;&#x9636;&#x6BB5;&#x3002;&#x5982;&#x679C;&#x5931;&#x5927;&#x4E8E;&#x5F97;&#xFF0C;&#x8FD4;&#x56DE;&#x7B2C;&#x4E09;&#x9636;&#x6BB5;&#xFF0C;&#x91CD;&#x65B0;&#x5206;&#x6790;&#x3002;&#x5982;&#x679C;&#x5728;&#x7B2C;&#x4E8C;&#x6B21;&#x5206;&#x6790;&#x4E2D;&#x6CA1;&#x6709;&#x4EA7;&#x751F;&#x65B0;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x8FD4;&#x56DE;&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#x7B2C;4&#x6B65;&#xFF0C;&#x68C0;&#x67E5;&#x8868;&#x683C;&#x3002;&#x9009;&#x62E9;&#x5176;&#x4ED6;&#x90E8;&#x4EF6;&#xFF0C;&#x91CD;&#x65B0;&#x5206;&#x6790;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x6EE1;&#x610F;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x8FDB;&#x5165;&#x4E0B;&#x4E00;&#x9636;&#x6BB5;&#x3002;</strong></p>
</li>
</ol>
<h4 id="&#x7B2C;&#x4E94;&#x9636;&#x6BB5;-&#x5B9E;&#x65BD;&#x9636;&#x6BB5;">&#x7B2C;&#x4E94;&#x9636;&#x6BB5; &#x5B9E;&#x65BD;&#x9636;&#x6BB5;</h4>
<ol>
<li><p><strong>&#x4ECE;&#x77DB;&#x76FE;&#x77E9;&#x9635;&#x7684;&#x5217;&#x4E2D;&#xFF0C;&#x9009;&#x62E9;&#x4E00;&#x5B9A;&#x8981;&#x6539;&#x5584;&#x7684;&#x7279;&#x5F81;&#x3002;</strong></p>
</li>
<li><ul>
<li>&#x4F7F;&#x7528;&#x5DF2;&#x77E5;&#x7684;&#x624B;&#x6BB5;&#xFF08;&#x4E0D;&#x8003;&#x8651;&#x5176;&#x4ED6;&#x65B9;&#x9762;&#x635F;&#x5931;&#xFF09;&#xFF0C;&#x6765;&#x6539;&#x5584;&#x8FD9;&#x4E2A;&#x7279;&#x5F81;</li>
<li>&#x5982;&#x679C;&#x91C7;&#x7528;&#x4E86;&#x5DF2;&#x77E5;&#x624B;&#x6BB5;&#xFF0C;&#x4EC0;&#x4E48;&#x7279;&#x5F81;&#x53D8;&#x5F97;&#x4E0D;&#x53EF;&#x63A5;&#x53D7;&#x4E86;&#xFF1F;</li>
</ul>
</li>
<li><p><strong>&#x4ECE;&#x77DB;&#x76FE;&#x77E9;&#x9635;&#x7684;&#x884C;&#x4E2D;&#xFF0C;&#x9009;&#x62E9;&#x4E0E;&#x4E0A;&#x4E00;&#x6B65;&#x4E2D;&#x76F8;&#x5E94;&#x7684;&#x90A3;&#x4E2A;&#x7279;&#x5F81;&#x3002;</strong></p>
</li>
<li><p><strong>&#x5728;&#x77E9;&#x9635;&#x4E2D;&#xFF0C;&#x627E;&#x5230;&#x7528;&#x6765;&#x6D88;&#x9664;&#x6280;&#x672F;&#x77DB;&#x76FE;&#x7684;&#x539F;&#x7406;</strong></p>
</li>
<li><p><strong>&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x8FD9;&#x4E9B;&#x539F;&#x7406;</strong></p>
<p>&#x5982;&#x679C;&#x95EE;&#x9898;&#x73B0;&#x5728;&#x89E3;&#x51B3;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x56DE;&#x5230;&#x7B2C;&#x56DB;&#x9636;&#x6BB5;&#xFF0C;&#x7136;&#x540E;&#x8DF3;&#x5230;&#x7B2C;&#x516D;&#x9636;&#x6BB5;&#x3002;&#x5982;&#x679C;&#x95EE;&#x9898;&#x6CA1;&#x6709;&#x89E3;&#x51B3;&#xFF0C;&#x5B9E;&#x65BD;&#x4E0B;&#x9762;&#x7684;&#x6B65;&#x9AA4;&#x3002;</p>
</li>
<li><p><strong>&#x5C1D;&#x8BD5;&#x5E94;&#x7528;&#x7269;&#x7406;&#x73B0;&#x8C61;&#x548C;&#x6548;&#x5E94;&#x3002;</strong></p>
</li>
<li><p><strong>&#x5C1D;&#x8BD5;&#x6539;&#x53D8;&#x6D3B;&#x52A8;&#x7684;&#x65F6;&#x523B;&#x6216;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x3002;</strong></p>
<ul>
<li>&#x80FD;&#x5426;&#x201C;&#x5EF6;&#x957F;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x6D88;&#x9664;&#x77DB;&#x76FE;&#xFF1F;</li>
<li>&#x80FD;&#x5426;&#x201C;&#x7F29;&#x77ED;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x6D88;&#x9664;&#x77DB;&#x76FE;&#xFF1F;</li>
<li>&#x80FD;&#x5426;&#x5728;&#x7269;&#x4F53;&#x5F00;&#x59CB;&#x64CD;&#x4F5C;&#x4E4B;&#x524D;&#xFF0C;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x6D3B;&#x52A8;&#x6765;&#x6D88;&#x9664;&#x77DB;&#x76FE;&#xFF1F;</li>
<li>&#x80FD;&#x5426;&#x5728;&#x7269;&#x4F53;&#x5F00;&#x59CB;&#x64CD;&#x4F5C;&#x4E4B;&#x540E;&#xFF0C;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x6D3B;&#x52A8;&#x6765;&#x6D88;&#x9664;&#x77DB;&#x76FE;&#xFF1F;</li>
<li>&#x5982;&#x679C;&#x8FC7;&#x7A0B;&#x662F;&#x8FDE;&#x7EED;&#x7684;&#xFF0C;&#x80FD;&#x5426;&#x628A;&#x5B83;&#x8F6C;&#x53D8;&#x6210;&#x5468;&#x671F;&#x6027;&#x7684;&#xFF1F;</li>
<li>&#x5982;&#x679C;&#x8FC7;&#x7A0B;&#x662F;&#x5468;&#x671F;&#x6027;&#x7684;&#xFF0C;&#x80FD;&#x5426;&#x628A;&#x5B83;&#x8F6C;&#x53D8;&#x6210;&#x8FDE;&#x7EED;&#x7684;&#xFF1F;</li>
</ul>
</li>
<li><p><strong>&#x5728;&#x81EA;&#x7136;&#x754C;&#x91CC;&#xFF0C;&#x7C7B;&#x4F3C;&#x7684;&#x95EE;&#x9898;&#x662F;&#x5982;&#x4F55;&#x89E3;&#x51B3;&#x7684;&#xFF1F;</strong></p>
<ul>
<li>&#x81EA;&#x7136;&#x754C;&#x7684;&#x975E;&#x751F;&#x547D;&#x4F53;&#x5982;&#x4F55;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF1F;</li>
<li>&#x53E4;&#x4EE3;&#x7684;&#x52A8;&#x690D;&#x7269;&#x5982;&#x4F55;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF1F;</li>
<li>&#x73B0;&#x4EE3;&#x7684;&#x6709;&#x673A;&#x7269;&#x5982;&#x4F55;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF1F;</li>
<li>&#x5728;&#x8003;&#x8651;&#x7279;&#x5B9A;&#x7684;&#x65B0;&#x6280;&#x672F;&#x548C;&#x6750;&#x6599;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x505A;&#x54EA;&#x4E9B;&#x4FEE;&#x6B63;&#xFF1F;</li>
</ul>
</li>
<li><p><strong>&#x5C1D;&#x8BD5;&#x6539;&#x53D8;&#x90A3;&#x4E9B;&#x4E0E;&#x6211;&#x4EEC;&#x7814;&#x7A76;&#x7684;&#x7269;&#x4F53;&#x534F;&#x540C;&#x5DE5;&#x4F5C;&#x7684;&#x7269;&#x4F53;&#x3002;</strong></p>
<ul>
<li>&#x6211;&#x4EEC;&#x7684;&#x7CFB;&#x7EDF;&#x5C5E;&#x4E8E;&#x54EA;&#x4E2A;&#x8D85;&#x7CFB;&#x7EDF;&#xFF1F;</li>
<li>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x6539;&#x53D8;&#x8D85;&#x7CFB;&#x7EDF;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5982;&#x4F55;&#x89E3;&#x51B3;&#xFF1F;</li>
</ul>
<p>&#x5982;&#x679C;&#x95EE;&#x9898;&#x4ECD;&#x7136;&#x6CA1;&#x6709;&#x89E3;&#x51B3;&#xFF0C;&#x56DE;&#x5230;&#x7B2C;&#x4E00;&#x9636;&#x6BB5;&#x7B2C;3&#x6B65;&#x3002;&#x5982;&#x679C;&#x89E3;&#x51B3;&#x4E86;&#xFF0C;&#x8FD4;&#x56DE;&#x7B2C;&#x56DB;&#x9636;&#x6BB5;&#xFF0C;&#x8BC4;&#x4F30;&#x5DF2;&#x7ECF;&#x627E;&#x5230;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x7136;&#x540E;&#x7EE7;&#x7EED;&#x7B2C;&#x516D;&#x9636;&#x6BB5;&#x3002;</p>
</li>
</ol>
<h4 id="&#x7B2C;&#x516D;&#x9636;&#x6BB5;-&#x7EFC;&#x5408;&#x9636;&#x6BB5;">&#x7B2C;&#x516D;&#x9636;&#x6BB5; &#x7EFC;&#x5408;&#x9636;&#x6BB5;</h4>
<ol>
<li><p><strong>&#x786E;&#x5B9A;&#x5982;&#x4F55;&#x6539;&#x53D8;&#x6211;&#x4EEC;&#x4FEE;&#x6539;&#x7684;&#x7CFB;&#x7EDF;&#x6240;&#x5C5E;&#x7684;&#x8D85;&#x7CFB;&#x7EDF;&#x3002;</strong></p>
</li>
<li><p><strong>&#x63A2;&#x7D22;&#x5982;&#x4F55;&#x7528;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#x5E94;&#x7528;&#x5DF2;&#x4FEE;&#x6539;&#x7684;&#x7CFB;&#x7EDF;&#x3002;</strong></p>
</li>
<li><p><strong>&#x5E94;&#x7528;&#x65B0;&#x53D1;&#x73B0;&#x7684;&#x6280;&#x672F;&#x60F3;&#x6CD5;&#xFF08;&#x6216;&#x8005;&#x4E0E;&#x4E4B;&#x76F8;&#x53CD;&#x7684;&#x60F3;&#x6CD5;&#xFF09;&#xFF0C;&#x6765;&#x89E3;&#x51B3;&#x5176;&#x4ED6;&#x6280;&#x672F;&#x95EE;&#x9898;&#x3002;</strong></p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.html" class="navigation navigation-next " aria-label="Next page: 需要注意的点">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"创新算法","level":"1.2","depth":1,"next":{"title":"需要注意的点","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.md","mtime":"2019-04-25T08:45:01.598Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T08:45:46.179Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

