
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>40个发明原理 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="chapter2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    创新算法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    需要注意的点
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    40个发明原理
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >40个发明原理</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="40&#x4E2A;&#x53D1;&#x660E;&#x539F;&#x7406;">40&#x4E2A;&#x53D1;&#x660E;&#x539F;&#x7406;</h3>
<ol>
<li><p><strong>&#x5206;&#x5272;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x5C06;&#x7269;&#x4F53;&#x5206;&#x5272;&#x6210;&#x72EC;&#x7ACB;&#x7684;&#x90E8;&#x5206;</li>
<li>&#x4F7F;&#x7269;&#x4F53;&#x6210;&#x4E3A;&#x53EF;&#x7EC4;&#x5408;&#x7684;&#x90E8;&#x4EF6;&#xFF08;&#x6613;&#x4E8E;&#x62C6;&#x5378;&#x548C;&#x7EC4;&#x88C5;&#xFF09;</li>
<li>&#x589E;&#x52A0;&#x7269;&#x4F53;&#x88AB;&#x5206;&#x5272;&#x7684;&#x7A0B;&#x5EA6;</li>
</ul>
</li>
<li><p><strong>&#x62BD;&#x53D6;&#xFF08;&#x63D0;&#x53D6;&#x3001;&#x627E;&#x56DE;&#x3001;&#x79FB;&#x8D70;&#xFF09;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x5C06;&#x7269;&#x4F53;&#x4E2D;&#x201C;&#x5E72;&#x6270;&#x201D;&#x7684;&#x90E8;&#x5206;&#x6216;&#x7279;&#x6027;&#x62BD;&#x53D6;&#x51FA;&#x6765;</li>
<li>&#x53EA;&#x62BD;&#x53D6;&#x7269;&#x4F53;&#x4E2D;&#x9700;&#x8981;&#x7684;&#x90E8;&#x5206;&#x6216;&#x7279;&#x6027;</li>
</ul>
</li>
<li><p><strong>&#x5C40;&#x90E8;&#x8D28;&#x91CF;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x5C06;&#x7269;&#x4F53;&#x6216;&#x5916;&#x90E8;&#x73AF;&#x5883;&#xFF08;&#x52A8;&#x4F5C;&#xFF09;&#x7684;&#x540C;&#x7C7B;&#x7ED3;&#x6784;&#x8F6C;&#x53D8;&#x6210;&#x5F02;&#x7C7B;&#x7ED3;&#x6784;</li>
<li>&#x7269;&#x4F53;&#x7684;&#x4E0D;&#x540C;&#x90E8;&#x5206;&#x5B9E;&#x73B0;&#x4E0D;&#x540C;&#x7684;&#x529F;&#x80FD;</li>
<li>&#x7269;&#x4F53;&#x7684;&#x6BCF;&#x4E2A;&#x90E8;&#x5206;&#x5E94;&#x653E;&#x5728;&#x6700;&#x5229;&#x4E8E;&#x5176;&#x8FD0;&#x884C;&#x7684;&#x6761;&#x4EF6;&#x4E0B;</li>
</ul>
</li>
<li><p><strong>&#x975E;&#x5BF9;&#x79F0;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x7528;&#x975E;&#x5BF9;&#x79F0;&#x7684;&#x5F62;&#x5F0F;&#x4EE3;&#x66FF;&#x5BF9;&#x79F0;&#x5F62;&#x5F0F;</li>
<li>&#x5982;&#x679C;&#x7269;&#x4F53;&#x5DF2;&#x7ECF;&#x662F;&#x975E;&#x5BF9;&#x79F0;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x589E;&#x52A0;&#x5176;&#x975E;&#x5BF9;&#x79F0;&#x7684;&#x7A0B;&#x5EA6;</li>
</ul>
</li>
<li><p><strong>&#x5408;&#x5E76;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x5408;&#x5E76;&#x7A7A;&#x95F4;&#x4E0A;&#x540C;&#x7C7B;&#x7684;&#x7269;&#x4F53;&#xFF0C;&#x6216;&#x9884;&#x5B9A;&#x8981;&#x76F8;&#x90BB;&#x64CD;&#x4F5C;&#x7684;&#x7269;&#x4F53;</li>
<li>&#x5408;&#x5E76;&#x65F6;&#x95F4;&#x4E0A;&#x7684;&#x540C;&#x7C7B;&#x6216;&#x76F8;&#x90BB;&#x7684;&#x64CD;&#x4F5C;</li>
</ul>
</li>
<li><p><strong>&#x666E;&#x904D;&#x6027;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x4E00;&#x4E2A;&#x7269;&#x4F53;&#x80FD;&#x5B9E;&#x73B0;&#x591A;&#x79CD;&#x529F;&#x80FD;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x4EE5;&#x53BB;&#x6389;&#x5176;&#x4ED6;&#x90E8;&#x4EF6;</li>
</ul>
</li>
<li><p><strong>&#x5D4C;&#x5957;&#xFF08;&#x4FC4;&#x7F57;&#x65AF;&#x5957;&#x5A03;&#xFF09;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x5C06;&#x4E00;&#x4E2A;&#x7269;&#x4F53;&#x653E;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x7269;&#x4F53;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E2A;&#x7269;&#x4F53;&#x518D;&#x653E;&#x5230;&#x7B2C;&#x4E09;&#x4E2A;&#x7269;&#x4F53;&#x4E2D;&#xFF0C;&#x4EE5;&#x6B64;&#x7C7B;&#x63A8;&#xFF1B;</li>
<li>&#x4E00;&#x4E2A;&#x7269;&#x4F53;&#x7A7F;&#x8FC7;&#x53E6;&#x4E00;&#x4E2A;&#x7269;&#x4F53;&#x7684;&#x7A7A;&#x8154;</li>
</ul>
</li>
<li><p><strong>&#x914D;&#x91CD;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x901A;&#x8FC7;&#x4E0E;&#x5176;&#x4ED6;&#x7269;&#x4F53;&#x7ED3;&#x5408;&#x4EA7;&#x751F;&#x5347;&#x529B;&#xFF0C;&#x6765;&#x8865;&#x507F;&#x7269;&#x4F53;&#x7684;&#x91CD;&#x91CF;</li>
<li>&#x7531;&#x53D7;&#x5916;&#x90E8;&#x73AF;&#x5883;&#x5F71;&#x54CD;&#x7684;&#x6C14;&#x52A8;&#x529B;&#xFF0C;&#x6216;&#x8005;&#x6C34;&#x52A8;&#x529B;&#x6765;&#x8865;&#x507F;&#x7269;&#x4F53;&#x7684;&#x91CD;&#x91CF;</li>
</ul>
</li>
<li><p><strong>&#x9884;&#x5148;&#x53CD;&#x4F5C;&#x7528;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x9884;&#x5148;&#x7ED9;&#x7269;&#x4F53;&#x65BD;&#x52A0;&#x53CD;&#x4F5C;&#x7528;&#xFF0C;&#x4EE5;&#x8865;&#x507F;&#x8FC7;&#x91CF;&#x7684;&#x6216;&#x8005;&#x4E0D;&#x60F3;&#x8981;&#x7684;&#x538B;&#x529B;</li>
</ul>
</li>
<li><p><strong>&#x9884;&#x5904;&#x7406;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x4E8B;&#x5148;&#x5BF9;&#x7269;&#x4F53;&#x5B8C;&#x5168;&#x6216;&#x90E8;&#x5206;&#x5B9E;&#x65BD;&#x5FC5;&#x8981;&#x7684;&#x6539;&#x53D8;</li>
<li>&#x4E8B;&#x5148;&#x628A;&#x7269;&#x4F53;&#x653E;&#x5728;&#x6700;&#x65B9;&#x4FBF;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x4EE5;&#x4FBF;&#x80FD;&#x7ACB;&#x5373;&#x6295;&#x5165;&#x4F7F;&#x7528;</li>
</ul>
</li>
<li><p><strong>&#x9884;&#x5148;&#x5E94;&#x6025;&#x63AA;&#x65BD;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x9884;&#x5148;&#x51C6;&#x5907;&#x597D;&#x76F8;&#x5E94;&#x7684;&#x5E94;&#x6025;&#x63AA;&#x65BD;&#xFF0C;&#x4EE5;&#x63D0;&#x9AD8;&#x7269;&#x4F53;&#x7684;&#x53EF;&#x9760;&#x6027;</li>
</ul>
</li>
<li><p><strong>&#x7B49;&#x52BF;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x6539;&#x53D8;&#x5DE5;&#x4F5C;&#x6761;&#x4EF6;&#xFF0C;&#x800C;&#x4E0D;&#x9700;&#x8981;&#x5347;&#x964D;&#x7269;&#x4F53;</li>
</ul>
</li>
<li><p><strong>&#x53CD;&#x8FC7;&#x6765;&#x505A;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x4E0D;&#x76F4;&#x63A5;&#x5B9E;&#x65BD;&#x95EE;&#x9898;&#x6307;&#x51FA;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x800C;&#x662F;&#x5B9E;&#x65BD;&#x4E00;&#x4E2A;&#x76F8;&#x53CD;&#x7684;&#x52A8;&#x4F5C;</li>
<li>&#x4F7F;&#x7269;&#x4F53;&#x6216;&#x5916;&#x90E8;&#x73AF;&#x5883;&#x79FB;&#x52A8;&#x7684;&#x90E8;&#x5206;&#x9759;&#x6B62;&#xFF0C;&#x6216;&#x4F7F;&#x9759;&#x6B62;&#x7684;&#x90E8;&#x5206;&#x79FB;&#x52A8;</li>
<li>&#x628A;&#x7269;&#x4F53;&#x4E0A;&#x4E0B;&#x98A0;&#x5012;</li>
</ul>
</li>
<li><p><strong>&#x66F2;&#x9762;&#x5316;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x7528;&#x66F2;&#x7EBF;&#x90E8;&#x4EF6;&#x4EE3;&#x66FF;&#x76F4;&#x7EBF;&#x90E8;&#x4EF6;&#xFF0C;&#x7528;&#x7403;&#x9762;&#x4EE3;&#x66FF;&#x5E73;&#x9762;&#xFF0C;&#x7528;&#x7403;&#x4F53;&#x4EE3;&#x66FF;&#x7ACB;&#x65B9;&#x4F53;</li>
<li>&#x91C7;&#x7528;&#x6EDA;&#x7B52;&#x3001;&#x7403;&#x4F53;&#x3001;&#x87BA;&#x65CB;&#x4F53;</li>
<li>&#x5229;&#x7528;&#x79BB;&#x5FC3;&#x529B;&#x3001;&#x7528;&#x65CB;&#x8F6C;&#x8FD0;&#x52A8;&#x4EE3;&#x66FF;&#x76F4;&#x7EBF;&#x8FD0;&#x52A8;</li>
</ul>
</li>
<li><p><strong>&#x52A8;&#x6001;&#x6027;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x6539;&#x53D8;&#x7269;&#x4F53;&#x6216;&#x5916;&#x90E8;&#x73AF;&#x5883;&#x7684;&#x7279;&#x6027;&#xFF0C;&#x4EE5;&#x4FBF;&#x5728;&#x64CD;&#x4F5C;&#x7684;&#x6BCF;&#x4E2A;&#x9636;&#x6BB5;&#xFF0C;&#x90FD;&#x80FD;&#x63D0;&#x4F9B;&#x6700;&#x4F73;&#x6027;&#x80FD;</li>
<li>&#x5982;&#x679C;&#x7269;&#x4F53;&#x4E0D;&#x80FD;&#x79FB;&#x52A8;&#xFF0C;&#x8BA9;&#x5B83;&#x79FB;&#x52A8;&#xFF0C;&#x8BA9;&#x7269;&#x4F53;&#x5404;&#x90E8;&#x5206;&#x90FD;&#x53EF;&#x4EE5;&#x76F8;&#x4E92;&#x79FB;&#x52A8;</li>
<li>&#x628A;&#x7269;&#x4F53;&#x5206;&#x6210;&#x51E0;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x5B83;&#x4EEC;&#x80FD;&#x591F;&#x6539;&#x53D8;&#x5F7C;&#x6B64;&#x7684;&#x76F8;&#x5BF9;&#x4F4D;&#x7F6E;</li>
</ul>
</li>
<li><p><strong>&#x90E8;&#x5206;&#x6216;&#x8D85;&#x989D;&#x884C;&#x52A8;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x5982;&#x679C;&#x5F97;&#x5230;&#x89C4;&#x5B9A;&#x6548;&#x679C;&#x7684;100%&#x5F88;&#x96BE;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x5B8C;&#x6210;&#x5F97;&#x591A;&#x4E00;&#x4E9B;&#x6216;&#x5C11;&#x4E00;&#x4E9B;</li>
</ul>
</li>
<li><p><strong>&#x8F6C;&#x53D8;&#x5230;&#x65B0;&#x7EF4;&#x5EA6;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x628A;&#x7269;&#x4F53;&#x7684;&#x52A8;&#x4F5C;&#x3001;&#x5E03;&#x5C40;&#x4ECE;&#x4E00;&#x7EF4;&#x53D8;&#x6210;&#x4E8C;&#x7EF4;&#xFF0C;&#x4E8C;&#x7EF4;&#x53D8;&#x6210;&#x4E09;&#x7EF4;&#xFF0C;&#x4EE5;&#x6B64;&#x7C7B;&#x63A8;</li>
<li>&#x5229;&#x7528;&#x7269;&#x4F53;&#x4E0D;&#x540C;&#x7EA7;&#x522B;&#x7684;&#x7EC4;&#x5408;</li>
<li>&#x5C06;&#x7269;&#x4F53;&#x503E;&#x659C;&#x6216;&#x4FA7;&#x653E;</li>
<li>&#x4F7F;&#x7528;&#x7ED9;&#x5B9A;&#x8868;&#x9762;&#x7684;&#x201C;&#x53E6;&#x4E00;&#x9762;&#x201D;</li>
<li>&#x628A;&#x5149;&#x7EBF;&#x6295;&#x5C04;&#x5230;&#x90BB;&#x8FD1;&#x7684;&#x533A;&#x57DF;&#xFF0C;&#x6216;&#x8005;&#x5230;&#x7269;&#x4F53;&#x7684;&#x53CD;&#x9762;</li>
</ul>
</li>
<li><p><strong>&#x673A;&#x68B0;&#x632F;&#x52A8;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x4F7F;&#x7528;&#x632F;&#x52A8;</li>
<li>&#x5982;&#x679C;&#x632F;&#x52A8;&#x5DF2;&#x7ECF;&#x5B58;&#x5728;&#xFF0C;&#x90A3;&#x4E48;&#x589E;&#x52A0;&#x5176;&#x9891;&#x7387;&#x76F4;&#x81F3;&#x8D85;&#x97F3;&#x9891;</li>
<li>&#x4F7F;&#x7528;&#x5171;&#x632F;&#x9891;&#x7387;</li>
<li>&#x501F;&#x7528;&#x538B;&#x7535;&#x632F;&#x52A8;&#x4EE3;&#x66FF;&#x673A;&#x68B0;&#x632F;&#x52A8;</li>
<li>&#x4F7F;&#x7528;&#x8D85;&#x58F0;&#x6CE2;&#x632F;&#x52A8;&#x548C;&#x7535;&#x78C1;&#x573A;&#x7684;&#x7ED3;&#x5408;</li>
</ul>
</li>
<li><p><strong>&#x5468;&#x671F;&#x6027;&#x52A8;&#x4F5C;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x7528;&#x5468;&#x671F;&#x6027;&#x7684;&#x52A8;&#x4F5C;&#xFF08;&#x8109;&#x52A8;&#xFF09;&#x4EE3;&#x66FF;&#x8FDE;&#x7EED;&#x7684;&#x52A8;&#x4F5C;</li>
<li>&#x5982;&#x679C;&#x52A8;&#x4F5C;&#x5DF2;&#x7ECF;&#x662F;&#x5468;&#x671F;&#x6027;&#x7684;&#xFF0C;&#x5219;&#x6539;&#x53D8;&#x5176;&#x9891;&#x7387;</li>
<li>&#x5229;&#x7528;&#x8109;&#x52A8;&#x4E4B;&#x95F4;&#x7684;&#x505C;&#x987F;&#x6765;&#x6267;&#x884C;&#x989D;&#x5916;&#x7684;&#x52A8;&#x4F5C;</li>
</ul>
</li>
<li><p><strong>&#x6709;&#x6548;&#x52A8;&#x4F5C;&#x7684;&#x8FDE;&#x7EED;&#x6027;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x8FDE;&#x7EED;&#x5B9E;&#x65BD;&#x52A8;&#x4F5C;&#x4E0D;&#x8981;&#x4E2D;&#x65AD;&#xFF0C;&#x7269;&#x4F53;&#x7684;&#x6240;&#x6709;&#x90E8;&#x5206;&#x5E94;&#x8BE5;&#x4E00;&#x76F4;&#x5904;&#x4E8E;&#x6EE1;&#x8D1F;&#x8377;&#x5DE5;&#x4F5C;&#x72B6;&#x6001;</li>
<li>&#x53BB;&#x9664;&#x6240;&#x6709;&#x7A7A;&#x95F2;&#x7684;&#x3001;&#x4E2D;&#x95F4;&#x7684;&#x52A8;&#x4F5C;</li>
<li>&#x7528;&#x5FAA;&#x73AF;&#x7684;&#x52A8;&#x4F5C;&#x4EE3;&#x66FF;&#x201C;&#x6765;&#x6765;&#x56DE;&#x56DE;&#x201D;&#x7684;&#x52A8;&#x4F5C;</li>
</ul>
</li>
<li><p><strong>&#x5FEB;&#x901F;&#x901A;&#x8FC7;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x975E;&#x5E38;&#x5FEB;&#x901F;&#x5730;&#x5B9E;&#x65BD;&#x6709;&#x5BB3;&#x7684;&#x6216;&#x5371;&#x9669;&#x7684;&#x64CD;&#x4F5C;</li>
</ul>
</li>
<li><p><strong>&#x53D8;&#x5BB3;&#x4E3A;&#x5229;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x5229;&#x7528;&#x6709;&#x5BB3;&#x7684;&#x56E0;&#x7D20;&#xFF08;&#x7279;&#x522B;&#x662F;&#x73AF;&#x5883;&#x4E2D;&#x7684;&#xFF09;&#x83B7;&#x5F97;&#x79EF;&#x6781;&#x7684;&#x6548;&#x679C;</li>
<li>&#x901A;&#x8FC7;&#x4E0E;&#x53E6;&#x4E00;&#x4E2A;&#x6709;&#x5BB3;&#x56E0;&#x7D20;&#x7ED3;&#x5408;&#xFF0C;&#x6765;&#x6D88;&#x9664;&#x4E00;&#x4E2A;&#x6709;&#x5BB3;&#x56E0;&#x7D20;</li>
<li>&#x589E;&#x52A0;&#x6709;&#x5BB3;&#x56E0;&#x7D20;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#xFF0C;&#x4F7F;&#x4E4B;&#x4E0D;&#x518D;&#x6709;&#x5BB3;</li>
</ul>
</li>
<li><p><strong>&#x53CD;&#x9988;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x5F15;&#x5165;&#x53CD;&#x9988;</li>
<li>&#x5982;&#x679C;&#x5DF2;&#x7ECF;&#x6709;&#x53CD;&#x9988;&#xFF0C;&#x90A3;&#x4E48;&#x6539;&#x53D8;&#x5B83;</li>
</ul>
</li>
<li><p><strong>&#x4E2D;&#x4ECB;&#x7269;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x4F7F;&#x7528;&#x4E2D;&#x95F4;&#x7269;&#x4F53;&#x6765;&#x4F20;&#x9012;&#x6216;&#x8005;&#x6267;&#x884C;&#x4E00;&#x4E2A;&#x52A8;&#x4F5C;</li>
<li>&#x4E34;&#x65F6;&#x628A;&#x521D;&#x59CB;&#x7269;&#x4F53;&#x548C;&#x53E6;&#x4E00;&#x4E2A;&#x5BB9;&#x6613;&#x79FB;&#x8D70;&#x7684;&#x7269;&#x4F53;&#x7ED3;&#x5408;</li>
</ul>
</li>
<li><p><strong>&#x81EA;&#x670D;&#x52A1;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x7269;&#x4F53;&#x5728;&#x5B9E;&#x65BD;&#x8F85;&#x52A9;&#x548C;&#x7EF4;&#x4FEE;&#x64CD;&#x4F5C;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x80FD;&#x81EA;&#x6211;&#x670D;&#x52A1;</li>
<li>&#x5229;&#x7528;&#x5E9F;&#x5F03;&#x7684;&#x6750;&#x6599;&#x548C;&#x80FD;&#x91CF;</li>
</ul>
</li>
<li><p><strong>&#x590D;&#x5236;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x7528;&#x7B80;&#x5316;&#x7684;&#x3001;&#x4FBF;&#x5B9C;&#x7684;&#x590D;&#x5236;&#x54C1;&#x6765;&#x66FF;&#x4EE3;&#x6613;&#x788E;&#x7684;&#x6216;&#x4E0D;&#x65B9;&#x4FBF;&#x64CD;&#x4F5C;&#x7684;&#x7269;&#x4F53;</li>
<li>&#x5982;&#x679C;&#x5DF2;&#x7ECF;&#x4F7F;&#x7528;&#x4E86;&#x53EF;&#x89C1;&#x5149;&#x7684;&#x590D;&#x5236;&#x54C1;&#xFF0C;&#x90A3;&#x4E48;&#x4F7F;&#x7528;&#x7EA2;&#x5916;&#x5149;&#x6216;&#x7D2B;&#x5916;&#x5149;&#x7684;&#x590D;&#x5236;&#x54C1;</li>
<li>&#x7528;&#x5149;&#x5B66;&#x56FE;&#x50CF;&#x66FF;&#x4EE3;&#x7269;&#x4F53;&#xFF08;&#x6216;&#x7269;&#x4F53;&#x7CFB;&#x7EDF;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x7F29;&#x5C0F;&#x6216;&#x653E;&#x5927;&#x5B83;</li>
</ul>
</li>
<li><p><strong>&#x4E00;&#x6B21;&#x6027;&#x7528;&#x54C1;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x7528;&#x5EC9;&#x4EF7;&#x7269;&#x54C1;&#x66FF;&#x4EE3;&#x6602;&#x8D35;&#x7269;&#x54C1;&#xFF0C;&#x5728;&#x67D0;&#x4E9B;&#x5C5E;&#x6027;&#x4E0A;&#x4F5C;&#x51FA;&#x59A5;&#x534F;&#xFF08;&#x4F8B;&#x5982;&#x5BFF;&#x547D;&#xFF09;</li>
</ul>
</li>
<li><p><strong>&#x66FF;&#x4EE3;&#x673A;&#x68B0;&#x7CFB;&#x7EDF;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x7528;&#x5149;&#x3001;&#x58F0;&#x3001;&#x70ED;&#x3001;&#x55C5;&#x89C9;&#x7CFB;&#x7EDF;&#x66FF;&#x4EE3;&#x673A;&#x68B0;&#x7CFB;&#x7EDF;</li>
<li>&#x7528;&#x7535;&#x3001;&#x78C1;&#x6216;&#x7535;&#x78C1;&#x573A;&#x6765;&#x4E0E;&#x7269;&#x4F53;&#x4EA4;&#x4E92;&#x4F5C;&#x7528;</li>
<li>&#x7528;&#x79FB;&#x52A8;&#x573A;&#x66FF;&#x4EE3;&#x9759;&#x6B62;&#x573A;&#xFF0C;&#x7528;&#x968F;&#x65F6;&#x95F4;&#x800C;&#x53D8;&#x5316;&#x7684;&#x573A;&#x66FF;&#x4EE3;&#x56FA;&#x5B9A;&#x573A;&#xFF0C;&#x7528;&#x7ED3;&#x6784;&#x5316;&#x7684;&#x573A;&#x66FF;&#x4EE3;&#x968F;&#x673A;&#x573A;</li>
<li>&#x4F7F;&#x7528;&#x573A;&#xFF0C;&#x5E76;&#x7ED3;&#x5408;&#x94C1;&#x78C1;&#x6027;&#x9897;&#x7C92;</li>
</ul>
</li>
<li><p><strong>&#x6C14;&#x52A8;&#x6216;&#x6DB2;&#x538B;&#x7ED3;&#x6784;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x7528;&#x6C14;&#x6001;&#x6216;&#x6DB2;&#x6001;&#x90E8;&#x4EF6;&#x6765;&#x4EE3;&#x66FF;&#x56FA;&#x4F53;&#x90E8;&#x4EF6;&#x3002;&#x53EF;&#x4EE5;&#x7528;&#x7A7A;&#x6C14;&#x6216;&#x6C34;&#x3001;&#x4E5F;&#x53EF;&#x4EE5;&#x7528;&#x6C14;&#x57AB;&#x6216;&#x6C34;&#x57AB;&#xFF0C;&#x4F7F;&#x8FD9;&#x4E9B;&#x90E8;&#x4EF6;&#x81A8;&#x80C0;&#x3002;</li>
</ul>
</li>
<li><p><strong>&#x67D4;&#x6027;&#x819C;&#x6216;&#x8584;&#x819C;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x7528;&#x67D4;&#x6027;&#x819C;&#x6216;&#x8584;&#x819C;&#x4EE3;&#x66FF;&#x5E38;&#x7528;&#x7684;&#x7ED3;&#x6784;</li>
<li>&#x7528;&#x67D4;&#x6027;&#x819C;&#x6216;&#x8584;&#x819C;&#x5C06;&#x7269;&#x4F53;&#x4E0E;&#x5B83;&#x7684;&#x5916;&#x90E8;&#x73AF;&#x5883;&#x5206;&#x9694;&#x5F00;</li>
</ul>
</li>
<li><p><strong>&#x591A;&#x5B54;&#x6750;&#x6599;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x8BA9;&#x7269;&#x4F53;&#x53D8;&#x6210;&#x591A;&#x5B54;&#x7684;&#xFF0C;&#x6216;&#x4F7F;&#x7528;&#x8F85;&#x52A9;&#x7684;&#x591A;&#x5B54;&#x90E8;&#x4EF6;&#xFF08;&#x5982;&#x63D2;&#x5165;&#x3001;&#x8986;&#x76D6;&#x7B49;&#xFF09;</li>
<li>&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x7269;&#x4F53;&#x5DF2;&#x7ECF;&#x662F;&#x591A;&#x5B54;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x4E8B;&#x5148;&#x5F80;&#x5B54;&#x91CC;&#x586B;&#x5145;&#x67D0;&#x79CD;&#x7269;&#x8D28;</li>
</ul>
</li>
<li><p><strong>&#x6539;&#x53D8;&#x989C;&#x8272;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x6539;&#x53D8;&#x7269;&#x4F53;&#x6216;&#x5176;&#x73AF;&#x5883;&#x7684;&#x989C;&#x8272;</li>
<li>&#x6539;&#x53D8;&#x7269;&#x4F53;&#x6216;&#x5176;&#x73AF;&#x5883;&#x7684;&#x900F;&#x660E;&#x5EA6;</li>
<li>&#x5BF9;&#x4E8E;&#x96BE;&#x4EE5;&#x770B;&#x5230;&#x7684;&#x7269;&#x4F53;&#x6216;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F7F;&#x7528;&#x989C;&#x8272;&#x6DFB;&#x52A0;&#x5242;&#x6765;&#x89C2;&#x6D4B;</li>
<li>&#x5982;&#x679C;&#x5DF2;&#x7ECF;&#x4F7F;&#x7528;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x6DFB;&#x52A0;&#x5242;&#xFF0C;&#x90A3;&#x4E48;&#x4F7F;&#x7528;&#x53D1;&#x5149;&#x8FFD;&#x8E2A;&#x6216;&#x539F;&#x5B50;&#x8FFD;&#x8E2A;</li>
</ul>
</li>
<li><p><strong>&#x540C;&#x8D28;&#x6027;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x4E0E;&#x4E3B;&#x7269;&#x4F53;&#x4EA4;&#x4E92;&#x7684;&#x7269;&#x4F53;&#xFF0C;&#x5E94;&#x8BE5;&#x7531;&#x4E3B;&#x7269;&#x4F53;&#x7684;&#x540C;&#x79CD;&#x6750;&#x6599;&#xFF08;&#x6216;&#x5177;&#x6709;&#x76F8;&#x4F3C;&#x5C5E;&#x6027;&#x7684;&#x6750;&#x6599;&#xFF09;&#x5236;&#x6210;</li>
</ul>
</li>
<li><p><strong>&#x629B;&#x5F03;&#x548C;&#x518D;&#x751F;&#x90E8;&#x4EF6;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x7269;&#x4F53;&#x7684;&#x90E8;&#x4EF6;&#x5728;&#x5B8C;&#x6210;&#x5176;&#x529F;&#x80FD;&#xFF0C;&#x6216;&#x8005;&#x53D8;&#x5F97;&#x6CA1;&#x7528;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x88AB;&#x6254;&#x6389;&#xFF08;&#x4E22;&#x5F03;&#x3001;&#x6EB6;&#x89E3;&#x3001;&#x6325;&#x53D1;&#x7B49;&#xFF09;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x5DE5;&#x4F5C;&#x8FC7;&#x7A0B;&#x4E2D;&#x5DF2;&#x7ECF;&#x6539;&#x53D8;</li>
<li>&#x7269;&#x4F53;&#x5DF2;&#x7ECF;&#x7528;&#x6389;&#x7684;&#x90E8;&#x4EF6;&#xFF0C;&#x5E94;&#x8BE5;&#x5728;&#x5DE5;&#x4F5C;&#x671F;&#x95F4;&#x6062;&#x590D;</li>
</ul>
</li>
<li><p><strong>&#x6539;&#x53D8;&#x7279;&#x6027;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x6539;&#x53D8;&#x7CFB;&#x7EDF;&#x7684;&#x7269;&#x7406;&#x72B6;&#x6001;</li>
<li>&#x6539;&#x53D8;&#x6D53;&#x5EA6;&#x6216;&#x5BC6;&#x5EA6;</li>
<li>&#x6539;&#x53D8;&#x67D4;&#x97E7;&#x7A0B;&#x5EA6;</li>
<li>&#x6539;&#x53D8;&#x6E29;&#x5EA6;&#x6216;&#x4F53;&#x79EF;</li>
</ul>
</li>
<li><p><strong>&#x72B6;&#x6001;&#x8F6C;&#x53D8;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x5229;&#x7528;&#x72B6;&#x6001;&#x8F6C;&#x53D8;&#x65F6;&#x7684;&#x73B0;&#x8C61;&#xFF08;&#x4F8B;&#x5982;&#x4F53;&#x79EF;&#x53D8;&#x5316;&#x3001;&#x70ED;&#x91CF;&#x7684;&#x5438;&#x6536;&#x6216;&#x91CA;&#x653E;&#x7B49;&#xFF09;</li>
</ul>
</li>
<li><p><strong>&#x70ED;&#x81A8;&#x80C0;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x6539;&#x53D8;&#x6750;&#x6599;&#x7684;&#x6E29;&#x5EA6;&#xFF0C;&#x5229;&#x7528;&#x5176;&#x81A8;&#x80C0;&#x6216;&#x6536;&#x7F29;&#x6548;&#x5E94;</li>
<li>&#x5229;&#x7528;&#x5177;&#x6709;&#x4E0D;&#x540C;&#x70ED;&#x81A8;&#x80C0;&#x7CFB;&#x6570;&#x7684;&#x591A;&#x79CD;&#x6750;&#x6599;</li>
</ul>
</li>
<li><p><strong>&#x52A0;&#x901F;&#x6C27;&#x5316;&#x539F;&#x7406;</strong></p>
<p>&#x4ECE;&#x6C27;&#x5316;&#x7684;&#x4E00;&#x4E2A;&#x7EA7;&#x522B;&#xFF0C;&#x8F6C;&#x53D8;&#x5230;&#x4E0B;&#x4E00;&#x4E2A;&#x66F4;&#x9AD8;&#x7684;&#x7EA7;&#x522B;&#xFF1A;</p>
<ul>
<li>&#x4ECE;&#x73AF;&#x5883;&#x7684;&#x7A7A;&#x6C14;&#x5230;&#x6C27;&#x5316;&#x7684;&#x7A7A;&#x6C14;</li>
<li>&#x4ECE;&#x6C27;&#x5316;&#x7684;&#x7A7A;&#x6C14;&#x5230;&#x7EAF;&#x6C27;</li>
<li>&#x4ECE;&#x7EAF;&#x6C27;&#x5230;&#x7535;&#x79BB;&#x7684;&#x6C27;&#x6C14;</li>
<li>&#x4ECE;&#x7535;&#x79BB;&#x7684;&#x6C27;&#x6C14;&#x5230;&#x81ED;&#x6C27;&#x5316;&#x7684;&#x6C27;&#x6C14;</li>
<li>&#x4ECE;&#x81ED;&#x6C27;&#x5316;&#x7684;&#x6C27;&#x6C14;&#x5230;&#x81ED;&#x6C27;</li>
<li>&#x4ECE;&#x81ED;&#x6C27;&#x5230;&#x5355;&#x6C27;</li>
</ul>
</li>
<li><p><strong>&#x60F0;&#x6027;&#x73AF;&#x5883;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x7528;&#x60F0;&#x6027;&#x73AF;&#x5883;&#x4EE3;&#x66FF;&#x901A;&#x5E38;&#x73AF;&#x5883;</li>
<li>&#x5F80;&#x7269;&#x4F53;&#x4E2D;&#x589E;&#x52A0;&#x4E2D;&#x6027;&#x7269;&#x4F53;&#x6216;&#x6DFB;&#x52A0;&#x5242;</li>
<li>&#x5728;&#x771F;&#x7A7A;&#x4E2D;&#x5B9E;&#x65BD;&#x8FC7;&#x7A0B;</li>
</ul>
</li>
<li><p><strong>&#x590D;&#x5408;&#x6750;&#x6599;&#x539F;&#x7406;</strong></p>
<ul>
<li>&#x7528;&#x590D;&#x5408;&#x6750;&#x6599;&#x4EE3;&#x66FF;&#x540C;&#x6027;&#x8D28;&#x7684;&#x6750;&#x6599;</li>
</ul>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 需要注意的点">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"40个发明原理","level":"1.4","depth":1,"previous":{"title":"需要注意的点","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter3.md","mtime":"2019-04-25T08:45:01.606Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T08:45:46.179Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

