
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>笔记 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter active" data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    笔记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >笔记</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B14;&#x8BB0;">&#x7B14;&#x8BB0;</h1>
<h2 id="&#x4E00;&#x5206;&#x4E3A;&#x4E8C;">&#x4E00;&#x5206;&#x4E3A;&#x4E8C;</h2>
<p>&#x65E0;&#x8BBA;&#x4EBA;&#x4EEC;&#x4E60;&#x60EF;&#x7528;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x8BCD;&#x8BED;&#x6765;&#x63CF;&#x8FF0;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x90FD;&#x662F;&#x65E0;&#x6240;&#x8C13;&#x7684;&#xFF0C;<strong>&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x7528;&#x6765;&#x63CF;&#x8FF0;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x8BCD;&#x8BED;&#xFF0C;&#x4E00;&#x5B9A;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x8111;&#x6D77;&#x4E2D;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x5E45;&#x56FE;&#x753B;&#xFF0C;&#x800C;&#x8FD9;&#x5E45;&#x56FE;&#x753B;&#x5E94;&#x5F53;&#x662F;&#x57FA;&#x4E8E;&#x73B0;&#x5B9E;&#x7684;&#x3002;</strong></p>
<p><img src="README.assets/image-20200206101145818.png" alt="image-20200206101145818"></p>
<p>&#x7A76;&#x7ADF;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x79CD;&#x4E00;&#x5206;&#x4E3A;&#x4E8C;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x8FD9;&#x79CD;&#x628A;&#x4E16;&#x754C;&#x5206;&#x4E3A;&#x5BCC;&#x56FD;&#x548C;&#x7A77;&#x56FD;&#x7684;&#x89C2;&#x5FF5;&#x5982;&#x6B64;&#x96BE;&#x4EE5;&#x6539;&#x53D8;&#x5462;&#xFF1F;</p>
<p>&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x4EBA;&#x7C7B;&#x6709;&#x4E00;&#x79CD;&#x5F88;&#x5F3A;&#x70C8;&#x7684;&#x3001;&#x60C5;&#x7EEA;&#x5316;&#x7684;&#x672C;&#x80FD;&#x3002;&#x8FD9;&#x79CD;&#x672C;&#x80FD;&#x4FC3;&#x4F7F;&#x4EBA;&#x4EEC;&#x4E60;&#x60EF;&#x4E8E;&#x628A;&#x4E8B;&#x60C5;&#x4E00;&#x5206;&#x4E3A;&#x4E8C;&#xFF1A;&#x597D;&#x7684;&#x548C;&#x574F;&#x7684;&#xFF0C;&#x82F1;&#x96C4;&#x548C;&#x6076;&#x68CD;&#xFF0C;&#x6211;&#x6240;&#x5728;&#x7684;&#x56FD;&#x5BB6;&#x548C;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x3002;&#x628A;&#x4E16;&#x754C;&#x4E00;&#x5206;&#x4E3A;&#x4E8C;&#x662F;&#x7B80;&#x5355;&#x3001;&#x76F4;&#x89C2;&#x800C;&#x4E14;&#x60C5;&#x7EEA;&#x5316;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x4E00;&#x5206;&#x4E3A;&#x4E8C;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x6697;&#x793A;&#x4E86;&#x77DB;&#x76FE;&#x51B2;&#x7A81;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x603B;&#x662F;&#x4E0D;&#x5047;&#x601D;&#x7D22;&#x5730;&#x91C7;&#x7528;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x3002;</p>
<h3 id="&#x5982;&#x4F55;&#x9632;&#x8303;">&#x5982;&#x4F55;&#x9632;&#x8303;</h3>
<p>&#x5F53;&#x51FA;&#x73B0;&#x4EE5;&#x4E0B;&#x4E09;&#x79CD;&#x60C5;&#x51B5;&#x65F6;&#xFF0C;&#x8981;&#x63D0;&#x9AD8;&#x8B66;&#x89C9;&#xFF1A;</p>
<ul>
<li>&#x53EA;&#x6BD4;&#x8F83;&#x5E73;&#x5747;&#x6570;<ul>
<li>&#x5E73;&#x5747;&#x6570;&#x7684;&#x6700;&#x5927;&#x95EE;&#x9898;&#x5C31;&#x662F;&#x5B83;&#x7528;&#x4E00;&#x4E2A;&#x5355;&#x72EC;&#x7684;&#x6570;&#x5B57;&#x53D6;&#x4EE3;&#x4E86;&#x5927;&#x91CF;&#x6570;&#x636E;&#x7684;&#x5206;&#x5E03;&#x89C4;&#x5F8B;</li>
</ul>
</li>
<li>&#x53EA;&#x6BD4;&#x8F83;&#x6781;&#x7AEF;&#x60C5;&#x51B5;</li>
<li>&#x53EA;&#x4FEF;&#x89C6;&#x4E0D;&#x4EF0;&#x89C6;</li>
</ul>
<h2 id="&#x8D1F;&#x9762;&#x601D;&#x7EF4;">&#x8D1F;&#x9762;&#x601D;&#x7EF4;</h2>
<p><strong>&#x7EDF;&#x8BA1;&#x5B66;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x539F;&#x5219;&#xFF1A;&#x5F53;&#x5DEE;&#x522B;&#x5C0F;&#x4E8E;10%&#x65F6;&#xFF0C;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x505A;&#x4EFB;&#x4F55;&#x7ED3;&#x8BBA;&#x3002;</strong></p>
<blockquote>
<p>&#x6587;&#x5316;&#x548C;&#x81EA;&#x7531;&#x662F;&#x56FD;&#x5BB6;&#x53D1;&#x5C55;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x5B83;&#x4EEC;&#x5F88;&#x96BE;&#x88AB;&#x91CF;&#x5316;&#x8861;&#x91CF;&#xFF0C;&#x4F46;&#x62E5;&#x6709;&#x5409;&#x4ED6;&#x7684;&#x4EBA;&#x53E3;&#x7684;&#x6BD4;&#x4F8B;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x53C2;&#x8003;&#x6307;&#x6807;&#x3002;</p>
</blockquote>
<h3 id="&#x8D1F;&#x9762;&#x601D;&#x7EF4;&#x7684;&#x672C;&#x80FD;">&#x8D1F;&#x9762;&#x601D;&#x7EF4;&#x7684;&#x672C;&#x80FD;</h3>
<p>&#x6211;&#x4EEC;&#x4F1A;&#x523B;&#x610F;&#x56DE;&#x907F;&#x4E0D;&#x597D;&#x7684;&#x8FC7;&#x53BB;&#x3002;</p>
<p>&#x5982;&#x679C;&#x5728;&#x6211;&#x5411;&#x4F60;&#x5C55;&#x793A;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x4E8B;&#x5B9E;&#x548C;&#x6570;&#x636E;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x4ECD;&#x7136;&#x4E0D;&#x76F8;&#x4FE1;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5728;&#x53D8;&#x5F97;&#x66F4;&#x597D;&#xFF0C;&#x6211;&#x731C;&#x6D4B;&#x8FD9;&#x4E00;&#x5B9A;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x77E5;&#x9053;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x5DE8;&#x5927;&#x7684;&#x95EE;&#x9898;&#x4ECD;&#x7136;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x89E3;&#x51B3;&#x3002;&#x6211;&#x731C;&#x6D4B;&#xFF0C;&#x4F60;&#x8BA4;&#x4E3A;&#x6211;&#x544A;&#x8BC9;&#x4F60;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5728;&#x53D8;&#x5F97;&#x66F4;&#x597D;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x60F3;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x662F;&#x5F88;&#x597D;&#x7684;&#xFF0C;&#x4F60;&#x4E0D;&#x5E94;&#x8BE5;&#x53BB;&#x5173;&#x6CE8;&#x90A3;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x6216;&#x8005;&#x5047;&#x88C5;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x4E0D;&#x5B58;&#x5728;&#x3002;&#x8FD9;&#x8BA9;&#x4F60;&#x611F;&#x5230;&#x5F88;&#x8352;&#x8C2C;&#x548C;&#x7126;&#x8651;&#x3002;</p>
<p>&#x5F53;&#x4EBA;&#x4EEC;&#x9519;&#x8BEF;&#x5730;&#x76F8;&#x4FE1;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x83B7;&#x5F97;&#x4EC0;&#x4E48;&#x8FDB;&#x6B65;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C06;&#x4F1A;&#x505A;&#x51FA;&#x9519;&#x8BEF;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x505A;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x4E0D;&#x8D77;&#x4F5C;&#x7528;&#xFF0C;&#x800C;&#x4E14;&#x4F1A;&#x56E0;&#x6B64;&#x5BF9;&#x5B9E;&#x9645;&#x6709;&#x6548;&#x7684;&#x63AA;&#x65BD;&#x4E5F;&#x4E27;&#x5931;&#x4FE1;&#x5FC3;&#x3002;&#x6211;&#x9047;&#x5230;&#x4E86;&#x592A;&#x591A;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x544A;&#x8BC9;&#x6211;&#x4ED6;&#x4EEC;&#x5BF9;&#x4EBA;&#x6027;&#x5F7B;&#x5E95;&#x5931;&#x53BB;&#x4E86;&#x5E0C;&#x671B;&#xFF1B;&#x6216;&#x8005;&#x4ED6;&#x4EEC;&#x8D70;&#x5411;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x6781;&#x7AEF;&#xFF0C;&#x6210;&#x4E3A;&#x6FC0;&#x8FDB;&#x5206;&#x5B50;&#xFF0C;&#x652F;&#x6301;&#x4E00;&#x4E9B;&#x7834;&#x574F;&#x751F;&#x4EA7;&#x529B;&#x7684;&#x6781;&#x7AEF;&#x624B;&#x6BB5;&#xFF0C;&#x800C;&#x65E0;&#x89C6;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x91C7;&#x7528;&#x7684;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x65B9;&#x6CD5;&#x672C;&#x6765;&#x5C31;&#x662F;&#x5F88;&#x6709;&#x6548;&#x7684;&#x3002;</p>
<blockquote>
<p>&#x8FD9;&#x624D;&#x662F;&#x6211;&#x4EEC;&#x601D;&#x8003;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x6B63;&#x786E;&#x65B9;&#x5F0F;&#x3002;&#x5BF9;&#x574F;&#x6D88;&#x606F;&#x6709;&#x601D;&#x60F3;&#x51C6;&#x5907;&#x3002;</p>
</blockquote>
<p><u>&#x8BF7;&#x8BB0;&#x4F4F;&#xFF0C;&#x8981;&#x5728;&#x4E00;&#x4E2A;&#x957F;&#x671F;&#x6301;&#x7EED;&#x8FDB;&#x6B65;&#x7684;&#x5927;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x5439;&#x6BDB;&#x6C42;&#x75B5;&#x5730;&#x627E;&#x51FA;&#x4E00;&#x4E2A;&#x77ED;&#x6682;&#x7684;&#x4F4E;&#x8C37;&#xFF0C;&#x5E76;&#x57FA;&#x4E8E;&#x6B64;&#x8BB2;&#x8FF0;&#x4E00;&#x4E2A;&#x5371;&#x673A;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x7B80;&#x5355;&#x7684;&#x4E8B;&#x3002;&#x8BF7;&#x8BB0;&#x4F4F;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x4E2A;&#x5E7F;&#x6CDB;&#x8FDE;&#x63A5;&#x5E76;&#x4E14;&#x900F;&#x660E;&#x7684;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x5173;&#x4E8E;&#x4E0D;&#x5E78;&#x4E8B;&#x4EF6;&#x7684;&#x62A5;&#x9053;&#x6BD4;&#x4EE5;&#x5F80;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x90FD;&#x591A;&#x5F97;&#x591A;&#x3002;</u></p>
<h3 id="&#x63A7;&#x5236;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x7684;&#x65B9;&#x6CD5;">&#x63A7;&#x5236;&#x8D1F;&#x9762;&#x60C5;&#x7EEA;&#x7684;&#x65B9;&#x6CD5;</h3>
<ul>
<li>&#x8981;&#x5B66;&#x4F1A;&#x533A;&#x5206;&#x72B6;&#x6001;&#x548C;&#x8D8B;&#x52BF;&#xFF0C;&#x8981;&#x8BA4;&#x8BC6;&#x5230;&#x4E8B;&#x60C5;&#x53EF;&#x4EE5;&#x540C;&#x65F6;&#x662F;&#x4E0D;&#x597D;&#x7684;&#xFF0C;&#x4E5F;&#x5728;&#x53D8;&#x5F97;&#x66F4;&#x597D;&#x3002;</li>
<li>&#x597D;&#x6D88;&#x606F;&#x662F;&#x5F88;&#x5C11;&#x5F97;&#x5230;&#x62A5;&#x9053;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x603B;&#x662F;&#x542C;&#x5230;&#x574F;&#x6D88;&#x606F;&#x3002;</li>
<li>&#x5FAA;&#x5E8F;&#x6E10;&#x8FDB;&#x7684;&#x8FDB;&#x6B65;&#x4E0D;&#x662F;&#x65B0;&#x95FB;&#x3002;&#x5F53;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x5728;&#x6301;&#x7EED;&#x86EE;&#x597D;&#xFF0C;&#x4F46;&#x5F53;&#x4E2D;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x4E9B;&#x5C0F;&#x7684;&#x4F4E;&#x8C37;&#x65F6;&#xFF0C;&#x901A;&#x5E38;&#x4F60;&#x53EA;&#x4F1A;&#x6CE8;&#x610F;&#x5230;&#x4F4E;&#x8C37;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6574;&#x4F53;&#x7684;&#x8D8B;&#x52BF;&#x3002;</li>
<li>&#x66F4;&#x591A;&#x7684;&#x574F;&#x6D88;&#x606F;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x66F4;&#x591A;&#x7684;&#x574F;&#x4E8B;&#x60C5;&#x3002;</li>
<li>&#x8B66;&#x60D5;&#x8FC7;&#x5206;&#x7F8E;&#x5316;&#x7684;&#x5386;&#x53F2;&#x3002;</li>
</ul>
<h2 id="&#x76F4;&#x7EBF;&#x601D;&#x7EF4;">&#x76F4;&#x7EBF;&#x601D;&#x7EF4;</h2>
<p>&#x5F53;&#x6211;&#x4EEC;&#x5BF9;&#x53E6;&#x5916;&#x4E00;&#x4EF6;&#x4E8B;&#x7269;&#x4E0D;&#x591F;&#x719F;&#x6089;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x5F88;&#x5BB9;&#x6613;&#x5047;&#x8BBE;&#x5B83;&#x662F;&#x6309;&#x7167;&#x76F4;&#x7EBF;&#x53D1;&#x5C55;&#x7684;&#xFF0C;&#x800C;&#x5FD8;&#x4E86;&#x8003;&#x8651;&#x8FD9;&#x79CD;&#x5047;&#x8BBE;&#x5F88;&#x53EF;&#x80FD;&#x662F;&#x611A;&#x8822;&#x7684;&#x3002;</p>
<p>&#x63A7;&#x5236;&#x76F4;&#x7EBF;&#x601D;&#x7EF4;&#x672C;&#x80FD;&#x7684;&#x6700;&#x4F73;&#x65B9;&#x5F0F;, &#x5C31;&#x662F;&#x6BCF;&#x5F53;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E00;&#x6761;&#x76F4;&#x7EBF;&#x65F6;, &#x6211;&#x4EEC;&#x5C31;&#x5E94;&#x5F53;&#x60F3;&#x5230;&#x4E8B;&#x7269;&#x7684;&#x6F14;&#x53D8;&#x6709;&#x591A;&#x79CD;&#x65B9;&#x5F0F;, &#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x6309;&#x7167;&#x76F4;&#x7EBF;&#x53D1;&#x5C55;&#x7684;.</p>
<p><strong>&#x8981;&#x60F3;&#x4E86;&#x89E3;&#x4E00;&#x4E2A;&#x4E8B;&#x7269;&#x7684;&#x53D8;&#x5316;&#x89C4;&#x5F8B;, &#x6211;&#x4EEC;&#x5C31;&#x9700;&#x8981;&#x4E86;&#x89E3;&#x5B83;&#x7684;&#x53D8;&#x5316;&#x66F2;&#x7EBF;&#x7684;&#x5F62;&#x72B6;.</strong> &#x5982;&#x679C;&#x53EA;&#x770B;&#x5230;&#x4E00;&#x90E8;&#x5206;&#x66F2;&#x7EBF;, &#x7136;&#x540E;&#x6839;&#x636E;&#x731C;&#x6D4B;&#x628A;&#x8FD9;&#x6761;&#x66F2;&#x7EBF;&#x65E0;&#x9650;&#x5EF6;&#x957F;, &#x6211;&#x4EEC;&#x5F88;&#x53EF;&#x80FD;&#x5C31;&#x4F1A;&#x5F97;&#x5230;&#x9519;&#x8BEF;&#x7684;&#x7ED3;&#x8BBA;, &#x800C;&#x6211;&#x4EEC;&#x8BBE;&#x8BA1;&#x7684;&#x76F8;&#x5E94;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x4E5F;&#x5F88;&#x53EF;&#x80FD;&#x662F;&#x9519;&#x8BEF;&#x7684;. </p>
<h2 id="&#x6050;&#x60E7;&#x672C;&#x80FD;">&#x6050;&#x60E7;&#x672C;&#x80FD;</h2>
<p>&#x7531;&#x4E8E;&#x6211;&#x4EEC;&#x60C5;&#x7EEA;&#x5316;&#x7684;&#x601D;&#x7EF4;&#x672C;&#x80FD;, &#x4EE5;&#x53CA;&#x5A92;&#x4F53;&#x5FC5;&#x987B;&#x5229;&#x7528;&#x6211;&#x4EEC;&#x7684;&#x60C5;&#x7EEA;&#x5316;&#x672C;&#x80FD;&#x6765;&#x6355;&#x83B7;&#x6211;&#x4EEC;&#x7684;&#x6CE8;&#x610F;&#x529B;, &#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x62E5;&#x6709;&#x4E00;&#x79CD;&#x8FC7;&#x5EA6;&#x60C5;&#x7EEA;&#x5316;&#x7684;&#x4E16;&#x754C;&#x89C2;. <strong>&#x5728;&#x6240;&#x6709;&#x60C5;&#x7EEA;&#x5316;&#x7684;&#x672C;&#x80FD;&#x4E2D;, &#x6050;&#x60E7;&#x672C;&#x80FD;&#x6700;&#x80FD;&#x5F71;&#x54CD;&#x5A92;&#x4F53;&#x5BF9;&#x4E8E;&#x4F20;&#x9012;&#x7ED9;&#x5927;&#x4F17;&#x7684;&#x65B0;&#x95FB;&#x7684;&#x9009;&#x62E9;.</strong></p>
<p><strong>&#x5982;&#x679C;&#x4F60;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x65E0;&#x8BBA;&#x770B;&#x5230;&#x4EC0;&#x4E48;&#x8BC1;&#x636E;&#x4E5F;&#x4E0D;&#x80FD;&#x4F7F;&#x81EA;&#x5DF1;&#x6539;&#x53D8;&#x770B;&#x6CD5;, &#x90A3;&#x4E48;&#x4F60;&#x5C31;&#x4E0D;&#x662F;&#x5728;&#x7528;&#x7406;&#x6027;&#x601D;&#x7EF4;.</strong></p>
<p><u><strong>&#x8981;&#x60F3;&#x63A7;&#x5236;&#x6211;&#x4EEC;&#x7684;&#x6050;&#x60E7;&#x672C;&#x80FD;, &#x6211;&#x4EEC;&#x9700;&#x8981;&#x8BA1;&#x7B97;&#x771F;&#x5B9E;&#x7684;&#x98CE;&#x9669;.</strong></u></p>
<p>&#x4F60;&#x9762;&#x4E34;&#x7684;&#x771F;&#x5B9E;&#x98CE;&#x9669;, &#x5E76;&#x4E0D;&#x53D6;&#x51B3;&#x4E8E;&#x5B83;&#x770B;&#x8D77;&#x6765;&#x591A;&#x4E48;&#x5413;&#x4EBA;, &#x800C;&#x5728;&#x4E8E;&#x4E24;&#x4E2A;&#x56E0;&#x7D20;: <strong>&#x5371;&#x9669;&#x7684;&#x7A0B;&#x5EA6;</strong>&#x548C;<strong>&#x53D1;&#x751F;&#x7684;&#x6982;&#x7387;</strong></p>
<h2 id="&#x89C4;&#x6A21;&#x9519;&#x89C9;">&#x89C4;&#x6A21;&#x9519;&#x89C9;</h2>
<p><strong>&#x5F53;&#x6211;&#x4EEC;&#x8FC7;&#x5EA6;&#x628A;&#x7CBE;&#x529B;&#x96C6;&#x4E2D;&#x5728;&#x53EF;&#x89C1;&#x7684;&#x5C40;&#x90E8;&#x800C;&#x5FFD;&#x7565;&#x4E86;&#x4E0D;&#x53EF;&#x89C1;&#x7684;&#x6574;&#x4F53;&#x65F6;, &#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x9519;&#x8BEF;&#x5730;&#x628A;&#x8D44;&#x6E90;&#x6295;&#x5165;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x95EE;&#x9898;&#x4E0A;&#x9762;, &#x4ECE;&#x800C;&#x53EA;&#x89E3;&#x51B3;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x95EE;&#x9898;.</strong></p>
<p>&#x8981;&#x60F3;&#x907F;&#x514D;&#x5BF9;&#x4E8B;&#x7269;&#x91CD;&#x8981;&#x6027;&#x7684;&#x8BEF;&#x5224;, &#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x5C31;&#x662F;&#x4E0D;&#x8981;&#x53EA;&#x770B;&#x5355;&#x4E00;&#x6570;&#x5B57;. <strong>&#x6C38;&#x8FDC;&#x4E0D;&#x8981;&#x8BA4;&#x4E3A;&#x5355;&#x4E2A;&#x6570;&#x5B57;&#x672C;&#x8EAB;&#x5C31;&#x6709;&#x5F88;&#x5927;&#x7684;&#x610F;&#x4E49;. &#x5F53;&#x4F60;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x6570;&#x5B57;&#x65F6;, &#x4F60;&#x5E94;&#x8BE5;&#x9A6C;&#x4E0A;&#x60F3;&#x5230;&#x7528;&#x5B83;&#x548C;&#x5176;&#x4ED6;&#x7684;&#x6570;&#x5B57;&#x505A;&#x5BF9;&#x6BD4;.</strong></p>
<p>&#x8981;&#x505A;&#x5230;&#x5B9E;&#x4E8B;&#x6C42;&#x662F;&#x5C31;&#x662F;&#x5F53;&#x4F60;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x5355;&#x4E00;&#x7684;&#x6570;&#x5B57;&#x5E76;&#x4E14;&#x5B83;&#x4EE4;&#x4F60;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x65F6; , &#x8981;&#x8BB0;&#x5F97;&#x628A;&#x5B83;&#x548C;&#x5176;&#x4ED6;&#x6570;&#x5B57;&#x505A;&#x5BF9;&#x6BD4;&#x6216;&#x505A;&#x9664;&#x6CD5;, <strong>&#x8981;&#x60F3;&#x63A7;&#x5236;&#x89C4;&#x6A21;&#x9519;&#x89C9;, &#x6211;&#x4EEC;&#x5C31;&#x8981;&#x5173;&#x6CE8;&#x6BD4;&#x4F8B;.</strong></p>
<ul>
<li>&#x5BF9;&#x6BD4;, &#x5927;&#x6570;&#x5B57;&#x603B;&#x662F;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x5927;, &#x4F46;&#x5355;&#x4E00;&#x6570;&#x5B57;&#x5F88;&#x5BB9;&#x6613;&#x8BEF;&#x5BFC;&#x6211;&#x4EEC;, &#x5F53;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x5355;&#x4E00;&#x6570;&#x5B57;&#x65F6;, &#x4E00;&#x5B9A;&#x8981;&#x8BB0;&#x5F97;&#x505A;&#x5BF9;&#x6BD4;, &#x6216;&#x8005;&#x505A;&#x9664;&#x6CD5;, &#x5F97;&#x5230;&#x67D0;&#x79CD;&#x6BD4;&#x4F8B;</li>
<li>&#x4E8C;&#x516B;&#x539F;&#x5219;, &#x5982;&#x679C;&#x4F60;&#x5F97;&#x5230;&#x4E00;&#x4E2A;&#x5F88;&#x957F;&#x7684;&#x6E05;&#x5355;, &#x5E94;&#x8BE5;&#x5148;&#x6392;&#x5E8F;, &#x7136;&#x540E;&#x627E;&#x6700;&#x5927;&#x7684;&#x51E0;&#x9879;&#x6DF1;&#x5165;&#x5206;&#x6790;, &#x901A;&#x5E38;&#x8FD9;&#x51E0;&#x9879;&#x7684;&#x91CD;&#x8981;&#x6027;&#x8981;&#x8FDC;&#x5927;&#x4E8E;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x9879;&#x76EE;&#x52A0;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x91CD;&#x8981;&#x6027;</li>
<li>&#x6BD4;&#x4F8B;, &#x6570;&#x5B57;&#x548C;&#x6BD4;&#x4F8B;&#x6709;&#x53EF;&#x80FD;&#x4EE3;&#x8868;&#x7740;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x542B;&#x4E49;</li>
</ul>
<h2 id="&#x4EE5;&#x504F;&#x6982;&#x5168;">&#x4EE5;&#x504F;&#x6982;&#x5168;</h2>
<font color="#fc471e"><strong>&#x771F;&#x6B63;&#x6709;&#x6548;&#x7684;&#x5546;&#x4E1A;&#x7B56;&#x7565;, &#x9700;&#x8981;&#x5EFA;&#x7ACB;&#x5728;&#x5B9E;&#x4E8B;&#x6C42;&#x662F;&#x7684;&#x4E16;&#x754C;&#x89C2;&#x57FA;&#x7840;&#x4E0A;, &#x624D;&#x80FD;&#x53D1;&#x73B0;&#x672A;&#x6765;&#x7684;&#x5BA2;&#x6237;&#x5728;&#x54EA;&#x91CC;.</strong></font>

<p>&#x60F3;&#x505A;&#x5230;&#x6B63;&#x786E;&#x7684;&#x5F52;&#x7EB3;&#x548C;&#x5206;&#x7C7B;, &#x6700;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x4EB2;&#x81EA;&#x53BB;&#x89C1;&#x8BC6;. <strong>&#x5F53;&#x4F60;&#x6DF1;&#x5165;&#x63A5;&#x89E6;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x7684;&#x751F;&#x6D3B;&#x73B0;&#x5B9E;, &#x800C;&#x4E0D;&#x662F;&#x4EC5;&#x4EC5;&#x5750;&#x5728;&#x5496;&#x5561;&#x9986;&#x6253;&#x53D1;&#x65F6;&#x95F4;&#x65F6;, &#x4F60;&#x5C31;&#x4F1A;&#x8BA4;&#x8BC6;&#x5230;, &#x4ECE;&#x4F60;&#x81EA;&#x5DF1;&#x56FD;&#x5BB6;&#x7684;&#x751F;&#x6D3B;&#x7ECF;&#x9A8C;&#x4EE5;&#x504F;&#x6982;&#x5168;&#x5730;&#x53BB;&#x7406;&#x89E3;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;, &#x6709;&#x53EF;&#x80FD;&#x662F;&#x6BEB;&#x65E0;&#x7528;&#x5904;&#x7684;, &#x751A;&#x81F3;&#x662F;&#x5371;&#x9669;&#x7684;. </strong></p>
<p>&#x8D28;&#x7591;&#x5206;&#x7C7B;&#x65B9;&#x6CD5;&#x7684;&#x5DE5;&#x5177;:</p>
<ol>
<li><strong>&#x6CE8;&#x610F;&#x540C;&#x7C7B;&#x522B;&#x4E8B;&#x7269;&#x95F4;&#x7684;&#x4E0D;&#x540C;&#x4E4B;&#x5904;, &#x4EE5;&#x53CA;&#x4E0D;&#x540C;&#x7C7B;&#x522B;&#x4E8B;&#x7269;&#x95F4;&#x7684;&#x76F8;&#x4F3C;&#x5904;</strong><ul>
<li>&#x5F53;&#x6709;&#x4EBA;&#x544A;&#x8BC9;&#x4F60;&#x67D0;&#x4E9B;&#x4EBA;&#x5728;&#x505A;&#x67D0;&#x4E9B;&#x4E8B;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5C5E;&#x4E8E;&#x4E00;&#x4E2A;&#x7279;&#x5B9A;&#x7684;&#x7FA4;&#x4F53;, &#x6BD4;&#x5982;&#x7279;&#x5B9A;&#x7684;&#x56FD;&#x5BB6;&#x6587;&#x5316;&#x6216;&#x5B97;&#x6559;, &#x4F60;&#x5C31;&#x8981;&#x5C0F;&#x5FC3;, &#x5E94;&#x5F53;&#x5C0F;&#x5FC3;&#x5730;&#x5206;&#x6790;&#x4ED6;&#x6240;&#x8BF4;&#x7684;&#x7279;&#x5B9A;&#x7FA4;&#x4F53;&#x4E2D;&#x662F;&#x5426;&#x4E5F;&#x5B58;&#x5728;&#x5176;&#x4ED6;&#x4E0D;&#x540C;&#x7684;&#x884C;&#x4E3A;, &#x6216;&#x8005;&#x4ED6;&#x8BF4;&#x7684;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x662F;&#x5426;&#x4E5F;&#x5B58;&#x5728;&#x4E8E;&#x5176;&#x4ED6;&#x7FA4;&#x4F53;&#x4E2D;</li>
</ul>
</li>
<li>&#x6CE8;&#x610F;&#x5927;&#x591A;&#x6570;<ul>
<li>&#x5927;&#x591A;&#x6570;&#x53EA;&#x662F;&#x610F;&#x5473;&#x7740;&#x8D85;&#x8FC7;&#x4E00;&#x534A;, &#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x95EE;&#x5177;&#x4F53;&#x7684;&#x767E;&#x5206;&#x6BD4;</li>
</ul>
</li>
<li>&#x6CE8;&#x610F;&#x6781;&#x7AEF;&#x6848;&#x4F8B;<ul>
<li>&#x5982;&#x679C;&#x67D0;&#x4E9B;&#x4EBA;&#x7ED9;&#x4E86;&#x4F60;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;, &#x7136;&#x540E;&#x8BD5;&#x56FE;&#x5411;&#x4F60;&#x8BF4;&#x660E;&#x8FD9;&#x4E2A;&#x4F8B;&#x5B50;&#x7684;&#x7ED3;&#x8BBA;&#x9002;&#x7528;&#x4E8E;&#x6574;&#x4E2A;&#x7C7B;&#x522B;&#x7684;&#x8BDD;, &#x4F60;&#x5E94;&#x5F53;&#x8BA9;&#x4ED6;&#x4E3E;&#x51FA;&#x66F4;&#x591A;&#x7684;&#x4F8B;&#x5B50;.</li>
</ul>
</li>
<li>&#x5047;&#x8BBE;&#x4F60;&#x81EA;&#x5DF1;&#x4E0D;&#x5177;&#x5907;&#x4E00;&#x822C;&#x4EE3;&#x8868;&#x6027;<ul>
<li>&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x9A8C;&#x6709;&#x53EF;&#x80FD;&#x5E76;&#x4E0D;&#x5177;&#x5907;&#x4E00;&#x822C;&#x4EE3;&#x8868;&#x6027;, &#x4E0D;&#x8981;&#x5047;&#x8BBE;&#x522B;&#x4EBA;&#x662F;&#x50BB;&#x74DC;, &#x5F53;&#x4F60;&#x53D1;&#x73B0;&#x4E00;&#x4E9B;&#x5947;&#x602A;&#x73B0;&#x8C61;&#x65F6;, &#x8BF7;&#x4FDD;&#x6301;&#x597D;&#x5947;&#x5FC3;&#x548C;&#x8C26;&#x5351;&#x4E4B;&#x5FC3;, &#x53BB;&#x63A2;&#x7A76;&#x8FD9;&#x73B0;&#x8C61;&#x80CC;&#x540E;&#x7684;&#x9053;&#x7406;</li>
</ul>
</li>
<li>&#x6CE8;&#x610F;&#x4EE5;&#x504F;&#x6982;&#x5168;&#x5730;&#x628A;&#x4E00;&#x4E2A;&#x7C7B;&#x522B;&#x7684;&#x7279;&#x5F81;&#x63A8;&#x5E7F;&#x5230;&#x5176;&#x4ED6;&#x7C7B;&#x522B;<ul>
<li>&#x5F53;&#x9762;&#x5BF9;&#x65B0;&#x7684;&#x8BC1;&#x636E;&#x65F6;, &#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x6709;&#x52C7;&#x6C14;&#x8D28;&#x7591;&#x6211;&#x4EEC;&#x4E4B;&#x524D;&#x7684;&#x5047;&#x8BBE;, &#x5E76;&#x4E14;&#x91CD;&#x65B0;&#x505A;&#x51FA;&#x8BC4;&#x4F30;, &#x5982;&#x679C;&#x6211;&#x4EEC;&#x9519;&#x4E86;, &#x6211;&#x4EEC;&#x5E94;&#x5F53;&#x52C7;&#x4E8E;&#x627F;&#x8BA4;</li>
</ul>
</li>
</ol>
<h2 id="&#x547D;&#x4E2D;&#x6CE8;&#x5B9A;">&#x547D;&#x4E2D;&#x6CE8;&#x5B9A;</h2>
<p>&#x547D;&#x4E2D;&#x6CE8;&#x5B9A;&#x601D;&#x60F3;&#x6307;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x4E00;&#x4E9B;&#x4E8B;&#x7269;&#x5185;&#x5728;&#x7684;&#x5C5E;&#x6027;&#x5C06;&#x51B3;&#x5B9A;&#x5176;&#x547D;&#x8FD0;, &#x65E0;&#x8BBA;&#x662F;&#x4EBA;&#x6C11;, &#x56FD;&#x5BB6;, &#x5B97;&#x6559;&#x8FD8;&#x662F;&#x6587;&#x5316;. &#x8FD9;&#x79CD;&#x601D;&#x60F3;&#x8BA4;&#x4E3A;&#x6240;&#x6709;&#x843D;&#x540E;&#x90FD;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x5185;&#x5728;&#x672C;&#x8D28;&#x9020;&#x6210;&#x7684;, &#x8FD9;&#x4E00;&#x70B9;&#x662F;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x6539;&#x53D8;&#x7684;. <u>&#x8FD9;&#x79CD;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x4F1A;&#x4F7F;&#x5F97;&#x6211;&#x4EEC;&#x4EE5;&#x4E3A;&#xFF1A;&#x6211;&#x4EEC;&#x5728;&#x7B2C;&#x516D;&#x7AE0;&#x8BA8;&#x8BBA;&#x7684;&#x4EE5;&#x504F;&#x6982;&#x5168;&#x7684;&#x5206;&#x7C7B;&#x65B9;&#x6CD5;&#xFF0C;&#x4EE5;&#x53CA;&#x5728;&#x7B2C;&#x4E00;&#x7AE0;&#x4E2D;&#x8BA8;&#x8BBA;&#x7684;&#x4E00;&#x5206;&#x4E3A;&#x4E8C;&#x7684;&#x9519;&#x8BEF;&#x601D;&#x7EF4;&#x90FD;&#x662F;&#x6B63;&#x786E;&#x4E14;&#x6C38;&#x8FDC;&#x6B63;&#x786E;&#x7684;&#x3002;</u></p>
<p>&#x4EBA;&#x4EEC;&#x5F88;&#x81EA;&#x7136;&#x5730;&#x4F1A;&#x5047;&#x8BBE;&#x67D0;&#x4E9B;&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#x7684;&#x5987;&#x5973;&#x5C06;&#x4F1A;&#x751F;&#x80B2;&#x66F4;&#x591A;&#x7684;&#x5B69;&#x5B50;, &#x800C;<strong>&#x4E8B;&#x5B9E;&#x4E0A;, &#x5B97;&#x6559;&#x548C;&#x5987;&#x5973;&#x4EBA;&#x5747;&#x751F;&#x80B2;&#x4EBA;&#x6570;&#x4E4B;&#x95F4;&#x5E76;&#x6CA1;&#x6709;&#x5FC5;&#x7136;&#x7684;&#x8054;&#x7CFB;, &#x53CD;&#x800C;&#x662F;&#x6536;&#x5165;&#x6C34;&#x5E73;&#x548C;&#x5987;&#x5973;&#x4EBA;&#x5747;&#x751F;&#x80B2;&#x4EBA;&#x6570;&#x6709;&#x975E;&#x5E38;&#x5F3A;&#x7684;&#x76F8;&#x5173;&#x6027;.</strong></p>
<p><strong>&#x51C6;&#x5907;&#x597D;&#x968F;&#x65F6;&#x66F4;&#x65B0;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x8BC6;</strong>, &#x4E3A;&#x4E86;&#x63A7;&#x5236;&#x547D;&#x4E2D;&#x6CE8;&#x5B9A;&#x7684;&#x672C;&#x80FD;, &#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x6301;&#x7EED;&#x5173;&#x6CE8;&#x65B0;&#x7684;&#x6570;&#x636E;, &#x5E76;&#x4E14;&#x968F;&#x65F6;&#x66F4;&#x65B0;&#x6211;&#x4EEC;&#x7684;&#x77E5;&#x8BC6;.</p>
<h2 id="&#x5355;&#x4E00;&#x89C6;&#x89D2;">&#x5355;&#x4E00;&#x89C6;&#x89D2;</h2>
<p>&#x4EBA;&#x4EEC;&#x603B;&#x662F;&#x503E;&#x5411;&#x4E8E;&#x8BA4;&#x4E3A;&#x6240;&#x6709;&#x7684;&#x95EE;&#x9898;&#x90FD;&#x6709;&#x5355;&#x4E00;&#x7684;&#x539F;&#x56E0;&#x548C;&#x5355;&#x4E00;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;, &#x8FD9;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x5355;&#x4E00;&#x89C6;&#x89D2;&#x672C;&#x80FD;. &#x5982;&#x679C;&#x4F60;&#x603B;&#x662F;&#x6267;&#x7740;&#x4E8E;&#x6216;&#x8FF7;&#x4FE1;&#x4E8E;&#x67D0;&#x79CD;&#x7279;&#x5B9A;&#x7684;&#x60F3;&#x6CD5;, &#x90A3;&#x4E48;&#x4F60;&#x5C31;&#x4F1A;&#x81EA;&#x52A8;&#x5FFD;&#x7565;&#x4E0D;&#x7B26;&#x5408;&#x4F60;&#x60F3;&#x6CD5;&#x7684;&#x4FE1;&#x606F;, &#x8FD9;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x80FD;&#x591F;&#x5E2E;&#x52A9;&#x4F60;&#x8BA4;&#x8BC6;&#x771F;&#x76F8;&#x7684;&#x65B9;&#x6CD5;. </p>
<p><strong>&#x4F60;&#x5E94;&#x8BE5;&#x6301;&#x7EED;&#x5730;&#x6D4B;&#x8BD5;&#x81EA;&#x5DF1;&#x60F3;&#x6CD5;&#x7684;&#x4E0D;&#x8DB3;&#x4E4B;&#x5904;. &#x5BF9;&#x81EA;&#x5DF1;&#x6709;&#x9650;&#x7684;&#x7ECF;&#x9A8C;&#x91C7;&#x53D6;&#x8C26;&#x5351;&#x7684;&#x6001;&#x5EA6;, &#x79EF;&#x6781;&#x83B7;&#x53D6;&#x6700;&#x65B0;&#x7684;&#x4FE1;&#x606F;. &#x5BF9;&#x4E13;&#x4E1A;&#x9886;&#x57DF;&#x4E4B;&#x5916;&#x7684;&#x77E5;&#x8BC6;&#x8981;&#x4FDD;&#x6301;&#x597D;&#x5947;&#x5FC3;, &#x548C;&#x62E5;&#x6709;&#x4E0D;&#x540C;&#x610F;&#x89C1;&#x7684;&#x4EBA;&#x4EA4;&#x6D41;, &#x628A;&#x8FD9;&#x4E9B;&#x4E0D;&#x540C;&#x610F;&#x89C1;&#x770B;&#x4F5C;&#x5E2E;&#x52A9;&#x4F60;&#x771F;&#x6B63;&#x7406;&#x89E3;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x6709;&#x7528;&#x7684;&#x8D44;&#x6E90;. </strong></p>
<p>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;&#x6570;&#x5B57;&#x6765;&#x63CF;&#x8FF0;&#x4EBA;&#x4EEC;&#x5728;&#x75BE;&#x75C5;&#x4E2D;&#x906D;&#x53D7;&#x7684;&#x82E6;&#x96BE;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x53EF;&#x4EE5;&#x7528;&#x6570;&#x5B57;&#x6765;&#x8861;&#x91CF;&#x4EBA;&#x4EEC;&#x7269;&#x8D28;&#x751F;&#x6D3B;&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x4F46;&#x662F;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x7684;&#x7EC8;&#x6781;&#x76EE;&#x6807;&#x662F;&#x4E2A;&#x4EBA;&#x81EA;&#x7531;&#x4EE5;&#x53CA;&#x6587;&#x5316;&#x3002;&#x800C;&#x8FD9;&#x4E9B;&#x662F;&#x65E0;&#x6CD5;&#x7528;&#x6570;&#x5B57;&#x8868;&#x8FBE;&#x7684;&#x3002;&#x8BD5;&#x56FE;&#x4EC5;&#x4EC5;&#x7528;&#x6570;&#x5B57;&#x6765;&#x8861;&#x91CF;&#x4EBA;&#x7C7B;&#x7684;&#x8FDB;&#x6B65;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x5947;&#x602A;&#x7684;&#x4E3B;&#x610F;&#x3002;&#x6570;&#x5B57;&#x6C38;&#x8FDC;&#x4E0D;&#x80FD;&#x591F;&#x53CD;&#x6620;&#x4EBA;&#x7C7B;&#x751F;&#x6D3B;&#x7684;&#x5168;&#x8C8C;&#x3002;</p>
<p><u>&#x6CA1;&#x6709;&#x6570;&#x5B57;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x53EF;&#x80FD;&#x7406;&#x89E3;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x4EC5;&#x4EC5;&#x901A;&#x8FC7;&#x6570;&#x5B57;&#x6765;&#x7406;&#x89E3;&#x3002;</u></p>
<p><strong>&#x4E13;&#x6CE8;&#x4E8E;&#x5355;&#x4E00;&#x89C6;&#x89D2;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x4E3B;&#x4E49;&#x8005;&#x5F80;&#x5F80;&#x4F1A;&#x5F97;&#x51FA;&#x8352;&#x8C2C;&#x7684;&#x7ED3;&#x8BBA;. &#x4ED6;&#x4EEC;&#x603B;&#x662F;&#x76F8;&#x4FE1;&#x5355;&#x4E00;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;, &#x800C;&#x4E0D;&#x662F;&#x5BA2;&#x89C2;&#x5730;&#x89C2;&#x5BDF;&#x4E0D;&#x540C;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x4E0B;&#x4EA7;&#x751F;&#x7684;&#x73B0;&#x5B9E;&#x7ED3;&#x679C;.</strong></p>
<ul>
<li>&#x68C0;&#x67E5;&#x4F60;&#x7684;&#x60F3;&#x6CD5;, &#x4E0D;&#x8981;&#x4EC5;&#x4EC5;&#x4E13;&#x6CE8;&#x4E8E;&#x90A3;&#x4E9B;&#x80FD;&#x591F;&#x8BC1;&#x660E;&#x4F60;&#x7684;&#x60F3;&#x6CD5;&#x7684;&#x6B63;&#x786E;&#x6848;&#x4F8B;, &#x800C;&#x8981;&#x591A;&#x4E0E;&#x90A3;&#x4E9B;&#x6301;&#x6709;&#x4E0D;&#x540C;&#x610F;&#x89C1;&#x7684;&#x4EBA;&#x8BA8;&#x8BBA;, &#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x60F3;&#x6CD5;&#x7684;&#x4E0D;&#x8DB3;&#x4E4B;&#x5904;</li>
<li>&#x4E0D;&#x8981;&#x8BA4;&#x4E3A;&#x4F60;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x4E13;&#x4E1A;&#x9886;&#x57DF;&#x4E4B;&#x5916;&#x6709;&#x4EC0;&#x4E48;&#x771F;&#x77E5;&#x707C;&#x89C1;.&#x5BF9;&#x81EA;&#x5DF1;&#x672A;&#x77E5;&#x7684;&#x9886;&#x57DF;&#x8981;&#x4FDD;&#x6301;&#x8C26;&#x900A;, &#x540C;&#x65F6;&#x4E5F;&#x8981;&#x6CE8;&#x610F;&#x5230;&#x4E13;&#x5BB6;&#x4E5F;&#x6709;&#x4ED6;&#x4EEC;&#x7684;&#x5C40;&#x9650;&#x6027;</li>
<li>&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x5DE5;&#x5177;&#x662F;&#x4E07;&#x80FD;&#x7684;</li>
<li>&#x5173;&#x6CE8;&#x6570;&#x5B57;</li>
<li>&#x5F53;&#x5FC3;&#x7B80;&#x5355;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x7B80;&#x5355;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;, &#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x4E0A;&#x4ECE;&#x6765;&#x4E0D;&#x7F3A;&#x4E4F;&#x5145;&#x6EE1;&#x4E4C;&#x6258;&#x90A6;&#x5F0F;&#x7684;&#x7B80;&#x5355;&#x60F3;&#x6CD5;&#x7684;&#x7A7A;&#x60F3;&#x5BB6;, &#x800C;&#x6700;&#x7EC8;&#x4ED6;&#x4EEC;&#x90FD;&#x5E26;&#x6765;&#x4E86;&#x53EF;&#x6015;&#x7684;&#x7ED3;&#x679C;. <strong>&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x8BA4;&#x8BC6;&#x5230;&#x4E8B;&#x7269;&#x7684;&#x590D;&#x6742;&#x6027;, &#x5B66;&#x4F1A;&#x517C;&#x6536;&#x5E76;&#x84C4;&#x4EE5;&#x53CA;&#x59A5;&#x534F;.</strong></li>
</ul>
<h2 id="&#x5F52;&#x548E;&#x4ED6;&#x4EBA;">&#x5F52;&#x548E;&#x4ED6;&#x4EBA;</h2>
<p>&#x5982;&#x679C;&#x4F60;&#x771F;&#x7684;&#x5E0C;&#x671B;&#x6539;&#x53D8;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x8BDD;, &#x4F60;&#x5FC5;&#x987B;&#x6DF1;&#x523B;&#x5730;&#x7406;&#x89E3;&#x5B83;&#x7684;&#x8FD0;&#x884C;&#x89C4;&#x5F8B;, &#x800C;&#x4E0D;&#x662F;&#x7B80;&#x5355;&#x5730;&#x8003;&#x8651;&#x7A76;&#x7ADF;&#x8BE5;&#x8D23;&#x602A;&#x8C01;. </p>
<ul>
<li>&#x5BFB;&#x627E;&#x539F;&#x56E0;, &#x800C;&#x4E0D;&#x662F;&#x5BFB;&#x627E;&#x574F;&#x4EBA;</li>
<li>&#x5BFB;&#x627E;&#x7CFB;&#x7EDF;, &#x800C;&#x4E0D;&#x662F;&#x5BFB;&#x627E;&#x82F1;&#x96C4;</li>
</ul>
<h2 id="&#x60C5;&#x6025;&#x751F;&#x4E71;">&#x60C5;&#x6025;&#x751F;&#x4E71;</h2>
<p>&#x65E0;&#x8BBA;&#x4F55;&#x65F6;, &#x5F53;&#x6211;&#x4EEC;&#x63A2;&#x8BA8;&#x672A;&#x6765;&#x65F6;, &#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x62E5;&#x6709;&#x5F00;&#x653E;, &#x6E05;&#x9192;&#x7684;&#x5934;&#x8111;, &#x4E5F;&#x5FC5;&#x987B;&#x8BA4;&#x8BC6;&#x5230;&#x672A;&#x6765;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;. &#x6211;&#x4EEC;&#x4E0D;&#x5E94;&#x5F53;&#x53EA;&#x9009;&#x62E9;&#x4E00;&#x79CD;&#x6700;&#x5DEE;&#x7684;&#x60C5;&#x5F62;&#x6765;&#x5C55;&#x793A;&#x7ED9;&#x4EBA;&#x4EEC;&#x5E76;&#x88C5;&#x4F5C;&#x6211;&#x4EEC;&#x5BF9;&#x5176;&#x5F88;&#x786E;&#x5B9A;. &#x4EBA;&#x4EEC;&#x4F1A;&#x81EA;&#x5DF1;&#x53D1;&#x73B0;&#x7B54;&#x6848;&#x7684;. <u>&#x6B63;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;, &#x6211;&#x4EEC;&#x5E94;&#x5F53;&#x7ED9;&#x4EBA;&#x4EEC;&#x5C55;&#x793A;&#x4E00;&#x79CD;&#x6B63;&#x5E38;&#x7684;&#x60C5;&#x5F62;&#x4EE5;&#x53CA;&#x591A;&#x79CD;&#x53D8;&#x5316;&#x7684;&#x53EF;&#x80FD;&#x6027;, &#x8FD9;&#x6837;&#x624D;&#x80FD;&#x4FDD;&#x62A4;&#x6211;&#x4EEC;&#x7684;&#x58F0;&#x8A89;, &#x4EBA;&#x4EEC;&#x4E5F;&#x624D;&#x80FD;&#x6301;&#x7EED;&#x5730;&#x4FE1;&#x4EFB;&#x6211;&#x4EEC;.</u></p>
<p><strong>&#x5F53;&#x4F60;&#x8981;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x65F6;, &#x6709;&#x65F6;&#x6700;&#x597D;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x63D0;&#x9AD8;&#x6570;&#x636E;&#x7684;&#x53EF;&#x4FE1;&#x5EA6;&#x548C;&#x5B8C;&#x5584;&#x5EA6;.</strong></p>
<ul>
<li>&#x4E0D;&#x8981;&#x7D27;&#x5F20;, &#x4E0D;&#x8981;&#x5728;&#x7D27;&#x5F20;&#x7684;&#x65F6;&#x5019;&#x91C7;&#x53D6;&#x884C;&#x52A8;</li>
<li>&#x575A;&#x6301;&#x4E86;&#x89E3;&#x57FA;&#x7840;&#x6570;&#x636E;</li>
<li>&#x8B66;&#x60D5;&#x90A3;&#x4E9B;&#x5E26;&#x6709;&#x504F;&#x89C1;&#x7684;&#x9884;&#x8A00;&#x5BB6;, &#x4F60;&#x5E94;&#x5F53;&#x575A;&#x6301;&#x5BF9;&#x9884;&#x6D4B;&#x6709;&#x4E00;&#x4E2A;&#x5168;&#x9762;&#x7684;, &#x5305;&#x542B;&#x591A;&#x79CD;&#x60C5;&#x5F62;&#x5206;&#x6790;&#x7684;&#x4E86;&#x89E3;, &#x6C38;&#x8FDC;&#x4E0D;&#x8981;&#x53EA;&#x770B;&#x6700;&#x4F73;&#x6216;&#x8005;&#x6700;&#x5DEE;&#x60C5;&#x5F62;. </li>
<li>&#x5C0F;&#x5FC3;&#x8FC7;&#x6FC0;&#x884C;&#x52A8;, &#x5C3D;&#x53EF;&#x80FD;&#x4E86;&#x89E3;&#x6FC0;&#x70C8;&#x884C;&#x52A8;&#x7684;&#x540E;&#x679C;&#x548C;&#x526F;&#x4F5C;&#x7528;.</li>
</ul>
<h2 id="&#x5B9E;&#x8DF5;&#x4E2D;&#x7684;&#x5B9E;&#x4E8B;&#x6C42;&#x662F;">&#x5B9E;&#x8DF5;&#x4E2D;&#x7684;&#x5B9E;&#x4E8B;&#x6C42;&#x662F;</h2>
<p>&#x4FDD;&#x6301;&#x8C26;&#x5351;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x8981;&#x8BA4;&#x8BC6;&#x5230;&#x6211;&#x4EEC;&#x7684;&#x672C;&#x80FD;&#x901A;&#x5E38;&#x4F1A;&#x59A8;&#x788D;&#x6211;&#x4EEC;&#x8BA4;&#x8BC6;&#x5230;&#x4E8B;&#x5B9E;&#x7684;&#x771F;&#x76F8;&#x3002;&#x5B83;&#x610F;&#x5473;&#x7740;&#x6211;&#x4EEC;&#x8981;&#x8BA4;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x77E5;&#x8BC6;&#x7684;&#x5C40;&#x9650;&#x6027;&#x3002;&#x5B83;&#x610F;&#x5473;&#x7740;&#x6211;&#x4EEC;&#x5E94;&#x5F53;&#x5F88;&#x5766;&#x7136;&#x5730;&#x8BF4;&#x201C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x201D;&#x3002;&#x5B83;&#x8FD8;&#x610F;&#x5473;&#x7740;&#xFF0C;&#x7B49;&#x4F60;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x89C2;&#x70B9;&#x4E4B;&#x540E;&#xFF0C;&#x8981;&#x968F;&#x65F6;&#x51C6;&#x5907;&#x63A5;&#x53D7;&#x65B0;&#x7684;&#x4E8B;&#x5B9E;&#x6765;&#x6539;&#x53D8;&#x4F60;&#x7684;&#x89C2;&#x70B9;&#x3002;&#x4FDD;&#x6301;&#x8C26;&#x5351;&#x662F;&#x4E00;&#x4EF6;&#x8F7B;&#x677E;&#x6109;&#x5FEB;&#x7684;&#x4E8B;&#xFF0C; &#x56E0;&#x4E3A;&#x5B83;&#x610F;&#x5473;&#x7740;&#x4F60;&#x4E0D;&#x9700;&#x8981;&#x5BF9;&#x6240;&#x6709;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x6709;&#x4E86;&#x89E3;&#xFF0C;&#x6216;&#x8005;&#x90FD;&#x6709;&#x89C2;&#x70B9;&#xFF0C;&#x4F60;&#x4E5F;&#x4E0D;&#x5FC5;&#x968F;&#x65F6;&#x51C6;&#x5907;&#x4E3A;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x89C2;&#x70B9;&#x800C;&#x8FA9;&#x89E3;&#x3002;</p>
<p>&#x4FDD;&#x6301;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x4F60;&#x5E94;&#x5F53;&#x5BF9;&#x65B0;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x4FE1;&#x606F;&#x4FDD;&#x6301;&#x5F00;&#x653E;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x5E76;&#x4E14;&#x79EF;&#x6781;&#x5730;&#x5BFB;&#x627E;&#x65B0;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x5B83;&#x610F;&#x5473;&#x7740;&#x4F60;&#x80FD;&#x591F;&#x62E5;&#x62B1;&#x548C;&#x4F60;&#x4E16;&#x754C;&#x89C2;&#x4E0D;&#x7B26;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C; &#x5E76;&#x4E14;&#x53EF;&#x4EE5;&#x52AA;&#x529B;&#x53BB;&#x7406;&#x89E3;&#x5B83;&#x4EEC;&#x80CC;&#x540E;&#x7684;&#x542B;&#x4E49;&#x3002;&#x5B83;&#x610F;&#x5473;&#x7740;&#x8BA9;&#x4F60;&#x7684;&#x9519;&#x8BEF;&#x6FC0;&#x53D1;&#x81EA;&#x5DF1;&#x7684;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x96BE;&#x4E3A;&#x60C5;&#x3002;&#x6211;&#x600E;&#x4E48;&#x4F1A;&#x9519;&#x5F97;&#x5982;&#x6B64;&#x79BB;&#x8C31;&#x5462;&#xFF1F;&#x6211;&#x80FD;&#x591F;&#x4ECE;&#x8FD9;&#x4E2A;&#x9519;&#x8BEF;&#x4E2D;&#x5B66;&#x5230;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x90A3;&#x4E9B;&#x4EBA;&#x90FD;&#x5F88;&#x806A;&#x660E;&#xFF0C;&#x90A3;&#x4E48;&#x4E3A;&#x4EC0;&#x4E48;&#x4ED6;&#x4EEC;&#x4F1A;&#x4F7F;&#x7528;&#x90A3;&#x79CD;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x5462;&#xFF1F;&#x4FDD;&#x6301;&#x597D;&#x5947;&#x5FC3;&#x662F;&#x4E00;&#x4E2A;&#x4EE4;&#x4EBA;&#x6FC0;&#x52A8;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x610F;&#x5473;&#x7740;&#x4F60;&#x6C38;&#x8FDC;&#x90FD;&#x4F1A;&#x53D1;&#x73B0;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#x60C5;.</p>
<blockquote>
<p>&#x5F53;&#x6211;&#x4EEC;&#x62E5;&#x6709;&#x4E86;&#x5B9E;&#x4E8B;&#x6C42;&#x662F;&#x7684;&#x4E16;&#x754C;&#x89C2;&#x65F6;, &#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x8BA4;&#x8BC6;&#x5230;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5E76;&#x6CA1;&#x6709;&#x50CF;&#x5B83;&#x770B;&#x8D77;&#x6765;&#x90A3;&#x6837;&#x90A3;&#x4E48;&#x7CDF;&#x7CD5;. &#x6211;&#x4EEC;&#x4E5F;&#x4F1A;&#x8BA4;&#x8BC6;&#x5230;, &#x6211;&#x4EEC;&#x9700;&#x8981;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#x6765;&#x4F7F;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x53D8;&#x5F97;&#x66F4;&#x597D;. </p>
</blockquote>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"笔记","level":"1.1","depth":1,"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"isCollapsed":true,"isScrollspyActive":true,"label":{"en":"In this article"},"maxDepth":6,"mode":"nested","selector":".markdown-section h2,.markdown-section h3","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"readme.md","mtime":"2020-05-17T15:51:37.779Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-17T16:07:59.521Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.polyfills.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

