
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>机器如何主控 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-intopic-toc/style.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    机器如何主控
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    人类和机器的心理学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    自然的互动
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    设计法则摘要
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >机器如何主控</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x673A;&#x5668;&#x5982;&#x4F55;&#x4E3B;&#x63A7;">&#x673A;&#x5668;&#x5982;&#x4F55;&#x4E3B;&#x63A7;</h1>
<p>&#x5F53;&#x6211;&#x4EEC;&#x8D4B;&#x4E88;&#x81EA;&#x5DF1;&#x5468;&#x56F4;&#x7684;&#x7269;&#x4F53;&#x66F4;&#x591A;&#x7684;&#x4E3B;&#x52A8;&#x6743;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x667A;&#x80FD;&#x3001;&#x60C5;&#x611F;&#x548C;&#x4E2A;&#x6027;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5C31;&#x4E0D;&#x5F97;&#x4E0D;&#x8003;&#x8651;&#x5982;&#x4F55;&#x4E0E;&#x5B83;&#x4EEC;&#x4E92;&#x52A8;&#x3002;</p>
<p><strong>&#x4EBA;&#x6BD4;&#x673A;&#x5668;&#x6709;&#x66F4;&#x5F3A;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x6240;&#x4EE5;&#x673A;&#x5668;&#x6BD4;&#x4EBA;&#x6709;&#x66F4;&#x5927;&#x7684;&#x6743;&#x529B;&#x3002;</strong>&#x5F31;&#x52BF;&#x8005;&#x7ECF;&#x5F3A;&#x52BF;&#x8005;&#x6709;&#x66F4;&#x5927;&#x7684;&#x6743;&#x529B;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8981;&#x601D;&#x8003;&#xFF1A;&#x5982;&#x4F55;&#x6539;&#x5584;&#x4EBA;&#x4E0E;&#x673A;&#x5668;&#x7684;&#x6C9F;&#x901A;&#x4EE5;&#x4FBF;&#x5584;&#x7528;&#x673A;&#x5668;&#x7684;&#x4F18;&#x52BF;&#x548C;&#x957F;&#x5904;&#xFF0C;&#x540C;&#x65F6;&#x51CF;&#x5C11;&#x5B83;&#x4EEC;&#x4EE4;&#x4EBA;&#x8BA8;&#x538C;&#x3001;&#x751A;&#x81F3;&#x5371;&#x9669;&#x7684;&#x52A8;&#x4F5C;&#x3002;</p>
<p>&#x5F53;&#x79D1;&#x6280;&#x8D8A;&#x8FDB;&#x6B65;&#x8D8A;&#x5F3A;&#x52BF;&#x65F6;&#xFF0C;&#x79D1;&#x6280;&#x4E0E;&#x4EBA;&#x8FDB;&#x884C;&#x826F;&#x597D;&#x7684;&#x5408;&#x4F5C;&#x4E0E;&#x6C9F;&#x901A;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x91CD;&#x8981;&#x3002;</p>
<p><strong>&#x5408;&#x4F5C;&#x610F;&#x6307;&#x534F;&#x8C03;&#x4E00;&#x81F4;&#x7684;&#x884C;&#x52A8;&#x4EE5;&#x53CA;&#x63D0;&#x4F9B;&#x8BF4;&#x660E;&#x548C;&#x7406;&#x7531;&#x3002;</strong>&#x5408;&#x4F5C;&#x610F;&#x5473;&#x7740;&#x4E92;&#x4FE1;&#xFF0C;&#x4E00;&#x79CD;&#x53EA;&#x80FD;&#x7ECF;&#x7531;&#x7ECF;&#x9A8C;&#x548C;&#x4E86;&#x89E3;&#x624D;&#x80FD;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x7684;&#x4FE1;&#x8D56;&#x3002;</p>
<p>&#x4F7F;&#x7528;&#x81EA;&#x52A8;&#x5316;&#x7CFB;&#x7EDF;&#xFF0C;&#x5373;&#x6240;&#x8C13;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x8BBE;&#x5907;&#xFF0C;&#x6709;&#x65F6;&#x4F1A;&#x53D1;&#x751F;&#x8FC7;&#x5EA6;&#x4FE1;&#x8D56;&#xFF0C;&#x6216;&#x662F;&#x4E0D;&#x591F;&#x4FE1;&#x4EFB;&#x7684;&#x60C5;&#x51B5;&#x2026;&#x4E3A;&#x4E86;&#x5B89;&#x5168;&#x548C;&#x4FBF;&#x6377;&#x65B9;&#x9762;&#x7684;&#x8003;&#x8651;&#xFF0C;&#x8BBE;&#x8BA1;&#x5E08;&#x503E;&#x5411;&#x4E8E;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x5E94;&#x7528;&#x81EA;&#x52A8;&#x5316;&#x6280;&#x672F;&#x3002;&#x9664;&#x975E;&#x4ECD;&#x6709;&#x6280;&#x672F;&#x4E0A;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x6216;&#x662F;&#x6210;&#x672C;&#x592A;&#x9AD8;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x76EE;&#x6807;&#x662F;&#x5168;&#x9762;&#x81EA;&#x52A8;&#x5316;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x4E9B;&#x9650;&#x5236;&#x610F;&#x5473;&#x7740;&#x6709;&#x4E9B;&#x5DE5;&#x4F5C;&#x53EA;&#x80FD;&#x90E8;&#x5206;&#x81EA;&#x52A8;&#x5316;&#xFF0C;&#x6240;&#x4EE5;&#x64CD;&#x4F5C;&#x8005;&#x5FC5;&#x987B;&#x7ECF;&#x5E38;&#x6CE8;&#x610F;&#x673A;&#x5668;&#x7684;&#x64CD;&#x4F5C;&#xFF0C;&#x5F53;&#x673A;&#x5668;&#x4E0D;&#x80FD;&#x6B63;&#x5E38;&#x64CD;&#x4F5C;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x7531;&#x4EBA;&#x6765;&#x63A5;&#x624B;&#x3002;</p>
<p><strong>&#x5F53;&#x4E00;&#x4EF6;&#x5DE5;&#x4F5C;&#x53EA;&#x6709;&#x90E8;&#x5206;&#x81EA;&#x52A8;&#x5316;&#x65F6;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4EBA;&#x548C;&#x673A;&#x5668;&#x4EFB;&#x4F55;&#x4E00;&#x65B9;&#x90FD;&#x5FC5;&#x987B;&#x77E5;&#x9053;&#x5F7C;&#x6B64;&#x5728;&#x505A;&#x4EC0;&#x4E48;&#x548C;&#x5176;&#x7528;&#x610F;&#x3002;</strong></p>
<p><strong>&#x6CA1;&#x673A;&#x4F1A;&#x7ED9;&#x4EBA;&#x8BA8;&#x8BBA;&#x3001;&#x89E3;&#x91CA;&#x6216;&#x8FA9;&#x8BBA;&#x7684;&#x79D1;&#x6280;&#x4E0D;&#x662F;&#x597D;&#x7684;&#x79D1;&#x6280;&#x3002;</strong></p>
<p><u>&#x6240;&#x8C13;&#x7684;&#x667A;&#x6167;&#x578B;&#x7CFB;&#x7EDF;&#x4E5F;&#x6D41;&#x4E8E;&#x8FC7;&#x5EA6;&#x81EA;&#x6EE1;&#xFF0C;&#x5B83;&#x4EEC;&#x81EA;&#x8BA4;&#x4E3A;&#x6E05;&#x695A;&#x4EC0;&#x4E48;&#x5BF9;&#x4EBA;&#x4EEC;&#x6700;&#x597D;&#x3002;</u>&#x7136;&#x800C;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x667A;&#x6167;&#x6781;&#x4E3A;&#x6709;&#x9650;&#x3002;&#x800C;&#x8FD9;&#x6709;&#x9650;&#x6027;&#x5C31;&#x662F;&#x6700;&#x6839;&#x672C;&#x7684;&#x95EE;&#x9898;&#xFF1A;&#x4E00;&#x90E8;&#x673A;&#x5668;&#x4E0D;&#x53EF;&#x80FD;&#x5145;&#x5206;&#x638C;&#x63E1;&#x5F71;&#x54CD;&#x4EBA;&#x505A;&#x51B3;&#x5B9A;&#x7684;&#x6240;&#x6709;&#x56E0;&#x7D20;&#x3002;</p>
<p>&#x5F53;&#x673A;&#x5668;&#x9010;&#x6E10;&#x80FD;&#x505A;&#x66F4;&#x591A;&#x7684;&#x4E8B;&#xFF0C;&#x5B83;&#x4EEC;&#x9700;&#x8981;&#x6539;&#x5584;&#x4E0E;&#x4EBA;&#x6C9F;&#x901A;&#x548C;&#x4E92;&#x52A8;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4E86;&#x89E3;&#x81EA;&#x8EAB;&#x7684;&#x9650;&#x5236;&#x3002;&#x53EA;&#x6709;&#x5982;&#x6B64;&#xFF0C;&#x5B83;&#x4EEC;&#x624D;&#x80FD;&#x771F;&#x6B63;&#x6709;&#x7528;&#x3002;</p>
<p><strong>&#x6210;&#x529F;&#x7684;&#x5BF9;&#x8BDD;&#x9700;&#x8981;&#x5171;&#x901A;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x7ECF;&#x9A8C;&#x3002;</strong>&#x5B83;&#x9700;&#x8981;&#x5BF9;&#x56DB;&#x5468;&#x73AF;&#x5883;&#x3001;&#x524D;&#x540E;&#x8109;&#x7EDC;&#x3001;&#x5BFC;&#x81F4;&#x76EE;&#x524D;&#x60C5;&#x51B5;&#x7684;&#x5386;&#x53F2;&#x80CC;&#x666F;&#x4EE5;&#x53CA;&#x5F53;&#x4E8B;&#x4EBA;&#x4F17;&#x591A;&#x4E0D;&#x540C;&#x7684;&#x76EE;&#x6807;&#x548C;&#x52A8;&#x673A;&#x7B49;&#x90FD;&#x8981;&#x6709;&#x6240;&#x9886;&#x609F;&#x3002;</p>
<p>&#x5F53;&#x79D1;&#x6280;&#x8D8A;&#x6765;&#x8D8A;&#x5F3A;&#x5927;&#x548C;&#x590D;&#x6742;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4E0D;&#x8D8A;&#x4E0D;&#x80FD;&#x4E86;&#x89E3;&#x5B83;&#x5982;&#x4F55;&#x4F5C;&#x7528;&#xFF0C;&#x66F4;&#x96BE;&#x4EE5;&#x9884;&#x6D4B;&#x5B83;&#x7684;&#x884C;&#x4E3A;&#x7ED3;&#x679C;&#x3002;&#x6211;&#x4EEC;&#x4ECD;&#x7136;&#x81EA;&#x8BA4;&#x4E3A;&#x5728;&#x4E3B;&#x5BB0;&#x673A;&#x5668;&#xFF0C;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x673A;&#x5668;&#x6B63;&#x5728;&#x9010;&#x6B65;&#x63A5;&#x7BA1;&#x4E00;&#x5207;&#x3002;</p>
<p><em>&#x4EBA;&#x4E0E;&#x673A;&#x5668;&#x4E4B;&#x95F4;&#x884C;&#x4E3A;&#x7684;&#x51B2;&#x7A81;&#x662F;&#x4E00;&#x4E2A;&#x6839;&#x672C;&#x95EE;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x7BA1;&#x673A;&#x5668;&#x7684;&#x80FD;&#x529B;&#x5982;&#x4F55;&#xFF0C;&#x5B83;&#x4EEC;&#x90FD;&#x4E0D;&#x80FD;&#x5BF9;&#x5468;&#x906D;&#x73AF;&#x5883;&#x3001;&#x5BF9;&#x4EBA;&#x7684;&#x76EE;&#x6807;&#x548C;&#x52A8;&#x673A;&#x4EE5;&#x53CA;&#x5BF9;&#x7ECF;&#x5E38;&#x53D1;&#x751F;&#x7684;&#x5F02;&#x5E38;&#x72B6;&#x51B5;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x4E86;&#x89E3;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x53EF;&#x63A7;&#x7684;&#x73AF;&#x5883;&#x91CC;&#xFF0C;&#x6CA1;&#x6709;&#x4EE4;&#x4EBA;&#x8BA8;&#x538C;&#x7684;&#x4EBA;&#x5728;&#x65C1;&#x8FB9;&#x5E72;&#x6270;&#xFF0C;&#x6CA1;&#x6709;&#x7A81;&#x53D1;&#x4E8B;&#x4EF6;&#xFF0C;&#x4E14;&#x4E00;&#x5207;&#x90FD;&#x80FD;&#x6B63;&#x786E;&#x9884;&#x6D4B;&#x65F6;&#xFF0C;&#x673A;&#x5668;&#x4F1A;&#x8FD0;&#x8F6C;&#x826F;&#x597D;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x81EA;&#x52A8;&#x5316;&#x53D1;&#x6325;&#x957F;&#x5904;&#x7684;&#x821E;&#x53F0;&#x3002;</em></p>
<h2 id="&#x667A;&#x80FD;&#x8BBE;&#x5907;&#x7684;&#x5D1B;&#x8D77;&#x2014;&#x2014;&#x8FC8;&#x5411;&#x81EA;&#x7136;&#x3001;&#x5171;&#x751F;&#x7684;&#x5173;&#x7CFB;">&#x667A;&#x80FD;&#x8BBE;&#x5907;&#x7684;&#x5D1B;&#x8D77;&#x2014;&#x2014;&#x8FC8;&#x5411;&#x81EA;&#x7136;&#x3001;&#x5171;&#x751F;&#x7684;&#x5173;&#x7CFB;</h2>
<h3 id="&#x5171;&#x751F;&#x5173;&#x7CFB;1&#xFF1A;&#x4EBA;&#x4E0E;&#x4F20;&#x7EDF;&#x5DE5;&#x5177;&#x4E4B;&#x95F4;">&#x5171;&#x751F;&#x5173;&#x7CFB;1&#xFF1A;&#x4EBA;&#x4E0E;&#x4F20;&#x7EDF;&#x5DE5;&#x5177;&#x4E4B;&#x95F4;</h3>
<p>&#x53D1;&#x751F;&#x4E8E;&#x6280;&#x5DE7;&#x7EAF;&#x719F;&#x7684;&#x4EBA;&#x548C;&#x7CBE;&#x5FC3;&#x8BBE;&#x8BA1;&#x7684;&#x5DE5;&#x5177;&#x4E4B;&#x95F4;</p>
<h3 id="&#x5171;&#x751F;&#x5173;&#x7CFB;2&#xFF1A;&#x9A6C;&#x4E0E;&#x9A91;&#x624B;&#x4E4B;&#x95F4;">&#x5171;&#x751F;&#x5173;&#x7CFB;2&#xFF1A;&#x9A6C;&#x4E0E;&#x9A91;&#x624B;&#x4E4B;&#x95F4;</h3>
<p>&#x53D1;&#x751F;&#x5728;&#x4E24;&#x4E2A;&#x6709;&#x611F;&#x77E5;&#x7684;&#x7CFB;&#x7EDF;&#x4E4B;&#x95F4;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x6709;&#x667A;&#x6167;&#xFF0C;&#x90FD;&#x80FD;&#x4E86;&#x89E3;&#x5468;&#x906D;&#x73AF;&#x5883;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x5E76;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x53D7;&#x8BA9;&#x5BF9;&#x65B9;&#x77E5;&#x6653;</p>
<h3 id="&#x5171;&#x751F;&#x5173;&#x7CFB;3&#xFF1A;&#x6C7D;&#x8F66;&#x4E0E;&#x9A7E;&#x9A76;&#x8005;&#x4E4B;&#x95F4;">&#x5171;&#x751F;&#x5173;&#x7CFB;3&#xFF1A;&#x6C7D;&#x8F66;&#x4E0E;&#x9A7E;&#x9A76;&#x8005;&#x4E4B;&#x95F4;</h3>
<p>&#x4E00;&#x65B9;&#x662F;&#x6709;&#x611F;&#x77E5;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x662F;&#x8BBE;&#x8BA1;&#x7CBE;&#x5DE7;&#x7684;&#x673A;&#x5668;&#x3002;</p>
<h3 id="&#x5171;&#x751F;&#x5173;&#x7CFB;4&#xFF1A;&#x673A;&#x68B0;&#x81EA;&#x52A8;&#x5316;&#x7684;&#x63A8;&#x8350;&#x7CFB;&#x7EDF;">&#x5171;&#x751F;&#x5173;&#x7CFB;4&#xFF1A;&#x673A;&#x68B0;&#x81EA;&#x52A8;&#x5316;&#x7684;&#x201C;&#x63A8;&#x8350;&#x7CFB;&#x7EDF;&#x201D;</h3>
<p>&#x81EA;&#x52A8;&#x5316;&#x7684;&#x4E00;&#x65B9;&#x53EA;&#x505A;&#x5EFA;&#x8BAE;&#xFF0C;&#x4E0D;&#x505A;&#x63A7;&#x5236;&#x3002;</p>
<h2 id=""> </h2>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.html" class="navigation navigation-next " aria-label="Next page: 人类和机器的心理学">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"机器如何主控","level":"1.2","depth":1,"next":{"title":"人类和机器的心理学","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-fontsettings","-lunr","-search","search-pro","intopic-toc"],"pluginsConfig":{"intopic-toc":{"label":{"en":"In this article"},"selector":".markdown-section h2","visible":true},"search-pro":{},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.md","mtime":"2019-07-14T01:30:50.158Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-14T08:08:38.046Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/anchor.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/gumshoe.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-intopic-toc/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    

    </body>
</html>

