
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>高明的操纵者所采用的欺骗和利用的策略 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.2.html" />
    
    
    <link rel="prev" href="chapter2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    了解控制型人格的本质和独特表现
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="chapter1.1.html">
            
                <a href="chapter1.1.html">
            
                    
                    熟悉控制性人格操纵他人的策略
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="chapter1.2.html">
            
                <a href="chapter1.2.html">
            
                    
                    痴迷于“赢”，并时刻准备投入战斗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="chapter1.3.html">
            
                <a href="chapter1.3.html">
            
                    
                    对权力肆无忌惮地索求
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="chapter1.4.html">
            
                <a href="chapter1.4.html">
            
                    
                    既能优雅地迷惑别人，又有刺穿别人心脏的能力
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="chapter1.5.html">
            
                <a href="chapter1.5.html">
            
                    
                    良知受损，从不关心别人的权利和需求
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="chapter1.6.html">
            
                <a href="chapter1.6.html">
            
                    
                    施虐与受虐的亲密关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="chapter1.7.html">
            
                <a href="chapter1.7.html">
            
                    
                    善用操纵策略的孩子
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    有效应对控制型人格的策略
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.3.1" data-path="chapter2.1.html">
            
                <a href="chapter2.1.html">
            
                    
                    高明的操纵者所采用的欺骗和利用的策略
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2.2.html">
            
                <a href="chapter2.2.html">
            
                    
                    能让你与控制型人格和谐共处的基本规则
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter2.3.html">
            
                <a href="chapter2.3.html">
            
                    
                    宽容社会里无序混乱的攻击
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >高明的操纵者所采用的欺骗和利用的策略</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x9AD8;&#x660E;&#x7684;&#x64CD;&#x7EB5;&#x8005;&#x6240;&#x91C7;&#x7528;&#x7684;&#x6B3A;&#x9A97;&#x548C;&#x5229;&#x7528;&#x7684;&#x7B56;&#x7565;">&#x9AD8;&#x660E;&#x7684;&#x64CD;&#x7EB5;&#x8005;&#x6240;&#x91C7;&#x7528;&#x7684;&#x6B3A;&#x9A97;&#x548C;&#x5229;&#x7528;&#x7684;&#x7B56;&#x7565;</h3>
<h4 id="&#x9632;&#x5FA1;&#x673A;&#x5236;&#x548C;&#x653B;&#x51FB;&#x6218;&#x672F;">&#x9632;&#x5FA1;&#x673A;&#x5236;&#x548C;&#x653B;&#x51FB;&#x6218;&#x672F;</h4>
<p>&#x771F;&#x6B63;&#x7684;&#x9632;&#x5FA1;&#x673A;&#x5236;&#x662F;&#x63A5;&#x8FD1;&#x53CD;&#x5C04;&#x6027;&#x7684;&#x5FC3;&#x7406;&#x6D3B;&#x52A8;&#xFF0C;&#x6709;&#x65F6;&#x6211;&#x4EEC;&#x91C7;&#x7528;&#x8FD9;&#x4E9B;&#x673A;&#x5236;&#x6765;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x514D;&#x53D7;&#x67D0;&#x4E9B;&#x75DB;&#x82E6;&#x60C5;&#x611F;&#x7684;&#x5A01;&#x80C1;&#x3002;</p>
<p>&#x6027;&#x683C;&#x969C;&#x788D;&#x8005;&#x4E00;&#x4E9B;&#x7279;&#x5B9A;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x6211;&#x4EEC;&#x901A;&#x5E38;&#x4E5F;&#x79F0;&#x4E4B;&#x4E3A;&#x9632;&#x5FA1;&#x673A;&#x5236;&#x3002;&#x4ED6;&#x4EEC;&#x8FD9;&#x6837;&#x505A;&#x4E3B;&#x8981;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x514D;&#x53D7;&#x60C5;&#x611F;&#x75DB;&#x82E6;&#x3001;&#x5185;&#x759A;&#x548C;&#x7F9E;&#x6127;&#x7684;&#x6298;&#x78E8;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x62C5;&#x5FC3;&#x7684;&#x4E8B;&#x4EF6;&#x4E0D;&#x518D;&#x53D1;&#x751F;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x6027;&#x683C;&#x969C;&#x788D;&#x8005;&#x505A;&#x51FA;&#x8FD9;&#x4E9B;&#x884C;&#x4E3A;&#x4E3B;&#x8981;&#x662F;&#x4E3A;&#x4E86;&#x786E;&#x4FDD;&#x671F;&#x671B;&#x7684;&#x4E8B;&#x4EF6;&#x786E;&#x5B9E;&#x4F1A;&#x53D1;&#x751F;&#xFF0C;&#x4E3A;&#x4E86;&#x64CD;&#x7EB5;&#x548C;&#x63A7;&#x5236;&#x522B;&#x4EBA;&#xFF0C;&#x5E76;&#x52A0;&#x5F3A;&#x4ED6;&#x4EEC;&#x5BF9;&#x63A5;&#x53D7;&#x548C;&#x5185;&#x5316;&#x793E;&#x4F1A;&#x51C6;&#x5219;&#x7684;&#x62B5;&#x5236;&#x3002;<strong>&#x4ED6;&#x4EEC;&#x4F1A;&#x4F7F;&#x7528;&#x9632;&#x5FA1;&#x673A;&#x5236;&#x4F5C;&#x4E3A;&#x52A8;&#x529B;&#xFF0C;&#x7EE7;&#x7EED;&#x505A;&#x51FA;&#x793E;&#x4F1A;&#x7981;&#x6B62;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x7ED3;&#x679C;&#x96BE;&#x4EE5;&#x53D1;&#x5C55;&#x5F62;&#x6210;&#x4E00;&#x79CD;&#x5065;&#x5EB7;&#x7684;&#x5185;&#x759A;&#x548C;&#x7F9E;&#x6127;&#x3002;</strong>&#x6240;&#x4EE5;&#xFF0C;&#x5F88;&#x591A;&#x4F20;&#x7EDF;&#x4E0A;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x9632;&#x5FA1;&#x673A;&#x5236;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x88AB;&#x7406;&#x89E3;&#x6210;&#x6027;&#x683C;&#x969C;&#x788D;&#x8005;&#x9003;&#x907F;&#x8D23;&#x4EFB;&#x7684;&#x624B;&#x6BB5;&#x6216;&#x64CD;&#x7EB5;&#x548C;&#x63A7;&#x5236;&#x7684;&#x7B56;&#x7565;&#x66F4;&#x6070;&#x5F53;&#x3002;</p>
<p>&#x6240;&#x6709;&#x7684;&#x6027;&#x683C;&#x969C;&#x788D;&#x8005;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x653B;&#x51FB;&#x578B;&#x4EBA;&#x683C;&#x8005;&#xFF0C;&#x4F1A;&#x4F7F;&#x7528;&#x5404;&#x79CD;&#x5FC3;&#x7406;&#x884C;&#x4E3A;&#x548C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7B56;&#x7565;&#xFF0C;&#x4EE5;&#x786E;&#x4FDD;&#x80FD;&#x83B7;&#x5F97;&#x60F3;&#x8981;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x884C;&#x4E3A;&#x540C;&#x65F6;&#x8FD8;&#x4F1A;&#x4F7F;&#x4ED6;&#x4EBA;&#x6210;&#x4E3A;&#x53D7;&#x5BB3;&#x8005;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F7F;&#x7528;&#x8FD9;&#x4E9B;&#x884C;&#x4E3A;&#x63A9;&#x9970;&#x5176;&#x653B;&#x51FB;&#x503E;&#x5411;&#x3002;</p>
<p>&#x5176;&#x6B21;&#xFF0C;&#x9891;&#x7E41;&#x5730;&#x4F7F;&#x7528;&#x8FD9;&#x4E9B;&#x884C;&#x4E3A;&#x7F6E;&#x4ED6;&#x4EBA;&#x4E8E;&#x9632;&#x5B88;&#x4F4D;&#x7F6E;&#x3002;</p>
<p>&#x518D;&#x6B21;&#xFF0C;&#x8FD9;&#x4E9B;&#x884C;&#x4E3A;&#x4F1A;&#x5F3A;&#x5316;&#x4ED6;&#x4EEC;&#x7684;&#x529F;&#x80FD;&#x5931;&#x8C03;&#xFF0C;&#x4F7F;&#x5176;&#x6210;&#x4E3A;&#x5E94;&#x5BF9;&#x4E16;&#x754C;&#x7684;&#x9996;&#x9009;&#x65B9;&#x6CD5;&#x3002;&#x5B83;&#x4EEC;&#x5426;&#x51B3;&#x653B;&#x51FB;&#x8005;&#x4EFB;&#x4F55;&#x53EF;&#x80FD;&#x63A5;&#x53D7;&#x6216;&#x5C48;&#x670D;&#x4E8E;&#x91CD;&#x8981;&#x793E;&#x4F1A;&#x51C6;&#x5219;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x4ECE;&#x800C;&#x6539;&#x53D8;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E9B;&#x4F7F;&#x7528;&#x5DE5;&#x5177;&#x6709;&#x6548;&#x5730;&#x5229;&#x7528;&#x3001;&#x64CD;&#x63A7;&#x3001;&#x8650;&#x5F85;&#x3001;&#x63A7;&#x5236;&#x522B;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x8BE5;&#x5982;&#x4F55;&#x5B9A;&#x4E49;&#x3002;</p>
<p>&#x5F53;&#x64CD;&#x7EB5;&#x8005;&#x8868;&#x73B0;&#x51FA;&#x4EE5;&#x4E0B;&#x884C;&#x4E3A;&#x7684;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x6218;&#x6597;&#x5C31;&#x5DF2;&#x7ECF;&#x6253;&#x54CD;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x662F;&#x5728;&#x62B5;&#x5236;&#x4EBA;&#x4EEC;&#x5E0C;&#x671B;&#x4ED6;&#x4EEC;&#x91C7;&#x7EB3;&#x548C;&#x5185;&#x5316;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x548C;&#x884C;&#x4E3A;&#x6807;&#x51C6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x662F;&#x5728;&#x4E8E;&#x4ED6;&#x4EBA;&#x5BF9;&#x6297;&#xFF0C;&#x4EE5;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x6807;&#x3002;</p>
<ul>
<li><p><strong>&#x6700;&#x5C0F;&#x5316;</strong></p>
<p>  &#x653B;&#x51FB;&#x8005;&#x4F01;&#x56FE;&#x5927;&#x4E8B;&#x5316;&#x5C0F;&#x3002;&#x6700;&#x5C0F;&#x5316;&#x7B56;&#x7565;&#x6E05;&#x6670;&#x5730;&#x8BF4;&#x660E;&#x4E86;&#x795E;&#x7ECF;&#x75C7;&#x548C;&#x6027;&#x683C;&#x969C;&#x788D;&#x7684;&#x533A;&#x522B;&#x3002;&#x795E;&#x7ECF;&#x75C7;&#x7ECF;&#x5E38;&#x5C0F;&#x9898;&#x5927;&#x505A;&#xFF0C;&#x6216;&#x5C06;&#x4E8B;&#x4EF6;&#x201C;&#x707E;&#x96BE;&#x5316;&#x201D;&#x3002;&#x6027;&#x683C;&#x969C;&#x788D;&#x8005;&#x5219;&#x7ECF;&#x5E38;&#x5C06;&#x4ED6;&#x4EEC;&#x7684;&#x9519;&#x8BEF;&#x5927;&#x4E8B;&#x5316;&#x5C0F;&#x3002;&#x64CD;&#x63A7;&#x8005;&#x8FD9;&#x6837;&#x505A;&#x662F;&#x4E3A;&#x4E86;&#x4F7F;&#x90A3;&#x4E9B;&#x53EF;&#x80FD;&#x548C;&#x81EA;&#x5DF1;&#x5BF9;&#x8D28;&#x7684;&#x4EBA;&#x611F;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x6279;&#x8BC4;&#x8FC7;&#x4E8E;&#x4E25;&#x5389;&#xFF0C;&#x4EE5;&#x53CA;&#x4ED6;&#x4EEC;&#x5BF9;&#x5F53;&#x524D;&#x60C5;&#x5F62;&#x7684;&#x5224;&#x65AD;&#x4E0D;&#x591F;&#x516C;&#x6B63;&#x3002;</p>
<p>  &#x4ED6;&#x4EEC;&#x7ECF;&#x5E38;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x653B;&#x51FB;&#x578B;&#x4EBA;&#x683C;&#x611F;&#x89C9;&#x5766;&#x7136;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x6807;&#x662F;&#x4F7F;&#x6211;&#x4E5F;&#x76F8;&#x4FE1;&#x8FD9;&#x79CD;&#x4EBA;&#x683C;&#x6CA1;&#x95EE;&#x9898;&#x3002;</p>
</li>
<li><p><strong>&#x6492;&#x8C0E;</strong></p>
<p>  &#x51CF;&#x5C0F;&#x88AB;&#x9A97;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x65B9;&#x6CD5;&#x4E4B;&#x4E00;&#x662F;&#xFF0C;&#x7262;&#x8BB0;&#x653B;&#x51FB;&#x578B;&#x4EBA;&#x683C;&#x8005;&#x5728;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x4E4B;&#x524D;&#x662F;&#x4E0D;&#x4F1A;&#x6536;&#x624B;&#x7684;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x9884;&#x6599;&#x5230;&#x4ED6;&#x4EEC;&#x4E00;&#x5B9A;&#x4F1A;&#x6492;&#x8C0E;&#x548C;&#x6B3A;&#x9A97;&#x3002;&#x64CD;&#x63A7;&#x2014;&#x2014;&#x9690;&#x6027;&#x2014;&#x2014;&#x653B;&#x51FB;&#x4EBA;&#x683C;&#x4F1A;&#x503E;&#x5411;&#x4E8E;&#x91C7;&#x7528;&#x5FAE;&#x5999;&#x7684;&#x3001;&#x9690;&#x853D;&#x7684;&#x65B9;&#x5F0F;&#x6492;&#x8C0E;&#x3002;</p>
<p>  <strong>&#x5404;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x6027;&#x683C;&#x969C;&#x788D;&#x90FD;&#x4F1A;&#x9891;&#x7E41;&#x5730;&#x6492;&#x8C0E;&#x3002;</strong>&#x523B;&#x610F;&#x5FFD;&#x7565;&#x662F;&#x64CD;&#x63A7;&#x8005;&#x91C7;&#x7528;&#x7684;&#x4E00;&#x79CD;&#x975E;&#x5E38;&#x5FAE;&#x5999;&#x7684;&#x6492;&#x8C0E;&#x5F62;&#x5F0F;&#xFF0C;&#x6B6A;&#x66F2;&#x4E8B;&#x5B9E;&#x4E5F;&#x662F;&#x3002;</p>
<p>  &#x6B6A;&#x66F2;&#x4E8B;&#x5B9E;&#x4E2D;&#x6700;&#x5FAE;&#x5999;&#x7684;&#x5F62;&#x5F0F;&#x662F;&#x6545;&#x610F;&#x542B;&#x6DF7;&#x4E0D;&#x6E05;&#xFF0C;&#x8FD9;&#x662F;&#x64CD;&#x63A7;&#x8005;&#x6700;&#x559C;&#x6B22;&#x7684;&#x7B56;&#x7565;&#x3002;</p>
</li>
<li><p><strong>&#x5426;&#x8BA4;</strong></p>
<p>  &#x8FD9;&#x662F;&#x653B;&#x51FB;&#x8005;&#x62D2;&#x7EDD;&#x627F;&#x8BA4;&#x4ED6;&#x4EEC;&#x786E;&#x5B9E;&#x505A;&#x8FC7;&#x6709;&#x5BB3;&#x6216;&#x4F24;&#x5BB3;&#x4ED6;&#x4EEC;&#x7684;&#x4E8B;&#x60C5;&#x65F6;&#x4F1A;&#x91C7;&#x7528;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x662F;&#x4ED6;&#x4EEC;&#xFF08;&#x5BF9;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x5BF9;&#x522B;&#x4EBA;&#xFF09;&#x5728;&#x653B;&#x51FB;&#x610F;&#x56FE;&#x4E0A;&#x7684;&#x8C0E;&#x8A00;&#x3002;&#x8FD9;&#x662F;&#x653B;&#x51FB;&#x8005;&#x7684;&#x4E00;&#x79CD;&#x624B;&#x6BB5;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x8BA9;&#x5BF9;&#x65B9;&#x64A4;&#x9000;&#x3001;&#x8BA9;&#x6B65;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x6697;&#x793A;&#x5BF9;&#x65B9;&#x5728;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x662F;&#x9519;&#x7684;&#xFF0C;&#x8BA9;&#x5176;&#x611F;&#x5230;&#x7F9E;&#x6127;&#x3002;</p>
</li>
<li><p><strong>&#x9009;&#x62E9;&#x6027;&#x4E0D;&#x6CE8;&#x610F;/&#x6CE8;&#x610F;</strong></p>
<p>  &#x653B;&#x51FB;&#x8005;&#x523B;&#x610F;&#x5FFD;&#x7565;&#x4ED6;&#x4EBA;&#x7684;&#x8B66;&#x544A;&#x3001;&#x8BF7;&#x6C42;&#x6216;&#x613F;&#x671B;&#x65F6;&#xFF0C;&#x4E00;&#x822C;&#x4ED6;&#x4EEC;&#x4F1A;&#x62D2;&#x7EDD;&#x6CE8;&#x610F;&#x4EFB;&#x4F55;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x4ED6;&#x4EEC;&#x504F;&#x79BB;&#x8FFD;&#x6C42;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x901A;&#x5E38;&#xFF0C;&#x5F53;&#x653B;&#x51FB;&#x8005;&#x5F00;&#x59CB;&#x8868;&#x73B0;&#x51FA;&#x90A3;&#x79CD;&#x201C;&#x6211;&#x4E0D;&#x60F3;&#x542C;&#x201D;&#x7684;&#x884C;&#x4E3A;&#x65F6;&#xFF0C;&#x4ED6;&#x5B8C;&#x5168;&#x6E05;&#x695A;&#x4F60;&#x60F3;&#x8981;&#x4ED6;&#x4EEC;&#x505A;&#x4EC0;&#x4E48;&#x3002;&#x901A;&#x8FC7;&#x4F7F;&#x7528;&#x8FD9;&#x79CD;&#x6218;&#x672F;&#xFF0C;&#x653B;&#x51FB;&#x8005;&#x79EF;&#x6781;&#x62B5;&#x5236;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x53BB;&#x6CE8;&#x610F;&#x548C;&#x514B;&#x5236;&#x90A3;&#x4E9B;&#x4F60;&#x60F3;&#x8981;&#x4ED6;&#x4EEC;&#x505A;&#x51FA;&#x6539;&#x53D8;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<p>  &#x63A7;&#x5236;&#x578B;&#x4EBA;&#x683C;&#x8005;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x5B69;&#x5B50;&#xFF09;&#x4F1A;&#x5229;&#x7528;&#x9009;&#x62E9;&#x6027;&#x6CE8;&#x610F;&#x7684;&#x7B56;&#x7565;&#x5B8C;&#x7F8E;&#x5730;&#x5E94;&#x5BF9;&#x5BF9;&#x624B;&#xFF0C;&#x5904;&#x7406;&#x5F53;&#x9762;&#x5BF9;&#x8D28;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x5C24;&#x5176;&#x662F;&#x4ED6;&#x4EEC;&#x88AB;&#x4E25;&#x8083;&#x5730;&#x3001;&#x5F3A;&#x529B;&#x5730;&#x8981;&#x6C42;&#x9009;&#x62E9;&#x6027;&#x5730;&#x6CE8;&#x610F;&#x6216;&#x5173;&#x6CE8;&#x90A3;&#x4E9B;&#x9EBB;&#x70E6;&#x7684;&#x3001;&#x8BA8;&#x538C;&#x7684;&#x4E8B;&#x60C5;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x4F1A;&#x5F88;&#x597D;&#x5730;&#x5904;&#x7406;&#x3002;<strong>&#x4E00;&#x4E2A;&#x4EBA;&#x662F;&#x65E0;&#x6CD5;&#x540C;&#x65F6;&#x8868;&#x73B0;&#x51FA;&#x63A5;&#x53D7;&#x548C;&#x6297;&#x62D2;&#x7684;&#x3002;</strong>&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x6545;&#x610F;&#x907F;&#x5F00;&#x4F60;&#x65F6;&#xFF0C;&#x4F60;&#x6CA1;&#x5FC5;&#x8981;&#x6D6A;&#x8D39;&#x53E3;&#x820C;&#xFF0C;&#x5F53;&#x4ED6;&#x4EEC;&#x505C;&#x6B62;&#x62B5;&#x6297;&#xFF08;&#x6218;&#x6597;&#xFF09;&#xFF0C;&#x5F00;&#x59CB;&#x6CE8;&#x610F;&#x4F60;&#x65F6;&#xFF0C;&#x4F60;&#x7684;&#x8BDD;&#x5C31;&#x6709;&#x673A;&#x4F1A;&#x88AB;&#x4ED6;&#x4EEC;&#x542C;&#x8FDB;&#x53BB;&#x3002;</p>
</li>
<li><p><strong>&#x5408;&#x7406;&#x5316;</strong></p>
<p>  &#x653B;&#x51FB;&#x8005;&#x4ECE;&#x4E8B;&#x90A3;&#x4E9B;&#x4ED6;&#x660E;&#x77E5;&#x662F;&#x4E0D;&#x5F53;&#x548C;&#x6709;&#x5BB3;&#x7684;&#x884C;&#x4E3A;&#x7684;&#x501F;&#x53E3;&#x3002;&#x8FD9;&#x53EF;&#x4EE5;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x6709;&#x6548;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5F53;&#x89E3;&#x91CA;&#x6216;&#x8FA9;&#x89E3;&#x4E3A;&#x653B;&#x51FB;&#x8005;&#x63D0;&#x4F9B;&#x4E86;&#x7406;&#x7531;&#xFF0C;&#x4EFB;&#x4F55;&#x7406;&#x6027;&#x7684;&#x4EBA;&#x90FD;&#x53EF;&#x80FD;&#x4F1A;&#x4FE1;&#x670D;&#x65F6;&#xFF0C;&#x5408;&#x7406;&#x5316;&#x7684;&#x529F;&#x80FD;&#x5C31;&#x5F97;&#x4EE5;&#x5C55;&#x73B0;&#x3002;&#x5B83;&#x65E2;&#x5E2E;&#x52A9;&#x4E86;&#x653B;&#x51FB;&#x578B;&#x4EBA;&#x683C;&#x6D88;&#x9664;&#x4E3A;&#x6240;&#x6B32;&#x4E3A;&#x7684;&#x5185;&#x90E8;&#x963B;&#x529B;&#xFF08;&#x51CF;&#x8F7B;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x7684;&#x826F;&#x5FC3;&#x4E0D;&#x5B89;&#xFF09;&#xFF0C;&#x4E5F;&#x74E6;&#x89E3;&#x4E86;&#x6765;&#x81EA;&#x4ED6;&#x4EBA;&#x7684;&#x963B;&#x529B;&#x3002;</p>
</li>
<li><p><strong>&#x8F6C;&#x79FB;</strong></p>
<p>  &#x5F53;&#x6211;&#x4EEC;&#x8BD5;&#x56FE;&#x76EF;&#x7D27;&#x64CD;&#x63A7;&#x8005;&#x6216;&#x8BD5;&#x56FE;&#x628A;&#x8BA8;&#x8BBA;&#x96C6;&#x4E2D;&#x5728;&#x5355;&#x4E00;&#x7684;&#x6211;&#x4EEC;&#x538C;&#x6076;&#x7684;&#x95EE;&#x9898;&#x6216;&#x884C;&#x4E3A;&#x4E0A;&#x65F6;&#xFF0C;&#x64CD;&#x63A7;&#x8005;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x719F;&#x7EC3;&#x5730;&#x6539;&#x53D8;&#x8BDD;&#x9898;&#x3002;</p>
<p>  &#x6BCF;&#x5F53;&#x6709;&#x4EBA;&#x5BF9;&#x67D0;&#x4E00;&#x95EE;&#x9898;&#x7684;&#x56DE;&#x5E94;&#x4E0D;&#x662F;&#x76F4;&#x63A5;&#x7684;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x505A;&#x51FA;&#x80AF;&#x5B9A;&#x7684;&#x63A8;&#x65AD;&#xFF0C;&#x56E0;&#x4E3A;&#x67D0;&#x79CD;&#x539F;&#x56E0;&#xFF0C;&#x4ED6;&#x4EEC;&#x6B63;&#x5728;&#x8BBE;&#x6CD5;&#x56DE;&#x907F;&#x4F60;&#x3002;</p>
</li>
<li><p><strong>&#x9003;&#x907F;</strong></p>
<p>  &#x64CD;&#x63A7;&#x8005;&#x8BD5;&#x56FE;&#x56DE;&#x907F;&#x95EE;&#x9898;&#xFF0C;&#x4E3A;&#x907F;&#x514D;&#x88AB;&#x63D0;&#x95EE;&#x903C;&#x5165;&#x7EDD;&#x5883;&#x800C;&#x7ED9;&#x51FA;&#x7684;&#x957F;&#x7BC7;&#x5927;&#x8BBA;&#x4F46;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x7684;&#x56DE;&#x5E94;&#x3002;&#x9003;&#x907F;&#x7B56;&#x7565;&#x4E2D;&#xFF0C;&#x4E00;&#x79CD;&#x5FAE;&#x5999;&#x800C;&#x6709;&#x6548;&#x7684;&#x5F62;&#x5F0F;&#x662F;&#x6545;&#x610F;&#x6A21;&#x7CCA;&#x5316;&#x3002;&#x9690;&#x6027;&#x2014;&#x2014;&#x653B;&#x51FB;&#x8005;&#x64C5;&#x957F;&#x7ED9;&#x6700;&#x7B80;&#x5355;&#x76F4;&#x63A5;&#x7684;&#x95EE;&#x9898;&#x4E00;&#x4E2A;&#x6A21;&#x7CCA;&#x5316;&#x7684;&#x7B54;&#x6848;&#x3002;</p>
</li>
<li><p><strong>&#x9690;&#x79D8;&#x5A01;&#x80C1;</strong></p>
<p>  &#x653B;&#x51FB;&#x8005;&#x7ECF;&#x5E38;&#x5A01;&#x80C1;&#x4ED6;&#x4EEC;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x7126;&#x8651;&#x3001;&#x5F77;&#x5FA8;&#x3001;&#x5904;&#x5728;&#x4F4E;&#x4EBA;&#x4E00;&#x7B49;&#x7684;&#x4F4D;&#x7F6E;&#x3002; &#x9690;&#x6027;&#x2014;&#x2014;&#x653B;&#x51FB;&#x8005;&#x4E3B;&#x8981;&#x4EE5;&#x9690;&#x79D8;&#xFF08;&#x5FAE;&#x5999;&#x7684;&#x3001;&#x95F4;&#x63A5;&#x7684;&#x6216;&#x9690;&#x542B;&#x7684;&#xFF09;&#x7684;&#x65B9;&#x5F0F;&#x5A01;&#x80C1;&#x53D7;&#x5BB3;&#x8005;&#x3002;</p>
</li>
<li><p><strong>&#x8D1F;&#x7F6A;&#x611F;</strong></p>
<p>  &#x653B;&#x51FB;&#x578B;&#x4EBA;&#x683C;&#x8005;&#x975E;&#x5E38;&#x6E05;&#x695A;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x826F;&#x77E5;&#x4E0E;&#x5176;&#x4ED6;&#x7C7B;&#x578B;&#x7684;&#x4EBA;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x795E;&#x7ECF;&#x75C7;&#xFF09;&#x76F8;&#x6BD4;&#x6709;&#x5F88;&#x5927;&#x4E0D;&#x540C;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x6E05;&#x695A;&#x5065;&#x5168;&#x826F;&#x77E5;&#x7684;&#x6807;&#x5FD7;&#x662F;&#x5185;&#x759A;&#x548C;&#x7F9E;&#x6127;&#x7684;&#x80FD;&#x529B;&#x3002;&#x64CD;&#x63A7;&#x8005;&#x80FD;&#x591F;&#x719F;&#x7EC3;&#x4F7F;&#x7528;&#x4ED6;&#x4EEC;&#x719F;&#x77E5;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x4F7F;&#x81EA;&#x5DF1;&#x770B;&#x4E0A;&#x53BB;&#x6BD4;&#x53D7;&#x5BB3;&#x8005;&#x5177;&#x6709;&#x66F4;&#x591A;&#x7684;&#x826F;&#x77E5;&#xFF0C;&#x8BA9;&#x53D7;&#x5BB3;&#x8005;&#x5904;&#x4E8E;&#x81EA;&#x6211;&#x90A3;&#x5E74;&#x590F;&#x5929;&#x3001;&#x7126;&#x8651;&#x548C;&#x670D;&#x4ECE;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x6F5C;&#x5728;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#x826F;&#x77E5;&#x8D8A;&#x5065;&#x5168;&#xFF0C;&#x5185;&#x759A;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x6B66;&#x5668;&#x5C31;&#x4F1A;&#x8D8A;&#x6709;&#x6548;&#x3002;</p>
</li>
<li><p><strong>&#x7F9E;&#x6127;</strong></p>
<p>  &#x4F7F;&#x7528;&#x5DE7;&#x5999;&#x7684;&#x5632;&#x8BBD;&#x548C;&#x8D2C;&#x4F4E;&#xFF0C;&#x589E;&#x52A0;&#x5BF9;&#x65B9;&#x7684;&#x6050;&#x60E7;&#x548C;&#x81EA;&#x6211;&#x6000;&#x7591;&#x3002;&#x9690;&#x6027;&#x2014;&#x2014;&#x653B;&#x51FB;&#x8005;&#x4F7F;&#x7528;&#x8FD9;&#x4E00;&#x7B56;&#x7565;&#x8BA9;&#x522B;&#x4EBA;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x8DB3;&#xFF0C;&#x4ECE;&#x800C;&#x8BA9;&#x4ED6;&#x4EEC;&#x5C0A;&#x91CD;&#x81EA;&#x5DF1;&#x3002;</p>
</li>
<li><p><strong>&#x626E;&#x6F14;&#x53D7;&#x5BB3;&#x8005;</strong></p>
<p>  &#x628A;&#x81EA;&#x5DF1;&#x63CF;&#x7ED8;&#x6210;&#x4ED6;&#x4EBA;&#x884C;&#x4E3A;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#xFF0C;&#x4EE5;&#x5524;&#x9192;&#x548C;&#x83B7;&#x5F97;&#x4ED6;&#x4EBA;&#x7684;&#x540C;&#x60C5;&#xFF0C;&#x4ECE;&#x800C;&#x83B7;&#x5229;&#x3002;&#x4EFB;&#x4F55;&#x6709;&#x8D23;&#x4EFB;&#x4EE5;&#x540E;&#x3001;&#x654F;&#x611F;&#x7684;&#x3001;&#x5173;&#x7231;&#x522B;&#x4EBA;&#x7684;&#x4EBA;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x5F31;&#x70B9;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x8868;&#x73B0;&#x51FA;&#x540C;&#x60C5;&#x5FC3;&#x3002;&#x8BF4;&#x670D;&#x53D7;&#x5BB3;&#x8005;&#xFF0C;&#x4F60;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x6B63;&#x5728;&#x53D7;&#x82E6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x52AA;&#x529B;&#x5E2E;&#x4F60;&#x51CF;&#x8F7B;&#x75DB;&#x82E6;&#x3002;</p>
</li>
<li><p><strong>&#x8BCB;&#x6BC1;&#x53D7;&#x5BB3;&#x8005;</strong></p>
<p>   &#x653B;&#x51FB;&#x8005;&#x5229;&#x7528;&#x8FD9;&#x79CD;&#x7B56;&#x7565;&#x4F7F;&#x4ED6;&#x770B;&#x8D77;&#x6765;&#x50CF;&#x662F;&#x53D7;&#x5BB3;&#x4E00;&#x65B9;&#x5728;&#x56DE;&#x5E94;&#xFF08;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#xFF09;&#x653B;&#x51FB;&#xFF0C;&#x5B83;&#x80FD;&#x4F7F;&#x653B;&#x51FB;&#x8005;&#x66F4;&#x597D;&#x5730;&#x5C06;&#x53D7;&#x5BB3;&#x8005;&#x7F6E;&#x4E8E;&#x9632;&#x5B88;&#x72B6;&#x6001;&#x3002;</p>
<p>   &#x8BCB;&#x6BC1;&#x7B56;&#x7565;&#x662F;&#x4E00;&#x79CD;&#x5F3A;&#x5927;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x4F7F;&#x4EBA;&#x65E0;&#x610F;&#x8BC6;&#x5730;&#x5904;&#x4E8E;&#x9632;&#x5B88;&#x5730;&#x4F4D;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x63A9;&#x76D6;&#x4E86;&#x653B;&#x51FB;&#x8005;&#x7684;&#x610F;&#x56FE;&#x548C;&#x884C;&#x4E3A;&#x3002;</p>
<ul>
<li><p><strong>&#x626E;&#x6F14;&#x4EC6;&#x4EBA;</strong></p>
<p> &#x9690;&#x6027;&#x2014;&#x2014;&#x653B;&#x51FB;&#x8005;&#x4F7F;&#x7528;&#x8FD9;&#x4E2A;&#x7B56;&#x7565;&#xFF0C;&#x6253;&#x7740;&#x4E3A;&#x5D07;&#x9AD8;&#x4E8B;&#x4E1A;&#x670D;&#x52A1;&#x7684;&#x5E4C;&#x5B50;&#xFF0C;&#x63A9;&#x9970;&#x81EA;&#x79C1;&#x81EA;&#x5229;&#x7684;&#x76EE;&#x7684;&#x3002;&#x8FD9;&#x4E2A;&#x7B56;&#x7565;&#x5F88;&#x5E38;&#x89C1;&#xFF0C;&#x4F46;&#x5F88;&#x96BE;&#x8BC6;&#x522B;&#x3002;</p>
<p> &#x9690;&#x6027;&#x2014;&#x2014;&#x653B;&#x51FB;&#x884C;&#x4E3A;&#x7684;&#x6807;&#x5FD7;&#x6027;&#x7279;&#x5F81;&#x4E4B;&#x4E00;&#x662F;&#x5927;&#x58F0;&#x5949;&#x627F;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x529B;&#x4E89;&#x4E3B;&#x5BFC;&#x5730;&#x4F4D;&#x3002;</p>
</li>
</ul>
</li>
<li><p><strong>&#x8BF1;&#x60D1;</strong></p>
<p>  &#x9690;&#x6027;&#x2014;&#x2014;&#x653B;&#x51FB;&#x8005;&#x64C5;&#x957F;&#x4F18;&#x96C5;&#x5730;&#x3001;&#x9882;&#x626C;&#x5730;&#x3001;&#x5949;&#x627F;&#x5730;&#x6216;&#x516C;&#x5F00;&#x5730;&#x652F;&#x6301;&#x522B;&#x4EBA;&#xFF0C;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;&#x5BF9;&#x65B9;&#x964D;&#x4F4E;&#x9632;&#x5FA1;&#x5FC3;&#xFF0C;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x4FE1;&#x4EFB;&#x548C;&#x5FE0;&#x8BDA;&#x3002;&#x4ED6;&#x4EEC;&#x4F1A;&#x8868;&#x73B0;&#x51FA;&#x5BF9;&#x5185;&#x5FC3;&#x9700;&#x6C42;&#x7684;&#x91CD;&#x89C6;&#xFF0C;&#x83B7;&#x5229;&#x51CC;&#x9A7E;&#x4ED6;&#x4EBA;&#x4E4B;&#x4E0A;&#x7684;&#x4EE4;&#x4EBA;&#x96BE;&#x4EE5;&#x7F6E;&#x4FE1;&#x7684;&#x6743;&#x529B;&#x3002;</p>
</li>
<li><p><strong>&#x63A8;&#x5378;&#x8D23;&#x4EFB;/&#x8D23;&#x5907;&#x4ED6;&#x4EBA;</strong></p>
<p>  &#x653B;&#x51FB;&#x578B;&#x4EBA;&#x683C;&#x8005;&#x603B;&#x662F;&#x5BFB;&#x627E;&#x9014;&#x5F84;&#xFF0C;&#x8F6C;&#x79FB;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x653B;&#x51FB;&#x884C;&#x4E3A;&#x7684;&#x8D23;&#x96BE;&#x3002;</p>
</li>
<li><p><strong>&#x5047;&#x88C5;&#x65E0;&#x8F9C;</strong></p>
<p>   &#x64CD;&#x63A7;&#x8005;&#x4F1A;&#x5047;&#x88C5;&#x65E0;&#x8F9C;&#xFF0C;&#x8BD5;&#x56FE;&#x8BF4;&#x670D;&#x4F60;&#xFF0C;&#x4ED6;&#x4EEC;&#x6240;&#x505A;&#x7684;&#x4EFB;&#x4F55;&#x4F24;&#x5BB3;&#x90FD;&#x662F;&#x65E0;&#x610F;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x505A;&#x90A3;&#x4E9B;&#x88AB;&#x6307;&#x63A7;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
</li>
<li><p><strong>&#x5047;&#x88C5;&#x65E0;&#x77E5;&#x6216;&#x56F0;&#x60D1;</strong></p>
<p>  &#x64CD;&#x7EB5;&#x8005;&#x8868;&#x73B0;&#x5F97;&#x5C31;&#x50CF;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x6216;&#x5BF9;&#x4E00;&#x4E2A;&#x4F60;&#x60F3;&#x8BA9;&#x4ED6;&#x6CE8;&#x610F;&#x7684;&#x91CD;&#x8981;&#x603B;&#x662F;&#x8868;&#x73B0;&#x51FA;&#x56F0;&#x60D1;&#x3002;</p>
<p>  &#x6027;&#x683C;&#x969C;&#x788D;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5404;&#x79CD;&#x653B;&#x51FB;&#x578B;&#x4EBA;&#x683C;&#x8005;&#xFF0C;&#x662F;&#x76EE;&#x6807;&#x5BFC;&#x5411;&#x7684;&#x3001;&#x76EE;&#x6807;&#x9A71;&#x52A8;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x6709;&#x610F;&#x5730;&#x3001;&#x72E1;&#x733E;&#x5730;&#x3001;&#x6DF1;&#x601D;&#x719F;&#x8651;&#x5730;&#x4F7F;&#x7528;&#x8FD9;&#x4E9B;&#x7B56;&#x7565;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x4F60;&#x9762;&#x5BF9;&#x4ED6;&#x4EEC;&#x65F6;&#xFF0C;&#x8981;&#x8BB0;&#x4F4F;&#xFF0C;&#x4E0D;&#x8981;&#x76F8;&#x4FE1;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x610F;&#x8BC6;&#x4EE5;&#x8FD9;&#x79CD;&#x8BF4;&#x6CD5;&#x3002;</p>
</li>
<li><p><strong>&#x6325;&#x821E;&#x6012;&#x706B;</strong></p>
<p>  &#x6DF1;&#x601D;&#x719F;&#x8651;&#x540E;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x6124;&#x6012;&#xFF0C;&#x5BF9;&#x6050;&#x5413;&#x3001;&#x80C1;&#x8FEB;&#x4EE5;&#x53CA;&#x6700;&#x7EC8;&#x7684;&#x64CD;&#x63A7;&#x6765;&#x8BF4;&#x662F;&#x4E00;&#x79CD;&#x975E;&#x5E38;&#x9002;&#x5F53;&#x548C;&#x6709;&#x6548;&#x7684;&#x5DE5;&#x5177;&#x3002;</p>
</li>
<li><p><strong>&#x7CBE;&#x795E;&#x63A7;&#x5236;</strong></p>
<p>  &#x9690;&#x6027;&#x2014;&#x2014;&#x653B;&#x51FB;&#x8005;&#x5728;&#x64CD;&#x63A7;&#x7684;&#x6838;&#x5FC3;&#x95EE;&#x9898;&#x4E0A;&#x4F1A;&#x6492;&#x8C0E;&#x3002;&#x53D7;&#x5BB3;&#x8005;&#x76F4;&#x89C9;&#x4E0A;&#x611F;&#x53D7;&#x5230;&#xFF0C;&#x6709;&#x4EBA;&#x5728;&#x653B;&#x51FB;&#x6216;&#x8005;&#x8BD5;&#x56FE;&#x6218;&#x80DC;&#x81EA;&#x5DF1;&#xFF0C;&#x51ED;&#x76F4;&#x89C9;&#x5904;&#x4E8E;&#x9632;&#x5B88;&#x72B6;&#x6001;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x56E0;&#x4E3A;&#x627E;&#x4E0D;&#x5230;&#x6E05;&#x6670;&#x7684;&#x3001;&#x76F4;&#x63A5;&#x7684;&#x3001;&#x5BA2;&#x89C2;&#x7684;&#x8BC1;&#x636E;&#x8BC1;&#x660E;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x6000;&#x7591;&#x548C;&#x8D28;&#x95EE;&#x81EA;&#x5DF1;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x611F;&#x5230;&#x6709;&#x70B9;&#x6293;&#x72C2;&#x3002;&#x8FD9;&#x662F;<strong>&#x6709;&#x6548;&#x64CD;&#x63A7;</strong>&#x7684;&#x79D8;&#x5BC6;&#x6240;&#x5728;&#x3002;</p>
<p>  &#x64CD;&#x63A7;&#x8005;&#x9996;&#x5148;&#x8BA9;&#x76EE;&#x6807;&#x6000;&#x7591;&#xFF0C;&#x7136;&#x540E;&#x9000;&#x8BA9;&#xFF0C;&#x91C7;&#x7528;&#x8DDF;&#x4ED6;&#x4EEC;&#x4E00;&#x6837;&#x7684;&#x65B9;&#x5F0F;&#x770B;&#x5F85;&#x4E8B;&#x60C5;&#xFF0C;&#x63A5;&#x7740;&#x653E;&#x5F03;&#xFF0C;&#x6700;&#x7EC8;&#x9677;&#x5165;&#x88AB;&#x5229;&#x7528;&#x548C;&#x88AB;&#x63A7;&#x5236;&#x4E4B;&#x4E2D;&#x3002;&#x5982;&#x679C;&#x64CD;&#x63A7;&#x8005;&#x4E5F;&#x719F;&#x7EC3;&#x638C;&#x63E1;&#x201C;&#x5370;&#x8C61;&#x7BA1;&#x7406;&#x201D;&#x7684;&#x6280;&#x5DE7;&#xFF0C;&#x5C31;&#x80FD;&#x5C55;&#x793A;&#x975E;&#x51E1;&#x7684;&#x9B45;&#x529B;&#xFF0C;&#x7ED9;&#x522B;&#x4EBA;&#x7559;&#x4E0B;&#x597D;&#x5370;&#x8C61;&#xFF0C;&#x4E2D;&#x62DB;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x611F;&#x5230;&#x66F4;&#x52A0;&#x6293;&#x72C2;&#x3002;</p>
<p>  &#x64CD;&#x63A7;&#x8005;&#x96C6;&#x5408;&#x7684;&#x7B56;&#x7565;&#x8D8A;&#x591A;&#xFF0C;&#x7CBE;&#x795E;&#x63A7;&#x5236;&#x7684;&#x6548;&#x679C;&#x8D8A;&#x660E;&#x663E;&#x3002;</p>
<p>  &#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#x683C;&#x4E0D;&#x5BB9;&#x6613;&#x53D7;&#x5230;&#x8FD9;&#x4E00;&#x7B56;&#x7565;&#x7684;&#x5F71;&#x54CD;&#x65F6;&#xFF0C;&#x64CD;&#x63A7;&#x8005;&#x4F1A;&#x91C7;&#x53D6;&#x4E00;&#x4E9B;&#x989D;&#x5916;&#x7684;&#x63AA;&#x65BD;&#xFF1A;</p>
<p>  <strong>&#x8BA9;&#x5BF9;&#x65B9;&#x76F8;&#x4FE1;&#x53EA;&#x6709;&#x4ED6;&#x4E00;&#x4E2A;&#x4EBA;&#x662F;&#x8FD9;&#x6837;&#x60F3;&#x7684;&#xFF0C;&#x53C8;&#x6CA1;&#x6709;&#x5408;&#x7406;&#x7684;&#x7406;&#x7531;&#x8BA9;&#x4ED6;&#x4EEC;&#x76F8;&#x4FE1;&#x5185;&#x5FC3;&#x7684;&#x611F;&#x89C9;&#x6216;&#x76F4;&#x89C9;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x4ED6;&#x5C31;&#x4F1A;&#x628A;&#x4F60;&#x7262;&#x7262;&#x63A7;&#x5236;&#x5728;&#x4ED6;&#x7684;&#x5F71;&#x54CD;&#x4E4B;&#x4E0B;&#x3002;</strong></p>
</li>
</ul>
<p><strong>&#x771F;&#x6B63;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;</strong>&#x5F53;&#x6709;&#x4EBA;&#x9891;&#x7E41;&#x4F7F;&#x7528;&#x8FD9;&#x4E9B;&#x7B56;&#x7565;&#x65F6;&#xFF0C;&#x4F60;&#x4E0D;&#x4EC5;&#x8981;&#x80FD;&#x8BC6;&#x522B;&#xFF0C;&#x8FD8;&#x8981;&#x51C6;&#x786E;&#x5730;&#x8BC6;&#x522B;&#x4F60;&#x5E94;&#x5BF9;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x6027;&#x683C;&#x7684;&#x4EBA;&#x3002;&#x56E0;&#x4E3A;&#x4F7F;&#x7528;&#x8FD9;&#x4E9B;&#x64CD;&#x7EB5;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x6297;&#x62D2;&#x6539;&#x53D8;&#x7684;&#x8868;&#x73B0;&#x3002;&#x9664;&#x975E;&#x4ED6;&#x4EEC;&#x51B3;&#x5B9A;&#x505C;&#x6B62;&#x6597;&#x4E89;&#xFF0C;&#x5F00;&#x59CB;&#x5B66;&#x4F1A;&#x63A5;&#x53D7;&#xFF0C;&#x5426;&#x5219;&#x4E8B;&#x60C5;&#x662F;&#x4E0D;&#x4F1A;&#x53D1;&#x751F;&#x4EFB;&#x4F55;&#x6539;&#x53D8;&#x7684;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x53EA;&#x8981;&#x4ED6;&#x4EEC;&#x8FD8;&#x5728;&#x4F7F;&#x7528;&#x8FD9;&#x4E9B;&#x7B56;&#x7565;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x4ED6;&#x4EEC;&#x5C31;&#x662F;&#x4E0D;&#x6253;&#x7B97;&#x6539;&#x53D8;&#x7684;&#x3002;</p>
<p><span style="border-bottom:2px solid orange">&#x5C3D;&#x7BA1;&#x6211;&#x4EEC;&#x6700;&#x521D;&#x53EF;&#x80FD;&#x662F;&#x81EA;&#x7136;&#x5C5E;&#x6027;&#x548C;&#x751F;&#x957F;&#x73AF;&#x5883;&#x7684;&#x56DA;&#x5F92;&#xFF0C;&#x4F46;&#x662F;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x4E0D;&#x80FD;&#x6C38;&#x8FDC;&#x4F7F;&#x81EA;&#x5DF1;&#x6210;&#x4E3A;&#x73AF;&#x5883;&#x5F71;&#x54CD;&#x7684;&#x201C;&#x53D7;&#x5BB3;&#x8005;&#x201D;&#x3002;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5766;&#x8BDA;&#x5730;&#x63A5;&#x53D7;&#x81EA;&#x5DF1;&#xFF0C;&#x6DF1;&#x5165;&#x5730;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#xFF0C;&#x516C;&#x6B63;&#x5730;&#x8BC4;&#x5224;&#x6211;&#x4EEC;&#x7684;&#x4F18;&#x52BF;&#x548C;&#x52A3;&#x52BF;&#xFF0C;&#x771F;&#x6B63;&#x638C;&#x63A7;&#x6211;&#x4EEC;&#x7684;&#x57FA;&#x672C;&#x672C;&#x80FD;&#x548C;&#x5929;&#x751F;&#x503E;&#x5411;&#xFF0C;&#x514B;&#x670D;&#x73AF;&#x5883;&#x5E26;&#x6765;&#x7684;&#x4E0D;&#x8DB3;&#x548C;&#x521B;&#x4F24;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x4F1A;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x5728;&#x751F;&#x6D3B;&#x7684;&#x5DE8;&#x5927;&#x6311;&#x6218;&#x4E2D;&#x5851;&#x9020;&#x81EA;&#x5DF1;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x6211;&#x4EEC;&#x83B7;&#x5F97;&#x7684;&#x5B8C;&#x6574;&#x548C;&#x4F18;&#x8D28;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5C31;&#x662F;&#x5B8C;&#x6574;&#x7684;&#x81EA;&#x6211;&#x89C9;&#x9192;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x4E0D;&#x5E26;&#x4EFB;&#x4F55;&#x504F;&#x89C1;&#x3001;&#x6B3A;&#x9A97;&#x6216;&#x5426;&#x8BA4;&#x5730;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x548C;&#x4ED6;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x8BDA;&#x5B9E;&#x5730;&#x9762;&#x5BF9;&#x548C;&#x5E94;&#x5BF9;&#x6027;&#x683C;&#x7684;&#x65B9;&#x65B9;&#x9762;&#x9762;&#x3002;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x80FD;&#x81EA;&#x7531;&#x5730;&#x627F;&#x62C5;&#x8D77;&#x78E8;&#x70BC;&#x548C;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x4E3A;&#x4E86;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#xFF0C;&#x4E5F;&#x662F;&#x4E3A;&#x4E86;&#x522B;&#x4EBA;&#x3002;&#x505A;&#x51FA;&#x81EA;&#x4E3B;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x627F;&#x62C5;&#x7279;&#x5B9A;&#x7684;&#x8D1F;&#x62C5;&#x6216;&#x201C;&#x75DB;&#x82E6;&#x201D;&#x624D;&#x662F;&#x7231;&#x7684;&#x771F;&#x6B63;&#x542B;&#x4E49;&#x3002;&#x6211;&#x4EEC;&#x4F1A;&#x80CC;&#x8D1F;&#x8FD9;&#x4E2A;&#x5341;&#x5B57;&#x67B6;&#x76F4;&#x5230;&#x6B7B;&#x4EA1;&#xFF0C;&#x5BF9;&#x6B64;&#x7684;&#x610F;&#x613F;&#x548C;&#x627F;&#x8BFA;&#x4F7F;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x8D70;&#x5411;&#x66F4;&#x9AD8;&#x4E00;&#x7EA7;&#x7684;&#x751F;&#x5B58;&#x5E73;&#x53F0;&#x7684;&#x5927;&#x95E8;&#x3002;</span></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2.html" class="navigation navigation-prev " aria-label="Previous page: 有效应对控制型人格的策略">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.2.html" class="navigation navigation-next " aria-label="Next page: 能让你与控制型人格和谐共处的基本规则">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"高明的操纵者所采用的欺骗和利用的策略","level":"1.3.1","depth":2,"next":{"title":"能让你与控制型人格和谐共处的基本规则","level":"1.3.2","depth":2,"path":"chapter2.2.md","ref":"chapter2.2.md","articles":[]},"previous":{"title":"有效应对控制型人格的策略","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[{"title":"高明的操纵者所采用的欺骗和利用的策略","level":"1.3.1","depth":2,"path":"chapter2.1.md","ref":"chapter2.1.md","articles":[]},{"title":"能让你与控制型人格和谐共处的基本规则","level":"1.3.2","depth":2,"path":"chapter2.2.md","ref":"chapter2.2.md","articles":[]},{"title":"宽容社会里无序混乱的攻击","level":"1.3.3","depth":2,"path":"chapter2.3.md","ref":"chapter2.3.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2.1.md","mtime":"2019-04-25T08:59:36.403Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:00:36.549Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

