
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>能让你与控制型人格和谐共处的基本规则 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.3.html" />
    
    
    <link rel="prev" href="chapter2.1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    了解控制型人格的本质和独特表现
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="chapter1.1.html">
            
                <a href="chapter1.1.html">
            
                    
                    熟悉控制性人格操纵他人的策略
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="chapter1.2.html">
            
                <a href="chapter1.2.html">
            
                    
                    痴迷于“赢”，并时刻准备投入战斗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="chapter1.3.html">
            
                <a href="chapter1.3.html">
            
                    
                    对权力肆无忌惮地索求
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="chapter1.4.html">
            
                <a href="chapter1.4.html">
            
                    
                    既能优雅地迷惑别人，又有刺穿别人心脏的能力
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="chapter1.5.html">
            
                <a href="chapter1.5.html">
            
                    
                    良知受损，从不关心别人的权利和需求
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="chapter1.6.html">
            
                <a href="chapter1.6.html">
            
                    
                    施虐与受虐的亲密关系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="chapter1.7.html">
            
                <a href="chapter1.7.html">
            
                    
                    善用操纵策略的孩子
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    有效应对控制型人格的策略
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter2.1.html">
            
                <a href="chapter2.1.html">
            
                    
                    高明的操纵者所采用的欺骗和利用的策略
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.2" data-path="chapter2.2.html">
            
                <a href="chapter2.2.html">
            
                    
                    能让你与控制型人格和谐共处的基本规则
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter2.3.html">
            
                <a href="chapter2.3.html">
            
                    
                    宽容社会里无序混乱的攻击
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >能让你与控制型人格和谐共处的基本规则</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h3 id="&#x80FD;&#x8BA9;&#x4F60;&#x4E0E;&#x63A7;&#x5236;&#x578B;&#x4EBA;&#x683C;&#x548C;&#x8C10;&#x5171;&#x5904;&#x7684;&#x57FA;&#x672C;&#x89C4;&#x5219;">&#x80FD;&#x8BA9;&#x4F60;&#x4E0E;&#x63A7;&#x5236;&#x578B;&#x4EBA;&#x683C;&#x548C;&#x8C10;&#x5171;&#x5904;&#x7684;&#x57FA;&#x672C;&#x89C4;&#x5219;</h3>
<p>&#x8981;&#x786E;&#x4FDD;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x9891;&#x7E41;&#x7ADE;&#x4E89;&#x662F;&#x516C;&#x5E73;&#x7684;&#xFF0C;&#x5FC5;&#x987B;&#x6CE8;&#x610F;&#x4EE5;&#x4E0B;&#x51E0;&#x70B9;&#xFF1A;</p>
<h4 id="&#x907F;&#x514D;&#x5BF9;&#x4EBA;&#x6027;&#x7684;&#x9519;&#x8BEF;&#x89E3;&#x8BFB;">&#x907F;&#x514D;&#x5BF9;&#x4EBA;&#x6027;&#x7684;&#x9519;&#x8BEF;&#x89E3;&#x8BFB;</h4>
<p>&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x8BEF;&#x89E3;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x5728;&#x672C;&#x8D28;&#x4E0A;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;</p>
<h4 id="&#x77E5;&#x9053;&#x5982;&#x4F55;&#x6B63;&#x786E;&#x8BC4;&#x4EF7;&#x4ED6;&#x4EBA;&#x7684;&#x6027;&#x683C;">&#x77E5;&#x9053;&#x5982;&#x4F55;&#x6B63;&#x786E;&#x8BC4;&#x4EF7;&#x4ED6;&#x4EBA;&#x7684;&#x6027;&#x683C;</h4>
<p>&#x4EBA;&#x9645;&#x4E4B;&#x95F4;&#x60EF;&#x5E38;&#x6027;&#x7684;&#x4E92;&#x52A8;&#x65B9;&#x5F0F;&#x5B9A;&#x4E49;&#x4E86;&#x653B;&#x51FB;&#x578B;&#x4EBA;&#x683C;&#x548C;&#x9690;&#x6027;&#x2014;&#x2014;&#x653B;&#x51FB;&#x578B;&#x4EBA;&#x683C;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5E94;&#x5BF9;&#x7684;&#x4EBA;&#x603B;&#x662F;&#x5F3A;&#x8FEB;&#x4F60;&#x6309;&#x7167;&#x4ED6;&#x4EEC;&#x7684;&#x8BD5;&#x884C;&#x4E8B;&#xFF0C;&#x603B;&#x662F;&#x60F3;&#x201C;&#x8D62;&#x201D;&#xFF0C;&#x603B;&#x662F;&#x60F3;&#x5360;&#x4E0A;&#x98CE;&#xFF0C;&#x4E0D;&#x63A5;&#x53D7;&#x201C;&#x4E0D;&#x201D;&#x7684;&#x7B54;&#x6848;&#x7B49;&#xFF0C;&#x4F60;&#x5B8C;&#x5168;&#x6709;&#x628A;&#x63E1;&#x63A8;&#x65AD;&#x51FA;&#x4F60;&#x6B63;&#x5728;&#x5E94;&#x5BF9;&#x4E00;&#x4E2A;&#x663E;&#x6027;&#x7684;&#x653B;&#x51FB;&#x578B;&#x4EBA;&#x683C;&#x8005;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6B63;&#x5728;&#x5E94;&#x5BF9;&#x7684;&#x4EBA;&#x5F88;&#x5C11;&#x7ED9;&#x4F60;&#x4E00;&#x4E2A;&#x76F4;&#x63A5;&#x7684;&#x56DE;&#x7B54;&#xFF0C;&#x603B;&#x662F;&#x5728;&#x4E3A;&#x4F24;&#x5BB3;&#x522B;&#x4EBA;&#x627E;&#x501F;&#x53E3;&#xFF0C;&#x8BD5;&#x56FE;&#x8BA9;&#x4F60;&#x611F;&#x5230;&#x5185;&#x759A;&#xFF0C;&#x6216;&#x4F7F;&#x7528;&#x5176;&#x4ED6;&#x624B;&#x6BB5;&#x8BA9;&#x4F60;&#x5904;&#x4E8E;&#x5B88;&#x52BF;&#xFF0C;&#x8BA9;&#x4F60;&#x9075;&#x5FAA;&#x4ED6;&#x4EEC;&#x7684;&#x65B9;&#x5F0F;&#x884C;&#x4E8B;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x65AD;&#x5B9A;&#x8FD9;&#x4E2A;&#x4EBA;&#x2014;&#x2014;&#x4E0D;&#x7BA1;&#x4ED6;&#x53EF;&#x80FD;&#x4F1A;&#x600E;&#x4E48;&#x8BF4;&#x2014;&#x2014;&#x5C31;&#x662F;&#x9690;&#x6027;&#x2014;&#x2014;&#x653B;&#x51FB;&#x8005;&#x3002;</p>
<h4 id="&#x6709;&#x6E05;&#x6670;&#x7684;&#x81EA;&#x6211;&#x8BA4;&#x77E5;">&#x6709;&#x6E05;&#x6670;&#x7684;&#x81EA;&#x6211;&#x8BA4;&#x77E5;</h4>
<p>&#x5F53;&#x4F60;&#x5BA1;&#x89C6;&#x81EA;&#x5DF1;&#x7684;&#x6027;&#x683C;&#x65F6;&#xFF0C;&#x6709;&#x51E0;&#x70B9;&#x8981;&#x6CE8;&#x610F;&#xFF1A;</p>
<ul>
<li><p><strong>&#x5929;&#x771F;</strong>&#xFF1A;&#x6709;&#x4E9B;&#x4EBA;&#x5F88;&#x96BE;&#x63A5;&#x53D7;&#x522B;&#x4EBA;&#x662F;&#x72E1;&#x733E;&#x7684;&#x3001;&#x5978;&#x8BC8;&#x7684;&#x3001;&#x65E0;&#x60C5;&#x7684;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4F60;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x503E;&#x5411;&#x4E8E;&#x50CF;&#x201C;&#x795E;&#x7ECF;&#x75C7;&#x201D;&#x822C;&#x5730;&#x5426;&#x8BA4;&#x64CD;&#x63A7;&#x8005;&#x7684;&#x5B58;&#x5728;&#x3002;</p>
</li>
<li><p><strong>&#x592A;&#x8FC7;&#x5C3D;&#x8D23;</strong>&#xFF1A;&#x4F60;&#x662F;&#x5426;&#x662F;&#x4E00;&#x4E2A;&#x5BF9;&#x81EA;&#x5DF1;&#x66F4;&#x4E25;&#x683C;&#x7684;&#x4EBA;&#x3002;&#x5728;&#x8BC1;&#x636E;&#x4E0D;&#x8DB3;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x66F4;&#x503E;&#x5411;&#x4E8E;&#x4FE1;&#x4EFB;&#x64CD;&#x63A7;&#x8005;&#x3002;&#x5F53;&#x4ED6;&#x4EEC;&#x505A;&#x4E86;&#x4E00;&#x4E9B;&#x4F24;&#x5BB3;&#x4F60;&#x7684;&#x4E8B;&#xFF0C;&#x8BA9;&#x4F60;&#x5904;&#x4E8E;&#x9632;&#x5B88;&#x72B6;&#x6001;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x53BB;&#x8D23;&#x5907;&#x81EA;&#x5DF1;&#x3002;</p>
</li>
<li><p><strong>&#x7F3A;&#x4E4F;&#x81EA;&#x4FE1;</strong>&#xFF1A;&#x4F60;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x4E2A;&#x8FC7;&#x4E8E;&#x81EA;&#x6211;&#x6000;&#x7591;&#xFF0C;&#x7ECF;&#x5E38;&#x4E0D;&#x786E;&#x5B9A;&#x662F;&#x5426;&#x6709;&#x6743;&#x5229;&#x53BB;&#x8FFD;&#x6C42;&#x5408;&#x6CD5;&#x9700;&#x6C42;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x5BF9;&#x81EA;&#x5DF1;&#x76F4;&#x63A5;&#x548C;&#x6709;&#x6548;&#x5730;&#x89E3;&#x51B3;&#x51B2;&#x7A81;&#x7684;&#x80FD;&#x529B;&#x7F3A;&#x4E4F;&#x81EA;&#x4FE1;&#x3002;&#x5982;&#x679C;&#x4F60;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x8FC7;&#x65E9;&#x653E;&#x5F03;&#x7EF4;&#x62A4;&#x81EA;&#x5DF1;&#xFF0C;&#x53D7;&#x5230;&#x653B;&#x51FB;&#x578B;&#x4EBA;&#x683C;&#x6311;&#x6218;&#x65F6;&#xFF0C;&#x4E5F;&#x5F88;&#x5BB9;&#x6613;&#x5904;&#x4E8E;&#x88AB;&#x52A8;&#x9632;&#x5B88;&#x72B6;&#x6001;&#x3002;</p>
</li>
<li><p><strong>&#x8FC7;&#x4E8E;&#x7406;&#x667A;</strong>&#xFF1A;&#x4F60;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x4E2A;&#x52AA;&#x529B;&#x53BB;&#x7406;&#x89E3;&#x522B;&#x4EBA;&#x4F46;&#x662F;&#x53C8;&#x4EC0;&#x4E48;&#x90FD;&#x7406;&#x89E3;&#x4E0D;&#x4E86;&#x7684;&#x4EBA;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x5047;&#x5B9A;&#x4EBA;&#x4EEC;&#x53EA;&#x5728;&#x6709;&#x5408;&#x7406;&#x53EF;&#x4FE1;&#x7684;&#x7406;&#x7531;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x624D;&#x4F1A;&#x4F24;&#x5BB3;&#x522B;&#x4EBA;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x8BA9;&#x81EA;&#x5DF1;&#x76F8;&#x4FE1;&#xFF0C;&#x53EA;&#x8981;&#x4E86;&#x89E3;&#x548C;&#x7406;&#x89E3;&#x64CD;&#x63A7;&#x8005;&#x884C;&#x4E3A;&#x7684;&#x6240;&#x6709;&#x539F;&#x56E0;&#xFF0C;&#x5BF9;&#x4ED6;&#x7684;&#x770B;&#x6CD5;&#x5C31;&#x4F1A;&#x6709;&#x6240;&#x6539;&#x89C2;&#x3002;**&#x4F60;&#x5E94;&#x8BE5;&#x6295;&#x5165;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#x91C7;&#x53D6;&#x5FC5;&#x8981;&#x63AA;&#x65BD;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x5F3A;&#x5927;&#x8D77;&#x6765;&#x3002;&#x5982;&#x679C;&#x4F60;&#x8FC7;&#x4E8E;&#x7406;&#x667A;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x5F88;&#x96BE;&#x63A5;&#x53D7;&#x4E00;&#x79CD;&#x7B80;&#x5355;&#x7684;&#x54F2;&#x5B66;&#xFF0C;&#x5373;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x4E9B;&#x4EBA;&#x5C31;&#x662F;&#x597D;&#x6597;&#xFF0C;&#x5C31;&#x662F;&#x60F3;&#x83B7;&#x5229;&#x4ED6;&#x4EEC;&#x60F3;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7406;&#x7531;&#x3002;</p>
</li>
<li><p><strong>&#x60C5;&#x611F;&#x4E0A;&#x7684;&#x4F9D;&#x8D56;</strong>&#xFF1A;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x662F;&#x987A;&#x4ECE;&#x578B;&#x6027;&#x683C;&#xFF0C;&#x8FD9;&#x6E90;&#x81EA;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x5BF9;&#x72EC;&#x7ACB;&#x548C;&#x81EA;&#x4E3B;&#x6743;&#x7684;&#x6050;&#x60E7;&#x3002;&#x5982;&#x679C;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x80FD;&#x4F1A;&#x88AB;&#x90A3;&#x4E9B;&#x770B;&#x4E0A;&#x53BB;&#x66F4;&#x81EA;&#x4FE1;&#x7684;&#x3001;&#x72EC;&#x7ACB;&#x7684;&#x653B;&#x51FB;&#x578B;&#x4EBA;&#x683C;&#x5438;&#x5F15;&#x3002;&#x5728;&#x8DDF;&#x4ED6;&#x4EEC;&#x63A5;&#x89E6;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x503E;&#x5411;&#x4E8E;&#x8BA9;&#x8FD9;&#x4E9B;&#x4EBA;&#x652F;&#x914D;&#x4F60;&#x3002;&#x4F60;&#x5BF9;&#x522B;&#x4EBA;&#x60C5;&#x611F;&#x4E0A;&#x8D8A;&#x4F9D;&#x8D56;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x8D8A;&#x8106;&#x5F31;&#xFF0C;&#x4F1A;&#x66F4;&#x5BB9;&#x6613;&#x88AB;&#x522B;&#x4EBA;&#x5265;&#x524A;&#x548C;&#x63A7;&#x5236;&#x3002;</p>
</li>
</ul>
<h4 id="&#x6B63;&#x786E;&#x8BC6;&#x522B;&#x548C;&#x6807;&#x6CE8;&#x64CD;&#x63A7;&#x7B56;&#x7565;">&#x6B63;&#x786E;&#x8BC6;&#x522B;&#x548C;&#x6807;&#x6CE8;&#x64CD;&#x63A7;&#x7B56;&#x7565;</h4>
<p>&#x4F60;&#x8981;&#x9884;&#x671F;&#x64CD;&#x63A7;&#x8005;&#x4E3A;&#x4E86;&#x83B7;&#x5F97;&#x4F18;&#x52BF;&#x4F1A;&#x5BF9;&#x4F60;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x7528;&#x5FC3;&#x4E86;&#x89E3;&#x6240;&#x6709;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x4ED4;&#x7EC6;&#x89C2;&#x5BDF;&#x548C;&#x503E;&#x542C;&#xFF0C;&#x575A;&#x6301;&#x4E0D;&#x61C8;&#x5730;&#x89C2;&#x5BDF;&#x548C;&#x5206;&#x6790;&#xFF0C;&#x4E00;&#x65E6;&#x68C0;&#x6D4B;&#x5230;&#x5B83;&#x4EEC;&#xFF0C;&#x7ACB;&#x5373;&#x7ED9;&#x7B56;&#x7565;&#x8D34;&#x4E0A;&#x6807;&#x7B7E;&#x3002;</p>
<p>&#x4E0D;&#x7BA1;&#x64CD;&#x63A7;&#x8005;&#x4F7F;&#x7528;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x8BB0;&#x4F4F;&#x51E0;&#x6761;&#x57FA;&#x672C;&#x89C4;&#x5219;&#xFF1A;</p>
<ul>
<li><p>&#x4E0D;&#x8981;&#x8BA9;&#x7B56;&#x7565;&#x52A8;&#x6447;&#x81EA;&#x5DF1;&#xFF0C;&#x8981;&#x5F3A;&#x5316;&#x4E00;&#x4E2A;&#x89C2;&#x70B9;&#xFF1A;&#x64CD;&#x63A7;&#x8005;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x67D0;&#x4E8B;&#x800C;&#x6597;&#x4E89;</p>
</li>
<li><p>&#x53CD;&#x5E94;&#x5B8C;&#x5168;&#x8981;&#x57FA;&#x4E8E;&#x4F60;&#x5408;&#x7406;&#x7684;&#x9700;&#x8981;&#x548C;&#x9700;&#x6C42;&#xFF0C;&#x5BF9;&#x4ED6;&#x4EEC;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x4E0D;&#x8981;&#x505A;&#x51FA;&#x672C;&#x80FD;&#x548C;&#x9632;&#x5FA1;&#x6027;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x8981;&#x4FDD;&#x6301;&#x81EA;&#x5DF1;&#x72EC;&#x7ACB;&#x3001;&#x81EA;&#x4FE1;&#x7684;&#x7ACB;&#x573A;</p>
</li>
</ul>
<h4 id="&#x907F;&#x514D;&#x5FC5;&#x8D25;&#x4E4B;&#x6218;">&#x907F;&#x514D;&#x5FC5;&#x8D25;&#x4E4B;&#x6218;</h4>
<p>&#x7ECF;&#x5E38;&#x6210;&#x4E3A;&#x64CD;&#x63A7;&#x5173;&#x7CFB;&#x4E2D;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#x7684;&#x4EBA;&#x5F80;&#x5F80;&#x4F1A;&#x56F0;&#x60D1;&#x3001;&#x5931;&#x671B;&#x548C;&#x6CAE;&#x4E27;&#xFF0C;&#x5F88;&#x96BE;&#x6E05;&#x6670;&#x5730;&#x601D;&#x8003;&#x3001;&#x7406;&#x6027;&#x5730;&#x884C;&#x52A8;&#xFF0C;&#x8FD9;&#x662F;&#x5927;&#x591A;&#x6570;&#x6291;&#x90C1;&#x75C7;&#x7684;&#x91CD;&#x8981;&#x6210;&#x56E0;&#x3002;<strong>&#x64CD;&#x63A7;&#x884C;&#x4E3A;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#x7ECF;&#x5386;&#x7684;&#x201C;&#x5FC5;&#x8D25;&#x4E4B;&#x6218;&#x201D;&#xFF0C;&#x7ECF;&#x5E38;&#x662F;&#x90A3;&#x4E9B;&#x8BD5;&#x56FE;&#x6539;&#x53D8;&#x64CD;&#x63A7;&#x8005;&#x7684;&#x6597;&#x4E89;&#x3002;</strong></p>
<h4 id="&#x628A;&#x7CBE;&#x529B;&#x7528;&#x5728;&#x529B;&#x91CF;&#x4E4B;&#x6E90;&#x4E0A;">&#x628A;&#x7CBE;&#x529B;&#x7528;&#x5728;&#x529B;&#x91CF;&#x4E4B;&#x6E90;&#x4E0A;</h4>
<p>&#x53EA;&#x6709;&#x5F53;&#x4F60;&#x613F;&#x610F;&#x5C06;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#x6295;&#x6CE8;&#x5728;&#x529B;&#x91CF;&#x4E4B;&#x6E90;&#x2014;&#x2014;&#x2014;&#x2014;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x2014;&#x2014;&#x2014;&#x2014;&#x4E0A;&#x65F6;&#xFF0C;&#x4E0E;&#x653B;&#x51FB;&#x578B;&#x548C;&#x9690;&#x6027;&#x2014;&#x2014;&#x653B;&#x51FB;&#x8005;&#xFF08;&#x6216;&#x4EFB;&#x4F55;&#x4EBA;&#x683C;&#xFF09;&#x51B2;&#x7A81;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x624D;&#x4F1A;&#x53D6;&#x5F97;&#x8FDB;&#x5C55;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x5168;&#x795E;&#x8D2F;&#x6CE8;&#x5730;&#x505A;&#x90A3;&#x4E9B;&#x5FC5;&#x7136;&#x80FD;&#x591F;&#x5E26;&#x6765;&#x6210;&#x529F;&#x4F53;&#x9A8C;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x662F;&#x4EE4;&#x4EBA;&#x5174;&#x594B;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x4E5F;&#x662F;&#x91CD;&#x5EFA;&#x4FE1;&#x5FC3;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x4F60;&#x8D8A;&#x81EA;&#x4FE1;&#xFF0C;&#x8D8A;&#x6709;&#x6D3B;&#x529B;&#xFF0C;&#x5728;&#x5E94;&#x5BF9;&#x624B;&#x5934;&#x56F0;&#x96BE;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x83B7;&#x5F97;&#x6210;&#x529F;&#x7684;&#x673A;&#x4F1A;&#x5C31;&#x8D8A;&#x5927;&#x3002;</p>
<h4 id="&#x4E2A;&#x4EBA;&#x529B;&#x91CF;&#x5DE5;&#x5177;">&#x4E2A;&#x4EBA;&#x529B;&#x91CF;&#x5DE5;&#x5177;</h4>
<ul>
<li><p><strong>&#x4E0D;&#x63A5;&#x53D7;&#x4EFB;&#x4F55;&#x501F;&#x53E3;&#x3002;</strong></p>
<p>  &#x5982;&#x679C;&#x67D0;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x6216;&#x6709;&#x5BB3;&#x7684;&#xFF0C;&#x4EFB;&#x4F55;&#x7406;&#x7531;&#x90FD;&#x4E0D;&#x91CD;&#x8981;&#x3002;&#x5373;&#x4F7F;&#x624B;&#x6BB5;&#x5408;&#x7406;&#x4E5F;&#x4E0D;&#x80FD;&#x4EE4;&#x7ED3;&#x679C;&#x6B63;&#x5F53;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4E0D;&#x7BA1;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x201C;&#x89E3;&#x91CA;&#x201D;&#x4F7F;&#x603B;&#x662F;&#x884C;&#x4E3A;&#x770B;&#x4E0A;&#x53BB;&#x591A;&#x5408;&#x7406;&#xFF0C;&#x90FD;&#x4E0D;&#x8981;&#x63A5;&#x53D7;&#x5B83;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x6297;&#x62D2;&#x5C48;&#x670D;&#x4E8E;&#x539F;&#x5219;&#xFF0C;&#x53EF;&#x4EE5;&#x786E;&#x5B9A;&#x4ED6;&#x4EEC;&#x4E0D;&#x5BB9; &#x652F;&#x518D;&#x6B21;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#x884C;&#x4E3A;&#x3002;</p>
</li>
<li><p><strong>&#x5224;&#x65AD;&#x884C;&#x4E3A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5224;&#x65AD;&#x610F;&#x56FE;&#x3002;</strong></p>
<p>  &#x4E0D;&#x8981;&#x8BD5;&#x7740;&#x201C;&#x8BFB;&#x5FC3;&#x201D;&#x6216;&#x731C;&#x6D4B;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E2A;&#x4EBA;&#x505A;&#x4E86;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4ED6;&#x4EEC;&#x505A;&#x4E86;&#x4E00;&#x4E9B;&#x4F24;&#x5BB3;&#x522B;&#x4EBA;&#x7684;&#x4E8B;&#x60C5;&#x65F6;&#x3002;&#x8FD9;&#x662F;&#x4F60;&#x6CA1;&#x6CD5;&#x771F;&#x6B63;&#x4E86;&#x89E3;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x6700;&#x7EC8;&#x4E5F;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x3002;</p>
</li>
<li><p><strong>&#x8BBE;&#x7F6E;&#x4E2A;&#x4EBA;&#x8FB9;&#x754C;</strong></p>
<p>  &#x5728;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x4E2D;&#x8D8A;&#x6709;&#x529B;&#xFF0C;&#x5C31;&#x5FC5;&#x7136;&#x8981;&#x5BF9;&#x4E24;&#x79CD;&#x884C;&#x4E3A;&#x505A;&#x51FA;&#x8FB9;&#x754C;&#x7684;&#x8BBE;&#x5B9A;&#x3002;</p>
<ol>
<li><p>&#x4F60;&#x5FC5;&#x987B;&#x786E;&#x5B9A;&#x522B;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x4E2D;&#xFF0C;&#x54EA;&#x4E9B;&#x884C;&#x4E3A;&#x662F;&#x4F60;&#x5728;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x53CD;&#x51FB;&#x548C;/&#x6216;&#x51B3;&#x5B9A;&#x7EDD;&#x4EA4;&#x4E4B;&#x524D;&#x8FD8;&#x4F1A;&#x5BB9;&#x5FCD;&#x7684;&#x3002;</p>
</li>
<li><p>&#x4F60;&#x5FC5;&#x987B;&#x786E;&#x5B9A;&#x4F60;&#x613F;&#x610F;&#x5E76;&#x4E14;&#x80FD;&#x591F;&#x91C7;&#x53D6;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x884C;&#x52A8;&#x6765;&#x66F4;&#x597D;&#x5730;&#x7167;&#x987E;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#x3002;</p>
</li>
</ol>
</li>
<li><p><strong>&#x76F4;&#x63A5;&#x8BF7;&#x6C42;</strong></p>
<p>  &#x5F53;&#x63D0;&#x51FA;&#x8981;&#x6C42;&#x65F6;&#xFF0C;&#x660E;&#x786E;&#x4F60;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4F60;&#x4E0D;&#x559C;&#x6B22;&#x4EC0;&#x4E48;&#xFF0C;&#x4F60;&#x671F;&#x5F85;&#x4EC0;&#x4E48;&#xFF0C;&#x6216;&#x8005;&#x60F3;&#x4ECE;&#x5BF9;&#x65B9;&#x90A3;&#x91CC;&#x5F97;&#x5230;&#x4EC0;&#x4E48;&#x3002;</p>
</li>
<li><p><strong>&#x53EA;&#x63A5;&#x53D7;&#x76F4;&#x63A5;&#x53CD;&#x5E94;</strong></p>
<p>  &#x4E00;&#x65E6;&#x4F60;&#x660E;&#x786E;&#x5730;&#x3001;&#x76F4;&#x63A5;&#x5730;&#x63D0;&#x51FA;&#x8981;&#x6C42;&#xFF0C;&#x5C31;&#x8981;&#x575A;&#x6301;&#x5F97;&#x5230;&#x4E00;&#x4E2A;&#x6E05;&#x6670;&#x7684;&#x3001;&#x76F4;&#x63A5;&#x7684;&#x7B54;&#x6848;&#x3002;&#x8981;&#x90D1;&#x91CD;&#x58F0;&#x660E;&#xFF0C;&#x4F60;&#x63D0;&#x51FA;&#x7684;&#x95EE;&#x9898;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x7406;&#x5E94;&#x5F97;&#x5230;&#x76F4;&#x63A5;&#x7684;&#x56DE;&#x5E94;&#x3002;</p>
</li>
<li><p><strong>&#x96C6;&#x4E2D;&#x7CBE;&#x529B;&#x4E8E;&#x5F53;&#x4E0B;</strong></p>
<p>  &#x4E13;&#x6CE8;&#x4E8E;&#x5F53;&#x4E0B;&#x7684;&#x95EE;&#x9898;&#x3002;&#x64CD;&#x63A7;&#x8005;&#x53EF;&#x80FD;&#x8BD5;&#x56FE;&#x7528;&#x7275;&#x5236;&#x6027;&#x7684;&#x3001;&#x9003;&#x907F;&#x6027;&#x7684;&#x7B56;&#x7565;&#x8BA9;&#x4F60;&#x504F;&#x79BB;&#x6B63;&#x8F68;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x88AB;&#x90A3;&#x4E9B;&#x7B56;&#x7565;&#x5F15;&#x5BFC;&#xFF0C;&#x4E0E;&#x6B63;&#x5728;&#x5BF9;&#x8D28;&#x7684;&#x95EE;&#x9898;&#x884C;&#x4E3A;&#x76F8;&#x504F;&#x79BB;&#x3002;&#x65E0;&#x8BBA;&#x5728;&#x4F60;&#x8EAB;&#x4E0A;&#x8FD0;&#x7528;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x4F60;&#x90FD;&#x5FC5;&#x987B;&#x52AA;&#x529B;&#x4FDD;&#x6301;&#x4E13;&#x6CE8;&#x3002;</p>
</li>
<li><p><strong>&#x4E0D;&#x8981;&#x63D0;&#x53CA;&#x8FC7;&#x53BB;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x9884;&#x6D4B;&#x672A;&#x6765;&#xFF0C;&#x6D3B;&#x5728;&#x5F53;&#x4E0B;&#x5F88;&#x91CD;&#x8981;&#x3002;</strong></p>
<p>  &#x6027;&#x683C;&#x969C;&#x788D;&#x8005;&#x884C;&#x4E3A;&#x4E0A;&#x771F;&#x6B63;&#x505A;&#x51FA;&#x6539;&#x53D8;&#x5C31;&#x662F;&#x5728;&#x60EF;&#x7528;&#x7684;&#x7B56;&#x7565;&#x88AB;&#x4EBA;&#x5F53;&#x9762;&#x8D28;&#x7591;&#x65F6;&#x3002;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x8868;&#x660E;&#x4ED6;&#x613F;&#x610F;&#x7EC8;&#x6B62;&#x60EF;&#x5E38;&#x7684;&#x64CD;&#x63A7;&#x3001;&#x501F;&#x53E3;&#x548C;&#x5176;&#x4ED6;&#x5F62;&#x5F0F;&#x7684;&#x9003;&#x907F;&#x8D23;&#x4EFB;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5F00;&#x59CB;&#x663E;&#x793A;&#x4E00;&#x4E9B;&#x4EB2;&#x793E;&#x4F1A;&#x7684;&#x884C;&#x4E3A;&#x65F6;&#xFF0C;&#x624D;&#x6709;&#x7406;&#x7531;&#x76F8;&#x4FE1;&#x4ED6;&#x6B63;&#x5728;&#x53D8;&#x5F97;&#x66F4;&#x597D;&#x3002;<strong>&#x627F;&#x8BFA;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x610F;&#x4E49;&#xFF0C;&#x4E00;&#x53A2;&#x60C5;&#x613F;&#x7684;&#x76F8;&#x4FE1;&#x627F;&#x8BFA;&#x66F4;&#x662F;&#x611A;&#x8822;&#x3002;</strong>&#x53EA;&#x6709;&#x5728;&#x5F53;&#x9762;&#x5BF9;&#x8D28;&#x65F6;&#xFF0C;&#x8868;&#x73B0;&#x613F;&#x610F;&#x505A;&#x51FA;&#x6539;&#x53D8;&#x884C;&#x4E3A;&#x7684;&#x610F;&#x613F;&#xFF08;&#x800C;&#x4E14;&#x4E0D;&#x6B62;&#x4E00;&#x6B21;&#xFF09;&#xFF0C;&#x624D;&#x80FD;&#x7ED9;&#x4E8B;&#x60C5;&#x5E26;&#x6765;&#x6539;&#x53D8;&#x7684;&#x5E0C;&#x671B;&#x3002;</p>
<p>  &#x9762;&#x5BF9;&#x653B;&#x51FB;&#x884C;&#x4E3A;&#x65F6;&#xFF0C;&#x660E;&#x786E;&#x653B;&#x51FB;&#x8005;&#x5E94;&#x627F;&#x62C5;&#x7684;&#x8D23;&#x4EFB;&#x3002;&#x9762;&#x5BF9;&#x653B;&#x51FB;&#x8005;&#xFF08;&#x6216;&#x6027;&#x683C;&#x969C;&#x788D;&#x8005;&#xFF09;&#x7684;&#x4E0D;&#x5F53;&#x884C;&#x4E3A;&#xFF0C;&#x4E0D;&#x7BA1;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x4F7F;&#x7528;&#x4EC0;&#x4E48;&#x7B56;&#x7565;&#x8BA9;&#x4F60;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#xFF0C;&#x4F60;&#x90FD;&#x5E94;&#x8BE5;&#x6301;&#x7EED;&#x5173;&#x6CE8;&#x4ED6;&#x4EEC;&#x5BF9;&#x4F60;&#x7684;&#x4F24;&#x5BB3;&#xFF0C;&#x4E0D;&#x63A5;&#x53D7;&#x4ED6;&#x4EEC;&#x4E3A;&#x8F6C;&#x79FB;&#x8C34;&#x8D23;&#x6216;&#x8D23;&#x4EFB;&#x6240;&#x505A;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x575A;&#x6301;&#x8981;&#x6C42;&#x4ED6;&#x4EEC;&#x505A;&#x51FA;&#x884C;&#x4E3A;&#x4E0A;&#x7684;&#x4FEE;&#x6B63;&#xFF0C;&#x5FFD;&#x7565;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x4F7F;&#x7528;&#x7684;&#x4EFB;&#x4F55;&#x501F;&#x53E3;&#xFF0C;&#x522B;&#x8BA9;&#x4ED6;&#x4EEC;&#x56DE;&#x907F;&#x95EE;&#x9898;&#x3002;<strong>&#x5F53;&#x6709;&#x4EBA;&#x505A;&#x9519;&#x4E86;&#xFF0C;&#x6539;&#x53D8;&#x5C31;&#x5FC5;&#x987B;&#x7531;&#x8FC7;&#x9519;&#x65B9;&#x6765;&#x627F;&#x62C5;&#x3002;</strong></p>
</li>
<li><p><strong>&#x5BF9;&#x8D28;&#x65F6;&#x8981;&#x907F;&#x514D;&#x8BBD;&#x523A;&#x3001;&#x654C;&#x610F;&#x548C;&#x8D2C;&#x635F;&#x3002;</strong></p>
<p>  &#x5BF9;&#x8D28;&#x7684;&#x65B9;&#x5F0F;&#x4E00;&#x5B9A;&#x8981;&#x662F;&#x5766;&#x7387;&#x7684;&#x3001;&#x975E;&#x653B;&#x51FB;&#x6027;&#x7684;&#xFF0C;&#x4EC5;&#x4EC5;&#x805A;&#x7126;&#x4E8E;&#x653B;&#x51FB;&#x8005;&#x7684;&#x4E0D;&#x5F53;&#x884C;&#x4E3A;&#x3002;&#x4E0D;&#x63BA;&#x6742;&#x8BFD;&#x8C24;&#x548C;&#x8BCB;&#x6BC1;&#x7684;&#x5BF9;&#x8D28;&#x662F;&#x4E00;&#x79CD;&#x827A;&#x672F;&#xFF0C;&#x4E5F;&#x662F;&#x548C;&#x64CD;&#x63A7;&#x8005;&#x6253;&#x4EA4;&#x9053;&#x7684;&#x4E00;&#x79CD;&#x6709;&#x6548;&#x4E14;&#x5FC5;&#x8981;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
</li>
<li><p><strong>&#x907F;&#x514D;&#x505A;&#x51FA;&#x5A01;&#x80C1;&#x3002;</strong></p>
<p>  &#x5236;&#x9020;&#x5A01;&#x80C1;&#x662F;&#x4E00;&#x79CD;&#x4F01;&#x56FE;&#x64CD;&#x7EB5;&#x522B;&#x4EBA;&#xFF0C;&#x6539;&#x53D8;&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x540C;&#x65F6;&#x907F;&#x514D;&#x4F7F;&#x81EA;&#x5DF1;&#x53D1;&#x751F;&#x663E;&#x8457;&#x53D8;&#x5316;&#x7684;&#x5C1D;&#x8BD5;&#x3002;&#x4E0D;&#x8981;&#x4E0E;&#x653B;&#x51FB;&#x8005;&#x6297;&#x8861;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#xFF0C;&#x4FDD;&#x8BC1;&#x81EA;&#x5DF1;&#x7684;&#x9700;&#x6C42;&#x3002;</p>
</li>
<li><p><strong>&#x5FEB;&#x901F;&#x884C;&#x52A8;&#x3002;</strong></p>
<p>  &#x610F;&#x8BC6;&#x5230;&#x522B;&#x4EBA;&#x4F7F;&#x7528;&#x4E86;&#x4E00;&#x4E9B;&#x7B56;&#x7565;&#xFF0C;&#x4F60;&#x5C31;&#x8981;&#x51C6;&#x5907;&#x597D;&#x53BB;&#x5BF9;&#x8D28;&#xFF0C;&#x5BF9;&#x5176;&#x505A;&#x51FA;&#x53CD;&#x5E94;&#xFF0C;&#x8FC5;&#x901F;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x4ECE;&#x4E00;&#x4E2A;&#x4F4E;&#x4EBA;&#x4E00;&#x7B49;&#x7684;&#x5730;&#x4F4D;&#x89E3;&#x653E;&#xFF0C;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x66F4;&#x6709;&#x5229;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x6743;&#x529B;&#x5E73;&#x8861;&#x3002;</p>
</li>
<li><p><strong>&#x4E3A;&#x81EA;&#x5DF1;&#x8BF4;&#x8BDD;&#x3002;</strong></p>
<p>  &#x8981;&#x7528;&#x201C;&#x6211;&#x201D;&#x8BED;&#x53E5;&#xFF0C;&#x4E0D;&#x8981;&#x64C5;&#x81EA;&#x66FF;&#x4EFB;&#x4F55;&#x4EBA;&#x8BF4;&#x8BDD;&#xFF0C;&#x7528;&#x5176;&#x4ED6;&#x4EBA;&#x4F5C;&#x4E3A;&#x201C;&#x76FE;&#x724C;&#x201D;&#x8868;&#x73B0;&#x51FA;&#x4F60;&#x7684;&#x4E0D;&#x5B89;&#x5168;&#x611F;&#x3002;</p>
</li>
<li><p><strong>&#x505A;&#x51FA;&#x5408;&#x7406;&#x7684;&#x534F;&#x8BAE;&#x3002;</strong></p>
<p>  &#x786E;&#x4FDD;&#x5728;&#x534F;&#x8BAE;&#x4E2D;&#x4F60;&#x4E0D;&#x4F1A;&#x505A;&#x51FA;&#x96BE;&#x4EE5;&#x5B9E;&#x73B0;&#x7684;&#x627F;&#x8BFA;&#xFF0C;&#x4E0D;&#x5F3A;&#x6C42;&#x90A3;&#x4E9B;&#x660E;&#x77E5;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x7684;&#x4E8B;&#x60C5;&#x6216;&#x4E0D;&#x786E;&#x5B9A;&#x64CD;&#x63A7;&#x8005;&#x4F1A;&#x4E0D;&#x4F1A;&#x6B3A;&#x9A97;&#x4F60;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>  &#x4F60;&#x5236;&#x5B9A;&#x7684;&#x4E00;&#x4E9B;&#x6761;&#x6B3E;&#x548C;&#x6761;&#x4EF6;&#xFF0C;&#x5176;&#x4E2D;&#x81F3;&#x5C11;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x653B;&#x51FB;&#x8005;&#x60F3;&#x8981;&#x7684;&#x3002;</p>
</li>
<li><p><strong>&#x4E3A;&#x540E;&#x679C;&#x505A;&#x597D;&#x51C6;&#x5907;&#x3002;</strong></p>
<p>  &#x603B;&#x662F;&#x5BF9;&#x4FDD;&#x6301;&#x5BF9;&#x9690;&#x6027;&#x2014;&#x2014;&#x653B;&#x51FB;&#x4EBA;&#x683C;&#x5BF9;&#x8D62;&#x7684;&#x51B3;&#x5FC3;&#x7684;&#x8B66;&#x89C9;&#x3002;&#x4E3A;&#x540E;&#x679C;&#x505A;&#x51C6;&#x5907;&#x7684;&#x65B9;&#x6CD5;&#x4E4B;&#x4E00;&#x662F;&#x9884;&#x89C1;&#x6027;&#xFF0C;&#x63D0;&#x524D;&#x5BF9;&#x9690;&#x6027;&#x2014;&#x2014;&#x653B;&#x51FB;&#x8005;&#x53EF;&#x80FD;&#x4F1A;&#x505A;&#x4EC0;&#x4E48;&#x505A;&#x51FA;&#x5408;&#x7406;&#x7684;&#x9884;&#x4F30;&#x3002;&#x53E6;&#x4E00;&#x4E2A;&#x65B9;&#x6CD5;&#x662F;&#x786E;&#x4FDD;&#x4E00;&#x4E2A;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x652F;&#x6301;&#x7CFB;&#x7EDF;&#xFF0C;&#x4ECE;&#x6570;&#x91CF;&#x4E0A;&#x589E;&#x52A0;&#x5B89;&#x5168;&#x6027;&#x3002;</p>
</li>
<li><p><strong>&#x5BF9;&#x81EA;&#x5DF1;&#x8BDA;&#x5B9E;&#x3002;</strong></p>
<p>  &#x4E86;&#x89E3;&#x4E86;&#x201C;&#x638C;&#x63A7;&#x201D;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x786E;&#x5B9A;&#x4F60;&#x5728;&#x4EFB;&#x4F55;&#x60C5;&#x5883;&#x4E0B;&#x771F;&#x5B9E;&#x7684;&#x9700;&#x6C42;&#x548C;&#x6B32;&#x671B;&#x3002;</p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2.1.html" class="navigation navigation-prev " aria-label="Previous page: 高明的操纵者所采用的欺骗和利用的策略">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.3.html" class="navigation navigation-next " aria-label="Next page: 宽容社会里无序混乱的攻击">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"能让你与控制型人格和谐共处的基本规则","level":"1.3.2","depth":2,"next":{"title":"宽容社会里无序混乱的攻击","level":"1.3.3","depth":2,"path":"chapter2.3.md","ref":"chapter2.3.md","articles":[]},"previous":{"title":"高明的操纵者所采用的欺骗和利用的策略","level":"1.3.1","depth":2,"path":"chapter2.1.md","ref":"chapter2.1.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter2.2.md","mtime":"2019-04-25T08:59:36.417Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-04-25T09:00:36.549Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

